{
  "url": "https://www.elobservador.com.uy/nota/carrera-por-el-oscar-la-sociedad-de-la-nieve-da-voz-a-los-muertos-de-la-tragedia-en-los-andes-2023123195339",
  "title": "Carrera por el Óscar: \"La sociedad de la nieve\" da voz a los muertos de la tragedia en los Andes",
  "description": "Roberto Canessa pasó dos tercios de su vida contando cómo enfrentó temperaturas bajo cero, dos avalanchas, escaló los Andes y comió carne humana para sobrevivir al terrible accidente aéreo que marcó su vida a...",
  "links": [
    "https://www.elobservador.com.uy/nota/carrera-por-el-oscar-la-sociedad-de-la-nieve-da-voz-a-los-muertos-de-la-tragedia-en-los-andes-2023123195339",
    "https://www.elobservador.com.uy/nota/carrera-por-el-oscar-la-sociedad-de-la-nieve-da-voz-a-los-muertos-de-la-tragedia-en-los-andes-2023123195339/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/092023/1694277428352.jpg?&cw=600&ch=365",
  "content": "<p>Roberto Canessa pasó dos tercios de su vida contando cómo enfrentó temperaturas bajo cero, dos avalanchas, escaló los Andes y comió carne humana para sobrevivir al terrible accidente aéreo que marcó su vida a los 19 años.</p><div><p>Pero siendo una de las más fantásticas historias de sobrevivencia de todos los tiempos, para el uruguayo vale la pena contarla de nuevo.</p><p>La tragedia - o el milagro - en los Andes regresa a la gran pantalla con \"La sociedad de la nieve\", de Netflix, que se estrenó en diciembre en algunas salas de cine en varios países y podrá verse en la plataforma de streaming desde el 4 de enero.</p><p>\"Todos tenemos nuestra cordillera\", dijo Canessa a AFP. </p><p>\"Y hay mucha gente que está trepando la montaña ahora. Hay que decirle que no se desanimen, que sigan adelante\".</p><p>Dirigida por el español J.A. Bayona (\"Jurassic World: El reino caído\", \"Lo imposible\"), \"La sociedad de la nieve\" se centra en la odisea que atravesaron los jóvenes integrantes de un equipo aficionado de rugby uruguayo cuando el avión en el que viajaban hacia Chile se estrelló en la Cordillera andina en 1972. </p><p>El título y la historia salen del libro homónimo del uruguayo Pablo Vierci, quien recoge los testimonios de los miembros de \"la sociedad de la nieve\". Para Canessa el nombre representa un pacto que nace cuando la vida desafía, \"cuando la sociedad civilizada te deja de lado\".</p><p>\"Cuando tenés un equipo de rugby. Vas en un avión a Chile a jugar un partido. Y de repente estás en un accidente aéreo (...)  Y por supuesto que el ser humano enseguida piensa que lo van a venir a rescatar. Pero empiezan a pasar los días\". </p><p>\"Tenés que hacer tu propia agua, tenés que comerte a los muertos porque si no te vas a morir. Los muertos están ahí, al lado tuyo. Empezás a ver la muerte de otra persona, no con tristeza por él, sino con tristeza por ti, porque estás como en lista de espera\".  </p><h3>\"Faltaba algo\" </h3><p>El 13 de octubre de 1972 un avión con 45 personas a bordo (los jugadores del equipo Old Christians, algunos familiares y la tripulación), se estrelló en las montañas andinas, en territorio argentino.  El dramático impacto mutiló el avión y mató a varios.</p><p>Otros sucumbieron a lo largo de los 72 días que pasaron en el Valle de las Lágrimas, a más de 3.000 metros de altura. \"Lo que nos pasó en los Andes es absurdo\", dice Canessa, uno de los 16 que vivió para contarlo.</p><p>El ahora cardiólogo recorrió la cordillera en la época junto a su amigo Fernando Parrado durante diez días hasta conseguir ayuda.</p><p>El siniestro y la hazaña fueron abordados en libros, documentales y películas como \"¡Viven!\" (1993), hablada en inglés y protagonizada por Ethan Hawke y Josh Hamilton. </p><p>Pero Bayona, que quería contar la historia en su lengua natal, sintió que \"faltaba algo por contar\".  \"[Era] darle a aquellos que no habían vuelto la posibilidad de expresarse. Y es ahí donde encontramos el giro que le dio sentido a esa película\". </p><p>El pasajero Numa Turcatti, interpretado por Enzo Vogrincic, es el hilo conductor de \"La sociedad de la nieve\". Para el uruguayo de 30 años el rol fue una oportunidad y un desafío.</p><h3>\"Una manera de vivir\"</h3><p>Para retratar el impacto de la cordillera, los actores aumentaron y perdieron peso, y pasaron horas sumergidos en la nieve. \"Esta historia parecería que no hay manera de contarla si no pasa uno un poco por el sufrimiento\", explica Vogrincic.</p><p>El actor, que padeció hambre y frío constante durante la filmación e incluso grabó escenas con fiebre, describió como \"tortura\" el rodaje de las avalanchas. Pero todo, dijo, \"se agradecía\" porque facilitaba la actuación y \"la conexión con lo real, que te conmueve mucho\".</p><p>Para Canessa, \"todas esas características hacen que sea una película prácticamente científica con el experimento de los pobres actores que los hicieron pasar las mismas penurias que nosotros\".</p><p>\"Con la ventaja que al fin del día se iban (...) Era un trabajo, lo nuestro era una manera de vivir\". </p><p>\"Es una versión súper light de lo que pasó en la cordillera. Lo pasamos mucho peor. Si yo tengo una película de cómo lo pasamos nosotros, la gente se para y se va del cine\", dijo, seguido de una carcajada. </p><p>La cinta, presentada en la clausura del festival de Venecia, entró en la lista corta para el Óscar a la Mejor película internacional representando a España. También es semifinalista en las categorías de efectos visuales, maquillaje y banda sonora.</p><p>Canessa, que luego de su expedición en la cordillera aprendió a llevar la vida paso a paso, recomienda verla con perspectiva: \"Siéntate en el cine y déjate llevar para pensar qué harías tú si se te cae el avión en la vida\".</p><p>Con información de AFP</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2023-12-31T12:53:39.727Z",
  "ttr": 159,
  "type": "article"
}