{
  "url": "https://www.elobservador.com.uy/nota/las-posibilidades-de-eliminar-a-hamas-son-inexistentes-dice-un-exprimer-ministro-israeli-20231231131056",
  "title": "“Las posibilidades de eliminar a Hamás son inexistentes”, dice un exprimer ministro israelí",
  "description": "El exprimer ministro israelí Ehud Olmert afirmó que “la derrota de Hamás está lejos”, y advirtió que “Israel debe esperar días difíciles por delante”.En un artículo del periódico israelí Haaretz publicado el...",
  "links": [
    "https://www.elobservador.com.uy/nota/las-posibilidades-de-eliminar-a-hamas-son-inexistentes-dice-un-exprimer-ministro-israeli-20231231131056",
    "https://www.elobservador.com.uy/nota/las-posibilidades-de-eliminar-a-hamas-son-inexistentes-dice-un-exprimer-ministro-israeli-20231231131056/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/122023/1704038908878.jpg?&cw=600&ch=365",
  "content": "<p>El exprimer ministro israelí Ehud Olmert afirmó que “la derrota de Hamás está lejos”, y advirtió que “Israel debe esperar días difíciles por delante”.</p><div><p>En un artículo del periódico israelí <em>Haaretz</em> publicado el sábado, Olmert sostuvo que “las posibilidades de lograr la eliminación completa de Hamás eran inexistentes desde el momento en que el primer ministro Benjamín Netanyahu anunció que éste era el principal objetivo de la guerra”.</p><p>Y añadió: “Incluso entonces estaba claro para todos los que pensaban en el asunto que la destrucción completa de Hamás era sólo un deseo que no era militarmente factible, incluso en condiciones distintas a las de la Franja de Gaza”.</p><p>Para el exprimer ministro, “la información que teníamos antes del 7 de octubre era suficiente para darnos cuenta de que una sofisticada red de túneles se había extendido por toda la Franja de Gaza”.</p><p>Olmert señaló que “lo que experimentamos en estos túneles de ataque durante la Guerra de Gaza de 2014 fue suficiente para saber que la red de túneles impediría una operación militar rápida y decisiva que pudiera eliminar a Hamás”.</p><p>El exjefe del gobierno hebreo, que acredita una extensa carrera militar y sucedió en el cargo a Ariel Sharon, opinó que “Netanyahu supo todo el tiempo, por supuesto, que su retórica carecía de fundamento y que eventualmente colapsaría ante la realidad militar y humanitaria, obligando a Israel a llegar al punto final de la actual campaña”.</p><p>“Ese momento llegó. La derrota de Hamás está aún lejos. Ni siquiera llegamos al punto en el que controlamos el calendario de la guerra que comenzó el 7 de octubre”, añadió Olmert.</p><p>Según el exlíder del partido Kadima, “debemos esperar días difíciles por delante, con un número cada vez mayor de muertes de soldados y dolorosas escenas de devastación y destrucción en Gaza, que arrojan una pesada sombra sobre Israel y socavan el apoyo y la paciencia que incluso nuestros países más amigos nos demuestran.”</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2023-12-31T16:10:56.605Z",
  "ttr": 64,
  "type": "article"
}