{
  "url": "https://www.montevideo.com.uy/Deportes/-Que-equipo-fue-el-que-vendio-mas-entradas-a-lo-largo-del-Campeonato-Uruguayo-2023--uc875045",
  "title": "¿Qué equipo fue el que vendió más entradas a lo largo del Campeonato Uruguayo 2023?",
  "description": "Por Gonzalo de León @GonzaaDeLeon19Una vez finalizado el Campeonato Uruguayo 2023, la Tesorería de la Asociación Uruguaya de Fútbol (AUF) le brindó a FútbolUy los datos de las entradas vendidas por cada uno...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/-Que-equipo-fue-el-que-vendio-mas-entradas-a-lo-largo-del-Campeonato-Uruguayo-2023--uc875045",
    "https://www.montevideo.com.uy/Deportes/-Que-equipo-fue-el-que-vendio-mas-entradas-a-lo-largo-del-Campeonato-Uruguayo-2023--uc875045?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?875045="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/867173.jpg",
  "content": "<div>\n                              \t<p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202207/809695.jpg\" /><span> <strong>Por Gonzalo de León</strong></span><br />\n<span><a href=\"https://twitter.com/GonzaaDeLeon19\" target=\"_blank\">@GonzaaDeLeon19</a></span></p></span></p><p>Una vez finalizado el Campeonato Uruguayo 2023, la Tesorería\nde la Asociación Uruguaya de Fútbol (AUF) le brindó a <em>FútbolUy</em> los datos de las\nentradas vendidas por cada uno de los 16 equipos y la recaudación que dejó cada\npartido disputado en el año.</p><p>Primero, destacar que para el conteo no se tuvo en cuenta ni\nla final del Torneo Intermedio entre Defensor Sporting y Liverpool en el Parque\nAlfredo Víctor Viera, ni la semifinal y finales entre Liverpool y Peñarol,\ndisputadas en el Estadio Centenario, Belvedere y Campeón del Siglo,\nrespectivamente.</p><p>El partido con más público en todo el 2023 fue el clásico\nentre Peñarol y Nacional correspondiente a la novena fecha del Torneo Apertura,\ndisputado el 1° de abril en el Campeón del Siglo. Solo hubo público aurinegro\ny, entre canje y venta, se colocaron 36.220 entradas.</p><p><em>Los cinco partidos con más concurrencia:</em></p><p>- Peñarol vs. Nacional –Torneo Apertura, fecha 9, Campeón del\nSiglo, 1° de abril (36.220 entradas) *<br />- Nacional vs. Peñarol –Torneo Clausura, fecha 9, Gran Parque Central, 11 de\nnoviembre (30.895) *<br />- Nacional vs. River Plate –Torneo Apertura, fecha 8, Gran Parque Central, 26 de\nmarzo (30.551)<br />- Peñarol vs. Liverpool –Torneo Clausura, fecha 8, Campeón del Siglo, 5 de\nnoviembre (29.839)<br />- Peñarol vs. Defensor Sporting –Torneo Clausura, fecha 4, Campeón del Siglo, 7\nde octubre (27.035)</p><p>* Los dos clásicos disputados este año fueron solamente con público visitante,\nlo que elevó la venta del locatario.</p><p>* Solo se tuvieron en cuenta los partidos como locales de cada uno.</p><p>El top-5, como ya es costumbre, lo conforman partidos de los\ndos equipos grandes en sus respectivos estadios, pero de visitante también\nvenden muchas entradas.</p><p>El encuentro disputado entre Cerro y Peñarol de la primera\nfecha del Torneo Clausura, jugado el 19 de agosto en el Estadio Centenario, fue\nen el que más entradas se vendió fuera del Campeón del Siglo o Gran Parque\nCentral, con un total de 17.995 entre los dos equipos.</p><p>Si sacamos también de la ecuación al Estadio Centenario, el\npartido con más entradas vendidas fue el que disputaron Deportivo Maldonado y\nNacional el 18 de marzo en el Domingo Burgueño Miguel por la séptima fecha del\nTorneo Apertura. Hubo, en total, 7.366 boletos vendidos.</p><p>La sumatoria de entradas vendidas, dio como resultado que,\nsolamente teniendo en cuenta los partidos como local, Nacional fue el equipo\nque más boletos vendió, con un total de 406.757, que se reparten en 168.848 en\nel Apertura, 75.185 en el Intermedio y 162.724 en el Clausura.</p><p>Peñarol, por su parte, colocó un total de 371.655, dividas\nen 116.698 en el Apertura, que conquistó, 56.690 en el Intermedio y 198-267 en\nel Clausura.</p><p>Sin embargo, si a eso le sumamos la venta como visitante, el\nque más vendió fue el Carbonero, con un total de 478.253, ya que se sumarían\n44.109 del Apertura, 10.840 del Intermedio y 51.649 del Clausura, para dar un\ntotal de 106.598 boletos colocados de visita. *</p><p>El Tricolor, en tanto, vendió 61.419 como visitante (33.863\nen el Apertura, 9.345 en el Intermedio y 18.125 en el Clausura), para dar un\ntotal de 468.176 entradas vendidas. *</p><p>* Cuenta también, al igual que en los números de local, la\nventa del rival de turno, que no está especificada en el documento.</p><p><strong>Somos los que somos y estamos los que estamos</strong></p><p>En otro sentido, el partido en el que más entradas se\nvendieron, sin contar los dos equipos grandes, fue el que enfrentó a Deportivo\nMaldonado y Liverpool el 2 de diciembre en el Domingo Burgueño Miguel por la\nfecha 14 del Clausura, día en el que el Negriazul se consagró campeón del\ntorneo. Hubo 1.893 vendidas.</p><p><em>Completan el top-5:</em></p><p>- Wanderers vs. Liverpool –Torneo Apertura, fecha 4, Parque\nViera, 27 de febrero (1.791 entradas)<br />- Defensor Sporting vs. Danubio – Torneo Intermedio, fecha 6, Estadio Luis\nFranzini, 14 de julio (1.580)<br />- Montevideo City Torque vs. Danubio – Torneo Apertura, fecha 1, Estadio\nCentenario, 5 de febrero (1.371)<br />- La Luz vs. Wanderers – Torneo Apertura, fecha 1, Parque Liebig’s de Fray\nBentos, 5 de febrero (1.321)</p><p>* Cabe destacar que en la final del Torneo Intermedio, disputada\nen el Parque Alfredo Víctor Viera entre Defensor Sporting y Liverpool, se\ncolocaron un total de 2.736 entradas.</p><p>En contrapartida, el partido al que menos público asistió\nfue el Danubio-Montevideo City Torque, disputado el 20 de agosto en Jardines\ndel Hipódromo por la primera fecha del Torneo Clausura. Solamente se vendieron\n39 entradas.</p><p><em>Completan el top-5:</em></p><p>- Boston River vs. Plaza Colonia – Torneo Apertura, fecha 15, Parque\nArtigas de Las Piedras, 15 de mayo (48 entradas)<br />- La Luz vs. Cerro – Torneo Clausura, fecha 9, Parque Liebig’s de Fray Bentos, 11\nde noviembre (72)<br />- Boston River vs. La Luz – Torneo Clausura, fecha 10, Parque Artigas de Las\nPiedras, 16 de noviembre (92)<br />- Boston River vs. Montevideo City Torque – Torneo Clausura, fecha 12, Parque\nArtigas de Las Piedras, 24 de noviembre (98)</p><p><strong>Pese la tarjeta</strong></p><p>Peñarol, con mucha diferencia, fue el equipo que\nmás dinero recaudó en este Campeonato, embolsándose $ 62.078.330 (aproximadamente\nUS$ 1.551.959). En el Apertura ganó $ 35.657.098, en el Intermedio $ 7.837.624\ny en el Clausura $ 18.583608.</p><p>Por su parte, Nacional logró hacerse con $ 20.712.947 (aproximadamente\nUS$ 517.823). Fueron $ 15.333.250 en el Apertura, $ 5.367.220 en el Intermedio\ny $ 11.567.910 en el Clausura.</p><p>El partido que más plata dejó en las arcas de un club fue el\nque enfrentó a Racing con Peñarol en el Estadio Centenario, que le permitió al Cervecero\nhacerse con $ 8.623.700 gracias a las 14.869 entradas vendidas.</p><p>En cuanto al encuentro en el que menos plata se recaudó, hay\nque viajar al 5 de mayo, cuando Cerro Largo recibió en el Ubilla de Melo a\nBoston River y solamente se vendieron 184 entradas, adjudicándose con $2.600.</p><p><em>Todos los datos fueron aportados por la Tesorería de la\nAsociación Uruguaya de Fútbol (AUF).</em></p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202207/809695.jpg\" /><span> <strong>Por Gonzalo de León</strong></span><br />\n<span><a href=\"https://twitter.com/GonzaaDeLeon19\" target=\"_blank\">@GonzaaDeLeon19</a></span></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 194,
  "type": "article"
}