{
  "url": "https://www.montevideo.com.uy/Noticias/Oposicion-de-Venezuela-llama-a-mantener-la-batalla-con-marchas-en-300-ciudades-uc897401",
  "title": "Oposición de Venezuela llama a “mantener la batalla” con marchas en 300 ciudades",
  "description": "A las calles                                    “Esto no va a parar”, dijo la líder María Corina Machado, que criticó que la “desmoralización es la estrategia del régimen” de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Oposicion-de-Venezuela-llama-a-mantener-la-batalla-con-marchas-en-300-ciudades-uc897401",
    "https://www.montevideo.com.uy/Noticias/Oposicion-de-Venezuela-llama-a-mantener-la-batalla-con-marchas-en-300-ciudades-uc897401?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897401="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869836.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>A las calles</p>\n                                    <h2>“Esto no va a parar”, dijo la líder María Corina Machado, que criticó que la “desmoralización es la estrategia del régimen” de Maduro.</h2>\n                                </div> \n                                <div>\n                              \t<p>La\noposición de Venezuela pidió este viernes “mantener la batalla” en\nmanifestaciones contra la reelección del presidente Nicolás Maduro, que\ndenuncia como fraudulenta en medio de la presión internacional.</p><p>Maduro\nfue proclamado reelecto para un tercer mandato de seis años, hasta 2031, con\n52% de los votos, pero la autoridad electoral, acusada de servirle, no ha\npublicado el detalle del escrutinio. Esto generó dudas incluso entre aliados,\ncomo <a href=\"https://www.montevideo.com.uy/Noticias/Lula-califica-a-gobierno-de-Maduro-como-desagradable-y-con-sesgo-autoritario--uc897375\" target=\"_blank\">el\npresidente de Brasil, Luiz Inácio Lula da Silva, que tachó al gobierno del\nmandatario venezolano de “autoritario”</a>.</p><p>La\noposición liderada por María Corina Machado asegura tener las pruebas que\ndemuestran el triunfo de su candidato, Edmundo González Urrutia, y llamó para\nel sábado a marchar en Caracas y en más de 300 ciudades en una “gran protesta\nmundial por la verdad”.</p><p>“Esto no\nva a parar”, dijo Machado en una transmisión en vivo por Instagram con\ninfluenciadores venezolanos. Al igual que González Urrutia, está en la\nclandestinidad.</p><p>“Aquí\ntodo el mundo tiene que mantener la batalla y la fuerza”, siguió. “Al saberse\ndesnudo, entonces qué hace: mentira, represión, violencia y desmoralización. La\ndesmoralización es la estrategia del régimen” de Maduro, aseveró.</p><p>El\nchavismo también convocó a una manifestación el sábado, aunque no ofreció\nmayores detalles.</p><p><strong>“¿Dónde están las actas?”</strong></p><p>El\nConsejo Nacional Electoral (CNE) alega que no ha publicado detalle del\nescrutinio por ser blanco de un “ataque ciberterrorista”, que el Centro Carter\ny otros observadores desestiman.</p><p>Lula\nsolicitó una vez más a las autoridades publicar resultados mesa por mesa.</p><p>“Lo que\nestoy pidiendo para poder reconocer (al ganador) es por lo menos saber si\nfueron verdad los números. ¿Dónde están las actas? ¿Dónde está la afirmación de\nlas urnas?”, señaló el mandatario. “Sólo puedo reconocerlas si fue democrático,\nsi muestran las pruebas”.</p><p>Maduro\npidió al Tribunal Supremo de Justicia (TSJ) “certificar” la elección, en un\nrecurso que académicos y opositores consideran improcedente. El proceso se\nencuentra en una fase de “peritaje” de las pruebas recolectadas y el veredicto,\ndijo la corte, es inapelable.</p><p>El TSJ es\nacusado de estar alineado con el gobierno.</p><p>La\noposición publicó en un sitio web copias de más del 80% de las actas\nescrutadas, que asegura prueban la victoria de González Urrutia con 67% de los\nvotos.</p><p>Para la\nprotesta del sábado, el llamado es a que cada participante imprima y lleve la\ncopia del acta de votación de su mesa.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 82,
  "type": "article"
}