{
  "url": "https://www.montevideo.com.uy/Deportes/Salernitana-Sheffield-y-Almeria-los-primeros-descendidos-de-las-grandes-ligas-europeas-uc886690",
  "title": "Salernitana, Sheffield y Almería, los primeros descendidos de las grandes ligas europeas",
  "description": "Se van los clubes                                    Italia, Inglaterra y España ya tienen uno de los tres descensos confirmados, mientras que en Alemania y Francia están por...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Salernitana-Sheffield-y-Almeria-los-primeros-descendidos-de-las-grandes-ligas-europeas-uc886690",
    "https://www.montevideo.com.uy/Deportes/Salernitana-Sheffield-y-Almeria-los-primeros-descendidos-de-las-grandes-ligas-europeas-uc886690?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886690="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879373.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Se van los clubes</p>\n                                    <h2>Italia, Inglaterra y España ya tienen uno de los tres descensos confirmados, mientras que en Alemania y Francia están por decidirse.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Entre ayer y hoy se confirmaron los primeros descensos en las cinco grandes ligas europeas. Y es que este viernes, Salernitana perdió 3-0 con Frosinone y matemáticamente perdió la categoría en la Serie A de Italia.</p><p>Con 12 puntos en juego, el Granata quedó a 15 de, justamente, Frosinone, que marca la zona de salvación con 31 puntos. Salernitana está último con 15 unidades en 34 fechas y siguen luchando aún Sassuolo con 26 y Udinese con 28.</p><p>Este sábado también se dio el descenso del Sheffield United en Inglaterra, que al cabo de 35 partidos en la Premier League suma 16 puntos. Perdió 5-1 con Newcastle y quedó a 10 de la salvación, con 9 en juego. Nottingham Forest marca la salvación con 26 y abajo tiene al Luton Town con 25 y al Burnley con 24.</p><p>En España también se confirmó este sábado la pérdida de categoría del Almería tras perder 3-1 con Getafe. En 33 partidos sumó 14 puntos, 16 menos que Mallorca, que marca la salvación. Con 15 puntos en juego, Granada está a 12 (tiene 18) y Cádiz a 6 (tiene 25).</p><p>El próximo descenso parecería darse en la Bundesliga de Alemania, en la que Darmstast está último con 17 puntos, a 12 de la salvación con 12 en juego. Mainz tiene 27 unidades y está en puesto de playoffs, mientras que en descenso está también Koln con 22. Se está salvando Unión Berlín con 29.</p><p>En la Ligue 1 Francia, en tanto, Metz marca la salvación con 29 puntos, con 12 en aún en juego. Le Havre está en puestos de playoffs con 28 y en descenso están Lorient con 26 y Clermont con 22. Salvo Le Havre, que juega hoy, el resto juega mañana domingo.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 65,
  "type": "article"
}