{
  "url": "https://ladiaria.com.uy/educacion/articulo/2024/1/hasta-el-23-de-febrero-estudiantes-de-la-udelar-se-pueden-inscribir-en-el-programa-tutorias-entre-pares-y-apoyar-a-otros-estudiantes/",
  "title": "Hasta el 23 de febrero, estudiantes de la Udelar se pueden inscribir en el programa Tutorías entre Pares y apoyar a otros estudiantes",
  "description": "El programa Tutorías entre Pares se ha consolidado como un espacio de apoyo entre estudiantes de la Universidad de la República (Udelar). Este año, hasta el 23 de febrero cualquier estudiante de la...",
  "links": [
    "https://ladiaria.com.uy/educacion/articulo/2024/1/hasta-el-23-de-febrero-estudiantes-de-la-udelar-se-pueden-inscribir-en-el-programa-tutorias-entre-pares-y-apoyar-a-otros-estudiantes/",
    "https://ladiaria.com.uy/educacion/articulo/2024/1/hasta-el-23-de-febrero-estudiantes-de-la-udelar-se-pueden-inscribir-en-el-programa-tutorias-entre-pares-y-apoyar-a-otros-estudiantes/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/tutorias_RS111691_20220323AM_039_article_main.jpg?r=QldEi4BS6wY9ycZt",
  "content": "<div>\n    <p>El programa Tutorías entre Pares se ha consolidado como un espacio de apoyo entre estudiantes de la Universidad de la República (Udelar). Este año, hasta el 23 de febrero cualquier estudiante de la institución puede anotarse a través de la web en los cursos de formación para participar en la experiencia y ser parte de los 2.000 que en promedio cada año colaboran con la continuidad educativa de sus pares.</p>\n<p>Según contó a <em>la diaria</em> la coordinadora del Programa de Respaldo al Aprendizaje (Progresa) de la Udelar, Carina Santiviago, en un principio había una única modalidad de tutoría, dirigida a quienes ingresaban ese año a la universidad, pero la propia práctica fue demandando la creación de perfiles diversificados. Precisamente, se brinda una formación a los tutores, que, según contó Santiviago, tiene un tronco común para todos quienes ejercen como tutores, que apunta, precisamente, a darles herramientas para construir ese rol.</p>\n<p>Al respecto, consideró que la función del tutor es “difícil de definir porque, por un lado, es un par”, pero tampoco es igual y tampoco es un docente. Por lo tanto, se debe trabajar la manera en que se genera ese rol con los tutoreados. Sobre la cantidad de estudiantes que tiene a su cargo cada tutor, Santiviago dijo que en promedio son unos diez, pero la cantidad puede variar en función del tipo de tutoría. Por ejemplo, mencionó que para el caso de los estudiantes privados de libertad hay dos tutores por cada uno, pero en otras convocatorias pueden tener varias decenas de estudiantes.</p>\n<p>Progresa se encarga de organizar varios cursos para tutores que tienen un valor de ocho créditos y que pueden acreditar estudiantes de cualquier carrera de la Udelar. Además del tronco común, cada uno de los cursos cuenta con contenidos específicos que están diferenciados por el tipo de tutoría para la que se anota el estudiante, que en muchos casos son dictados por docentes invitados.</p>\n<h3>Distintos perfiles</h3>\n<p>En concreto, se crearon tutorías de apoyo a estudiantes migrantes, a quienes están culminando la educación media y planean entrar a una carrera de la institución, o también se da apoyo a estudiantes de algunas zonas que cubren programas de la Udelar, como el Apex o el Programa Integral Metropolitano. Además, se realizan tutorías a estudiantes universitarios privados de libertad, a quienes recién ingresan a la institución, a quienes son beneficiarios de becas de apoyo y a estudiantes del interior. Por su parte, se han desarrollado acompañamientos de pares a estudiantes en situación de discapacidad y a mujeres que cursan carreras en el área STEM [ciencia, tecnología, ingeniería y matemática, por su sigla en inglés].</p>\n<p>Santiviago contó que el programa también incluye tutorías académicas disciplinares en materias que funcionan como “cuello de botella” en los primeros años de carreras de distintos servicios universitarios como Ingeniería, Arquitectura, Nutrición y en el Instituto Superior de Educación Física. Según dijo, en cursos con altos índices de rezago y repetición se trabaja junto con la cátedra a cargo y se forma a tutores “para estar en el aula trabajando ese contenido disciplinar”.</p>\n<p>Consultada sobre cómo el programa fue incorporando estos distintos perfiles, la coordinadora del Progresa dijo que los propios estudiantes que se desempeñan como tutores fueron planteando demandas específicas de formación. En ese sentido, habló del cambio en el perfil del estudiante de la Udelar con el aumento de matrícula que tuvo la institución en los últimos años y planteó que, por ejemplo, la institución ahora tiene a 52% de los alumnos como primera generación universitaria de la familia o a 54% de los estudiantes trabajando. Si bien sostuvo que ello es “un logro en términos de la democratización del conocimiento y de la educación”, para la Udelar “implica un desafío de cómo apoyarlos, porque no tienen el conocimiento para moverse” en el entorno universitario.</p>\n<p>Este año, además, a través de docentes y tutores, Progresa está gestionando un espacio de apoyo y consultas para los estudiantes que quieren <a target=\"_blank\" href=\"https://ladiaria.com.uy/educacion/articulo/2024/1/las-inscripciones-a-carreras-de-la-udelar-estaran-disponibles-del-5-al-16-de-febrero/\">inscribirse a una carrera de la Udelar</a>. Según detalló, existe un espacio de consulta virtual sincrónico que funciona los martes y jueves tanto en la mañana como en la tarde y también se responden consultas por mail y redes sociales.</p>\n<h3>Evaluación positiva</h3>\n<p>Santiviago indicó que desde Progresa se hace una evaluación de todos los cursos, que se repiten en el segundo semestre del año, y la experiencia es muy valorada tanto por los tutores como por los tutorados. Sobre estos últimos, sostuvo que suelen tener buenos desempeños cuando reciben el apoyo de sus tutores. Al mismo tiempo y pese al aprendizaje necesario para construir el rol de tutor, también presentan una “valoración altamente positiva” de la experiencia vivida. Por su parte, en las tutorías académico-profesionales la evaluación marca que bajan los índices de desvinculación y que los alumnos se sienten más apoyados, por lo que también el resultado es positivo, contó la coordinadora.</p>\n<p>Según detalló, los cursos de formación son semestrales y pueden ser tanto presenciales como virtuales, pero la práctica, que consiste en el tutoreo de los estudiantes, es necesariamente presencial.</p>\n<p>Consultada sobre los cambios que la pandemia de covid-19 trajo para el programa, Santiviago recordó que, más allá de la complejidad de tener que pasar enteramente a la virtualidad en ese momento, emergió una importante solidaridad entre estudiantes. Al respecto, contó que se creó una campaña llamada “Estoy, para la solidaridad no hay cuarentena” y detalló que en la pandemia “fue impresionante la cantidad de inscriptos a los cursos” del programa. Según valoró, muchos jóvenes comenzaron a imaginarse cómo era para sus compañeros ingresar a una universidad sin tener contacto físico con compañeros, funcionarios, docentes y locales, y eso los llevó a tomar la decisión de anotarse.</p>\n<div>\n<h3>Otras actividades del Progresa</h3>\n<p>La coordinadora contó que, además del programa de tutorías, el Progresa cuenta también con espacios de consulta y orientación individualizados sobre diversos temas que van desde aspectos vocacionales hasta reválidas. Además, todos los años organizan la actividad Universidad de Puertas Abiertas, con el objetivo de que la Udelar difunda su oferta educativa entre estudiantes de la enseñanza media, y también están a cargo del ya tradicional Tocó Venir, que se realiza para dar la bienvenida a quienes entran a la institución. En suma, habló de la realización de “plenarios temáticos” sobre cuestiones emergentes que están dirigidos a cualquier estudiante, donde se abordan temáticas como consumo problemático de sustancias, prevención de la conducta suicida o lectura y escritura académica, entre otros.</p>\n</div>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-29T22:48:51-03:00",
  "ttr": 214,
  "type": "article"
}