{
  "url": "https://www.montevideo.com.uy/Salud/La-gripe-aviar-se-extiende-a-la-region-antartica-detectan-fauna-infectada-en-las-Malvinas-uc899010",
  "title": "La gripe aviar se extiende a la región antártica: detectan fauna infectada en las Malvinas",
  "description": "Me dejas helado                                    La zona ha permanecido aislada de muchas enfermedades que afectan a animales salvajes, pero el H5N1 parece haber roto ese...",
  "links": [
    "https://www.montevideo.com.uy/Salud/La-gripe-aviar-se-extiende-a-la-region-antartica-detectan-fauna-infectada-en-las-Malvinas-uc899010",
    "https://www.montevideo.com.uy/Salud/La-gripe-aviar-se-extiende-a-la-region-antartica-detectan-fauna-infectada-en-las-Malvinas-uc899010?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899010="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893565.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Me dejas helado</p>\n                                    <h2>La zona ha permanecido aislada de muchas enfermedades que afectan a animales salvajes, pero el H5N1 parece haber roto ese aislamiento.</h2>\n                                </div> \n                                <div>\n                              \t<p>La gripe aviar sigue expandiéndose. Un estudio recogido este martes en la revista <em>Nature Communications</em> informa de la detección del virus H5N1 en varias especies de aves y mamíferos de las regiones antártica y subantártica de las Malvinas y Georgia del Sur.</p><p>Los investigadores, del Reino Unido, han llevado a cabo un amplio muestreo y vigilancia de la fauna de las citadas regiones durante los veranos de 2022 y 2023.</p><p>Su análisis ha revelado la presencia del virus H5N1 en múltiples especies de aves, como el págalo pardo, el albatros de ceja negra, el cormorán de Georgia del Sur y el charrán antártico; y de mamíferos marinos, como el elefante marino o los lobos de mar antárticos.</p><p>Los científicos han hecho un estudio genético de las muestras infectadas, para obtener información de cómo había llegado el virus hasta estas islas remotas, y sus conclusiones apuntan a que ha sido a través de especies migratorias llegadas de Sudamérica.</p><p>Las dos especies de pingüinos más emblemáticas de estas zonas: el pingüino rey y el pingüino roquero austral no estaban infectados por el virus en el momento de los muestreos realizados para este estudio.</p><p>A juicio de los investigadores, los hallazgos “demuestran la expansión del área de distribución geográfica de esta enfermedad y ponen de relieve el potencial impacto ecológico y la amenaza que supone para la fauna salvaje que vive en este lugar remoto”.</p><p><strong>Fin del aislamiento</strong></p><p>“La Antártida, conocida por sus ecosistemas únicos, ha permanecido aislada de muchas enfermedades infecciosas que afectan a la fauna salvaje en otras regiones del mundo, pero hallazgos recientes indican que el virus H5N1 ha roto este aislamiento, afectando a diversas especies animales”, concluyen los autores.</p><p>La primera prueba segura de la expansión del virus en el propio continente antártico se comunicó el pasado mes de febrero, cuando dos científicos del Consejo Español de Investigaciones Científicas (CSIC), Antonio Alcamí y Ángela Vázquez, hallaron la infección en muestras de skuas (págalos) recogidas en las proximidades de la base antártica Primavera.</p><p>El pasado marzo se organizó una expedición internacional a bordo del velero Australis (HPAI Australis Expedition) con la participación de los investigadores del CSIC Begoña Aguado y Antonio Alcamí para rastrear la presencia del virus en la región de la península Antártica y la zona norte del mar de Weddell.</p><p>Las muestras obtenidas han sido analizadas en España y el pasado julio se comunicó la presencia del virus en el cadáver de un elefante marino en la península Coppermine de la Isla Robert.</p><p>Semanas después, tras el reanálisis de muestras de animales recogidas en la Expedición Australis, los investigadores españoles han informado de 14 nuevos casos de especies de fauna infectadas con el virus de la gripe aviar, lo que indica que la expansión del patógeno en la región austral es mayor de lo esperado.</p><p>Entre ellas se incluyen pingüinos, skuas, palomas antárticas y lobos marinos.</p><p><em>EFE.</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 99,
  "type": "article"
}