{
  "url": "https://www.montevideo.com.uy/Noticias/Dario-Perez-acuso-a-la-1001-de-tapar-sus-pintadas-pero-lo-soluciono-civilizadamente--uc885120",
  "title": "Darío Pérez acusó a la 1001 de tapar sus pintadas, pero lo solucionó “civilizadamente”",
  "description": "¿Hombre que resuelve?                                    El exdiputado del FA, ahora dirigente blanco, dijo que nunca tuvo este tipo de enfrentamientos y apuntó a nuevos “códigos”...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Dario-Perez-acuso-a-la-1001-de-tapar-sus-pintadas-pero-lo-soluciono-civilizadamente--uc885120",
    "https://www.montevideo.com.uy/Noticias/Dario-Perez-acuso-a-la-1001-de-tapar-sus-pintadas-pero-lo-soluciono-civilizadamente--uc885120?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885120="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877618.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>¿Hombre que resuelve?</p>\n                                    <h2>El exdiputado del FA, ahora dirigente blanco, dijo que nunca tuvo este tipo de enfrentamientos y apuntó a nuevos “códigos” políticos.</h2>\n                                </div> \n                                <div>\n                              \t<p>En el marco de la\ncampaña electoral, los muros de las ciudades comenzaron a tomar otro valor. Los dirigentes políticos los quieren (y necesitan). Algunos pagan por ellos; otros, usan los que\nestán a su alcance. En esta línea, el exdiputado frenteamplista Darío Pérez, que\nahora integra el Partido Nacional (PN), se manifestó en FM Gente sobre una situación que aconteció en los muros de Maldonado.</p><p>Es que, Pérez, quien\naspira a ser el próximo intendente blanco de Maldonado, aseguró que militantes frenteamplistas\nde la Lista 1001 pintan encima de sus pintadas de la lista 1717. “Yo digo que el mundo da para todos y que podemos existir bajo el mismo sol”, expresó al medio local.</p><p>La primera vez,\ndice Pérez, fue sobre un muro de una reductora de UTE, un espacio disputado en\nel departamento por los partidos políticos. Según dijo Pérez a<em> Montevideo\nPortal</em>, cuando él y sus militantes intervinieron la pared por primera vez, “el\nmuro estaba virgen”. Tiempo después, sería tapado por propaganda\nfrenteamplista.</p><p>Ante este primer\nhecho, Pérez señaló que se contactó con un dirigente de la Lista 1001 para\ncomunicarle lo sucedido. El precandidato a la Intendencia de Maldonado sostuvo\nque tuvo un diálogo “civilizado”, en el que acordaron que no volvería a\nocurrir.</p><p>Sin embargo, según Pérez, volvió a pasar. El exdiputado, que estaba en San Carlos, fue avisado sobre una nueva\npintada sobre su propaganda. De inmediato, se dirigió hacia la ciudad de\nMaldonado. Allí, dialogó con quienes estaban pintando la pared, entre los que\nreconoció a integrantes de Adeom, pero le respondieron que “los blancos tenían\ncomprados todos los muros del centro”, por lo que estaban “tapando la mugre”,\nen referencia a su propaganda.</p><p>“Yo no considero que ellos sean mugre porque piensan diferente a mí, es un concepto fascista denigrar al otro en esos términos”, dijo a FM Gente.</p><p>Pérez aseguró que\ndentro del PN su sector es el “más pelado” y reconoció que el resto de los\nprecandidatos sí tiene comprada una cantidad de muros. Al ser consultado sobre\nsi era una posibilidad que sus muros fuesen tapados por haber abandonado la\nfuerza política, Pérez señaló que se “divorció” del Frente Amplio.</p><p>De todos modos,\nreconoció que este tipo de actitudes nunca el habían pasado en otras campañas\npolíticas, porque en la actualidad hay otros “códigos”. “Antes, hasta\narreglabas el cartel de los otros”, agregó.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 83,
  "type": "article"
}