{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/7/me-gustan-candidatos-con-mas-masoller-dijo-da-silva-sobre-la-eleccion-de-ripoll-como-candidata-a-la-vicepresidencia-del-pn/",
  "title": "“Me gustan candidatos con más Masoller”, dijo Da Silva sobre la elección de Ripoll como candidata a la vicepresidencia del PN",
  "description": "El senador dijo que por el “error primigenio” de “elegir mujeres porque hay que elegir mujeres”, a Delgado le quedaron “pocas alternativas”; sin embargo, consideró que la fórmula consolidada es “complementaria”.",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/7/me-gustan-candidatos-con-mas-masoller-dijo-da-silva-sobre-la-eleccion-de-ripoll-como-candidata-a-la-vicepresidencia-del-pn/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/7/me-gustan-candidatos-con-mas-masoller-dijo-da-silva-sobre-la-eleccion-de-ripoll-como-candidata-a-la-vicepresidencia-del-pn/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS173558_20230802MQ_0034-lpr_article_main.jpg?r=KUZxJ7lSFZ0TcjtY",
  "content": "<div>\n    <p>En la noche del domingo, a diferencia de lo que ocurrió en la interna del Frente Amplio (FA), con la rápida resolución de la <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/7/el-frente-amplio-confirmo-la-formula-orsi-cosse-para-competir-en-octubre-queremos-construir-ese-pais-mas-justo/\">fórmula presidencial entre Yamandú Orsi y Carolina Cosse</a>, en el Partido Nacional (PN) la decisión, bastante demorada, del candidato <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/7/delgado-anuncio-a-ripoll-como-candidata-a-vice-en-el-herrerismo-aceptan-que-la-exsindicalista-puede-traer-votos-pero-preferian-a-raffo/\">Álvaro Delgado de anunciar a Valeria Ripoll como candidata a la vicepresidencia</a>, generó mucha sorpresa y reacciones adversas en la principal fuerza política del oficialismo. </p>\n<p>Este lunes, el senador Sebastián da Silva expresó al respecto que no tiene “ningún problema” con <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/2/valeria-ripoll-muchas-veces-el-empresario-es-el-generador-de-empleo-no-se-lo-puede-tener-como-un-enemigo/\">Ripoll, exsecretaria general de la Asociación de Empleados y Obreros Municipales (Adeom) y exmilitante del Partido Comunista</a>, valoró que es una “mujer valiosa” e incluso destacó que la defendió ante los distintos “ataques” que sufrió por parte del <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/4/adeom-expulso-a-la-exsecretaria-general-valeria-ripoll/\">gremio de municipales</a>, después de su adhesión al PN. Sin embargo, el senador acotó que “a mí me gustan candidatos con más Masoller”. </p>\n<p>“La decisión de Álvaro Delgado nos puede sensibilizar a los blancos como hueso de bagual”, agregó Da Silva en entrevista con el programa <em>Desayunos Informales</em>, de Canal 12. El legislador nacionalista sostuvo, de todas formas, que “no tiene ningún tipo de autoridad” para decirle algo a un candidato que obtuvo cerca del 75% de los votos en la interna y planteó que “ahora lo que tenemos que hacer es ir para adelante”.</p>\n<p>“Yo en el teléfono tengo 700.422 mensajes: algunos a favor, otros en contra” de la elección de la exsecretaria general de Adeom como candidata a la vicepresidencia, sostuvo y manifestó que “esa es la pasión nacionalista”. Consultado sobre las expresiones de disgusto de integrantes del partido, el legislador dijo: “Ajo y agua. Los blancos tenemos que asumir que nos guste o nos disguste, tenemos que ganarle al Frente Amplio”.</p>\n<p>A su vez, Da Silva señaló, “para poner en contexto”, que “no se trata de una cuestión de peso electoral” porque “la lista de Valeria Ripoll [Lista 5] sacó 5 mil y poco de votos”. Pero remarcó que Delgado ganó y el resto tiene que darle “la derecha”. </p>\n<p>No obstante, marcó una discrepancia con el hecho de que “hay una corrección política, que a mí me tiene recontra cansado, que es elegir mujeres porque hay que elegir mujeres” y en consecuencia de ese “error primigenio” es que “empiezan a aparecer pocas alternativas”. </p>\n<h3>La “marcación” de Ripoll a Cosse</h3>\n<p>Por otra parte, el nacionalista consideró que Ripoll “va a hacer debates atractivos” en la campaña de cara a las elecciones de octubre y a Cosse “le va a morder la yugular, no la va a dejar en paz”. En ese sentido apuntó que la figura de Ripoll, aunque no tiene “masoller” ni “saravismo” y cree que se aprendió la Marcha de Tres Árboles, es “complementaria” a la de Delgado. “Valeria Ripoll no sé si es la que capta, capaz que es la que banca. Es una fórmula complementaria”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-01T13:40:49+00:00",
  "ttr": 95,
  "type": "article"
}