{
  "url": "https://rurales.elpais.com.uy/region/abigeato-en-paraguay-es-el-unico-delito-cuyos-numeros-no-han-disminuido",
  "title": "Abigeato en Paraguay: \"es el único delito cuyos números no han disminuido”",
  "description": "El abigeato viene golpeando al sector ganadero desde hace tiempo en el que existen casos alarmantes que se fueron dando en algunos puntos del país. El ministro del Interior, Enrique Riera, advirtió que sigue...",
  "links": [
    "https://rurales.elpais.com.uy/region/abigeato-en-paraguay-es-el-unico-delito-cuyos-numeros-no-han-disminuido",
    "https://rurales.elpais.com.uy/region/abigeato-en-paraguay-es-el-unico-delito-cuyos-numeros-no-han-disminuido?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4996b07/2147483647/strip/true/crop/566x275+0+23/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2F5d%2F6e84797647a2ae028f2d131f404b%2Fganaderia-paraguay.JPG",
  "content": "<div>\n<p>El abigeato viene golpeando al sector ganadero desde hace tiempo en el que existen casos alarmantes que se fueron dando en algunos puntos del país. El ministro del Interior, Enrique Riera, advirtió que sigue siendo un gran problema en el que “no hay que esconder la verdad” y que es el único delito cuyos números no han disminuido en el primer año de su gestión.</p><p>Indicó que esta situación provocó una reunión con la Comisión Nacional de Lucha Contra el Abigeato, Tráfico de Rollos y Delitos Conexos (Conalcart), en la cual se decidió reforzar las patrullas, mejorar el equipamiento y cambiar el sistema de control.</p><p>“Río Grande do Sul cuenta con tantas cabezas de ganado como Paraguay, nos informó que, mediante un nuevo sistema, lograron reducir el abigeato en un 80%. En este momento, estamos capacitando a nuestro personal y preparando un viaje para aprender de otros modelos, como el de registrar los camiones de transporte de ganado y usar tecnología que es objetiva y no susceptible de sobornos. También estamos haciendo una depuración interna de nuestras tropas”, comentó en una entrevista con la 730 AM.</p><p>Sobre este último punto, Riera agregó que “aunque parezca increíble, sin querer acusar, en un caso de abigeato ocurrido en una estancia de Villeta, la propia Rural encontró a personas involucradas en el robo de ganado”.</p><p>“Tenemos gente averiada tanto en las fuerzas como en el sector privado, que actúa en complicidad. También es necesario tocar un tema sensible: formalizar los mataderos municipales en todo el Paraguay para evitar la existencia de carnicerías clandestinas. Es un trabajo complejo, pero esperamos obtener resultados”, destacó el ministro.</p><p>El ministro subrayó que es muy difícil concretar un abigeato de gran magnitud sin la complicidad de empleados internos, ya que “nadie tiene 300 o 400 animales en un corral esperando que un transporte de ganado los lleve”. Añadió que este delito deja huellas evidentes y que “las vacas no vuelan”, además se está faenando animales en las orillas de los ríos de Paraguay y transportar la carne robada en lanchas.</p><p>Aseguró que ya se ha identificado el problema y que se tomarán medidas para “responder” adecuadamente, ya que si este delito no se controla, la situación será complicada. Asimismo, señaló que están impulsando una transformación del sistema para aplicar “todo lo que sea aplicable” de países vecinos como Brasil, que han logrado reducir significativamente sus casos de abigeato.</p><p>Riera también mencionó que, además de Cadete Pando, casi todos los departamentos, como Ñeembucú, Misiones, Paraguarí y Alto Paraguay, están afectados por esta problemática.</p><p>Finalmente, indicó que se digitalizarán las marcas de ganado para obtener información más precisa en los controles.</p><p><i>Extraído de Valor Agro Paraguay</i></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-10-18T07:00:12.962",
  "ttr": 88,
  "type": "article"
}