{
  "url": "https://www.montevideo.com.uy/Deportes/Copa-America-poca-claridad-y-puntos-bajos-en-una-eliminacion-que-dejo-sabor-a-poco-uc893711",
  "title": "Copa América: poca claridad y puntos bajos en una eliminación que dejó sabor a poco",
  "description": "Uno por uno                                    El ingreso de Luis Suárez fue lo más destacado en un partido en el que Uruguay no tuvo ideas para romper la barrera defensiva de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Copa-America-poca-claridad-y-puntos-bajos-en-una-eliminacion-que-dejo-sabor-a-poco-uc893711",
    "https://www.montevideo.com.uy/Deportes/Copa-America-poca-claridad-y-puntos-bajos-en-una-eliminacion-que-dejo-sabor-a-poco-uc893711?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893711="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887670.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Uno por uno</p>\n                                    <h2>El ingreso de Luis Suárez fue lo más destacado en un partido en el que Uruguay no tuvo ideas para romper la barrera defensiva de Colombia.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p><strong>Sergio Rochet:</strong> No estuvo bien con el balón en los pies,\nmotivado por la intensa presión de los atacantes colombianos. Pudo haber salido\nun poco más en el gol, pero después salvó lo que era el segundo en dos oportunidades.</p><p><strong>Sebastián Cáceres: </strong>Persiguió por toda la cancha a Luis Díaz\ny lo hizo de gran manera, controlándolo en todo momento. A la hora del juego\ndirecto de Colombia, se lo vio seguro.</p><p><strong>José María Giménez:</strong> Fue superado en gol por su espalda. En\nel segundo tiempo controló bien a Jhon Córdoba, que recibió muchos pases largos.</p><p><strong>Mathías Olivera: </strong>No se terminó de acomodar nunca en el partido\ny eso le valió la salida en el entretiempo. No estuvo fino en la marca.</p><p><strong>Manuel Ugarte: </strong>Desde el comienzo tuvo que meterse como uno\nde los zagueros y se notó su ausencia en el medio del campo, el cual dominó\nColombia. Ayudó a salir con claridad desde el fondo.</p><p><strong>Federico Valverde:</strong> Se soltó más en el complemento y llegó más\nal área, además de comandar varios ataques. Ante la falta de espacios, comenzó\na rematar de afuera del área.</p><p><strong>Nicolás de la Cruz: </strong>Lideró muchos ataques producto de ser el\nmediocampista con mayor libertad. Eso también le permitió bajar mucho y ayudar\nen la marca, pero eso le costó ganarse una tarjeta amarilla y quedar suspendido\npara el próximo partido.</p><p><strong>Rodrigo Bentancur:</strong> Fue el primero de los volantes en acomodarse\nal trámite del partido. Ayudó mucho en la marca, sobre todo en la personal\nsobre Jamer Rodríguez, y generó varios ataques, pero, lamentablemente, salió\nlesionado a la media hora.</p><p><strong>Facundo Pellistri:</strong> Lo buscaron mucho en el primer tiempo,\npero le costó sacarse de encima a Johan Mojica. Llegó mucho a línea de fondo,\npero sin peligro.</p><p><strong>Darwin Núñez:</strong> Estuvo muy movedizo desde el inicio, marcándole\nconstantemente a sus compañeros el pase y metiendo diagonales. Tuvo dos ocasiones\nclaras de gol en la primera parte que pasaron muy cerca, pero en ambas definió\nbien.</p><p><strong>Maximiliano Araújo</strong>: En el primer tiempo estuvo muy\ncontrolado y no pudo demostrar su mejor juego, pero en la segunda parte se\nsoltó y comenzó a recibir más pelota, lo que le permitió ser más incisivo a la\nhora de pisar el área.</p><blockquote><p>Los que ingresaron</p></blockquote><p><strong>Guillermo Varela:</strong> A los 34’ por Rodrigo Bentancur. Le tocó\nbailar con la más fea: marcar a Luis Díaz. Si bien por momentos lo pudo controlar,\nen otros se le escapó y lo complicó. Le sacaron amarilla y lo sacaron a los 66’.</p><p><strong>Giorgian de Arrascaeta:</strong> A los 46’ por Mathías Olivera. Tomó\nlas riendas del equipo, con intentos de varios pases entre líneas.</p><p><strong>Cristian Olivera:</strong> A los 46’ por Facundo Pellistri. Ingresó con\nganas pero sin mucha claridad. Le costó definir las jugadas.</p><p><strong>Luis Suárez:</strong> A los 66’ por Guillermo Varela. Entró de gran\nmanera, generando una clara ocasión de gol y teniendo un disparo que se estrelló\nen el palo. Hizo jugar a sus compañeros en varias oportunidades, con algunos\npases profundos de calidad.</p><p><strong>Agustín Canobbio:</strong> 89’ por Nicolás de la Cruz. Pocos minutos\nen cancha.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 108,
  "type": "article"
}