{
  "url": "https://www.elpais.com.uy/sostenible/analisis-sobre-hidrogeno-verde-hype-moda-pasajera-donde-estamos-realmente-con-la-iniciativa",
  "title": "Análisis sobre hidrógeno verde: ¿Hype? ¿Moda pasajera? ¿Dónde estamos realmente con la iniciativa? ",
  "description": "Dorian de Kermadec, Managing Director de Asesoramiento ESG de BBVA CIBEn la última década se ha visto un crecimiento rápido de la concienciación acerca del reto climático en nuestras sociedades. También se...",
  "links": [
    "https://www.elpais.com.uy/sostenible/analisis-sobre-hidrogeno-verde-hype-moda-pasajera-donde-estamos-realmente-con-la-iniciativa"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1dc09e7/2147483647/strip/true/crop/1024x498+0+39/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F11%2Fe429ffef470dbe1ddd6763754f33%2Fimagen-diseno-sin-titulo-4-1024x576.jpg",
  "content": "<div>\n<p><b><i>Dorian de Kermadec, Managing Director de Asesoramiento ESG de BBVA CIB</i></b><br />En la última década se ha visto un crecimiento rápido de la<b> concienciación</b> acerca del reto climático en nuestras sociedades. También se han multiplicado las <b>respuestas políticas </b>para hacer frente a la amenaza del calentamiento global, con los objetivos del <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/acuerdo-de-paris\">Acuerdo de París</a> que busca limitar el calentamiento debajo de los 1,5º Celsius como referencia. Entre las iniciativas políticas que buscan <b>descarbonizar </b>nuestras economías, una de las que más han copado los titulares y la atención del público ha sido, sin duda, el desarrollo del <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/hidrogeno-verde\">hidrógeno verde</a>. Los medios de comunicación se han hecho eco de la<b> futura economía</b> en la cual <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/gobierno-de-japon-pone-dinero-en-lo-que-sera-el-proyecto-de-inversion-mas-grande-de-la-historia-de-uruguay\">el hidrógeno podría sustituir</a> al <b>gas natural</b> para generar calor industrial, calentar nuestros edificios, o para almacenar electricidad.</p><p>El motivo es que el hidrógeno tiene una característica muy interesante: es un vector energético que puede generar <b>calor</b> (por combustión) o electricidad (a través de un pila de combustible) sin que se genere ningún tipo de gas a efecto invernadero. Esa especificidad hace que a menudo se presente como la solución definitiva para librar al mundo de las emisiones de dióxido de carbono (CO2). Este hype ha sido alimentado tanto por los gobiernos —que han establecido <b>estrategias</b> H2 cada vez más ambiciosas— como por las empresas del sector energético, que ven en el hidrógeno un nuevo negocio apto para un <b>futuro descarbonizado</b>.</p><p>Sin embargo, desde finales de 2023 se nota un creciente <b>escepticismo</b> en el mercado acerca de la capacidad real de nuestras economías para producir, transportar y consumir tanto hidrógeno en los plazos contemplados por los gobiernos y las empresas del sector, en particular en la <b>Unión Europea</b>.</p><div>\n<p>\n</p><h3>Hidrógeno renovable a gran escala: un reto tecnológico y económico considerable</h3>\n<p></p>\n</div><p>El hidrógeno está disponible en la naturaleza en cantidades muy limitadas (se habla de hidrógeno “<b>blanco</b>”), y por tanto se tiene que producir a partir de otras fuentes. La demanda existente de hidrógeno —la cual se concentra en el refino, en la industria química, en la producción de fertilizantes y de acero— se suministra en su gran mayoría con hidrógeno <b>gris</b>, que se obtiene rompiendo moléculas de gas natural, un proceso que genera grandes cantidades de CO2.</p><p>En un mundo descarbonizado, tanto la demanda existente de hidrógeno como los nuevos usos de este gas, se tendrán que abastecer con hidrógeno verde o <b>renovable</b>, es decir producido por <b>electrólisis del agua</b> con electricidad renovable, o hidrógeno azul, producido con gas natural pero almacenando el CO2 generado en el suelo.</p><p>Sin embargo, producir grandes cantidades de hidrógeno renovable —la Unión Europea contempla 10 millones de toneladas para 2030 en su estrategia<b> RePower EU</b>— es un desafío técnico y económico considerable, por varias razones.</p><p>Incorporar una capacidad de electrólisis de gran magnitud en el sistema eléctrico de un país requiere desarrollar una importante <b>capacidad renovable</b> dedicada (y las redes eléctricas correspondientes), adicional a la que requieren los objetivos de electrificación y de descarbonización de la <b>economía</b> del país.</p><p>Hasta la fecha, en el mundo occidental no se ha conseguido poner en marcha plantas de electrólisis de más de 30 MW de capacidad, y los retos para hacer funcionar mega plantas de hidrógeno de más de 200 MW son enormes; pero dichas plantas son necesarias para alcanzar los objetivos de los gobiernos, los cuales a menudo suman varios gigavatios (GW) a medio o largo plazo.</p><div>\n<figure>\n<picture>\n<img alt=\"Hidrógeno verde\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6d2e0ec/2147483647/strip/true/crop/1711x1284+0+0/resize/1440x1081!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcb%2Fb6%2F456eb90643dab7d9b55ef0da10a9%2Fsin-titulo333.jpg 1x, https://imgs.elpais.com.uy/dims4/default/37795c2/2147483647/strip/true/crop/1711x1284+0+0/resize/2880x2162!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcb%2Fb6%2F456eb90643dab7d9b55ef0da10a9%2Fsin-titulo333.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6d2e0ec/2147483647/strip/true/crop/1711x1284+0+0/resize/1440x1081!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcb%2Fb6%2F456eb90643dab7d9b55ef0da10a9%2Fsin-titulo333.jpg\" />\n</picture>\n<p>\n</p><figcaption>Hidrógeno verde</figcaption><p></p>\n</figure>\n</div><p>La <b>financiación</b> de los proyectos de electrólisis es otro reto mayúsculo. Por un lado, estas plantas son muy intensivas en Capex, cerca de US$ 2 millones por MW instalado, lo cual significa que una mega planta de 500 MW puede rondar una <b>inversión</b> de US$ 1.000 millones. Por otro lado, son proyectos industriales que tienen una gran complejidad técnica, muy superior a la de las plantas eólicas o solares.</p><p>Además el hidrógeno verde es caro, los proyectos más avanzados alcanzan un precio final por encima de US$ 5/kg o US$ 150/MWh, cuando el hidrógeno gris cuesta US$ 1,5/kg y el gas natural US$ 30/MWh en Europa (US$ 1,0/kg y US$ 10/MWh respectivamente en los EE.UU.). Por esa razón, el hidrógeno verde no tiene sentido económico sin una <b>regulación</b> que lo impulse a través de ayudas a la producción o a la demanda.</p><div>\n<p>\n</p><h3>La demanda de hidrógeno renovable: la regulación crea el mercado</h3>\n<p></p>\n</div><p>En la Unión Europea, la forma de incentivar el desarrollo del hidrógeno se contempla a través la combinación de:</p><p>Unas metas regulatorias vinculantes (<b>binding</b>) para la penetración del hidrógeno renovable. La última revisión de la Directiva Energía Renovable (RED III) fija como objetivo para 2030 que las industrias que consumen hidrógeno tengan como mínimo un 42% de hidrógeno renovable en su portfolio; también obliga a que el sector transporte use en 2030 un mínimo de 1% de hidrógeno renovable y sus derivados entre sus combustibles, con sub-objetivos de hasta 1,2% en el sector marítimo y 1,5% en la aviación. No alcanzar dichas metas debería conllevar penalizaciones.</p><p>Unos subsidios al Capex o a la producción del hidrógeno, a través de subastas por ejemplo.</p><p>Por eso es muy probable que, en esta década, la <b>demanda</b> de hidrógeno renovable se materialice principalmente en las industrias que ya consumen hidrógeno (fertilizantes, química, acero, refino) y en el sector transporte, que son los sectores en los que la regulación europea busca provocar el cambio.</p><div>\n<figure>\n<picture>\n<img alt=\"Hidrógeno\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1492b9b/2147483647/strip/true/crop/1024x685+0+0/resize/1024x685!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F05%2F05%2F6092ca7df3204.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8314ed6/2147483647/strip/true/crop/1024x685+0+0/resize/2048x1370!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F05%2F05%2F6092ca7df3204.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1492b9b/2147483647/strip/true/crop/1024x685+0+0/resize/1024x685!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F05%2F05%2F6092ca7df3204.jpeg\" />\n</picture>\n</figure>\n</div><div>\n<p>\n</p><h3>Menos Hype, pero futuro seguro</h3>\n<p></p>\n</div><p>Las dificultades que han encontrado muchos proyectos de hidrógeno renovable para avanzar en su desarrollo, debidas tanto a la complejidad de <b>producir </b>hidrógeno renovable a gran escala como al número reducido de industrias/sectores realmente capaces de (o incentivados para) <b>comprar </b>hidrógeno renovable, han hecho que una ola de escepticismo se haya instalado en el sector.</p><p>No obstante, muchos observadores coinciden en que este menor entusiasmo generalizado en torno al hidrógeno verde es muy sano porque permitirá al sector centrar sus esfuerzos en las prioridades fijadas por la <b>regulación</b>: descarbonizar el consumo existente de hidrógeno y usar el hidrógeno verde como vector de descarbonización para el sector del transporte. Además, debería ayudar también a que el esfuerzo de financiación pública se dirija hacia los proyectos más<b> competitivos</b> económicamente y maduros técnicamente.</p><p>Si bien muchas de las <b>metas políticas</b> para el desarrollo del hidrógeno verde para 2030 parecen difícilmente alcanzables (la primera, el objetivo de de RePower EU de producir 10 millones de toneladas en Europa), no cabe la menor duda de que en los próximos años proyectos a gran escala verán la luz. Es preciso indicar que la regulación europea contempla también que el hidrógeno renovable se <b>importe </b>(RePower EU fija el objetivo de duplicar la cantidad de hidrógeno renovable disponible en Europa con otros 10 millones de toneladas importadas desde fuera del bloque), lo cual crea una oportunidad económica importante para países con recurso renovable abundante y competitivo, muchos de ellos en <b>Sudamérica </b>donde ya se están desarrollando numerosos proyectos con el objetivo de <b>exportar </b>hidrógeno y derivados hacia Europa o Asia.</p><p><b>BBVA</b> está activamente tomando posición para asesorar a sus clientes y financiar sus proyectos de hidrógeno renovable, tan complejos como necesarios para el éxito de la descarbonización de nuestras economías.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-18T06:00:01.25",
  "ttr": 234,
  "type": "article"
}