{
  "url": "https://www.montevideo.com.uy/Salud/Un-estudio-identifica-el-primer-tratamiento-farmacologico-para-la-apnea-del-sueno-uc891895",
  "title": "Un estudio identifica el primer tratamiento farmacológico para la apnea del sueño",
  "description": "Un equipo científico, liderado por la Universidad de California en San Diego (Estados Unidos), ha demostrado el potencial de la tirzepatida, conocida para controlar la diabetes tipo 2, como primer tratamiento...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Un-estudio-identifica-el-primer-tratamiento-farmacologico-para-la-apnea-del-sueno-uc891895",
    "https://www.montevideo.com.uy/Salud/Un-estudio-identifica-el-primer-tratamiento-farmacologico-para-la-apnea-del-sueno-uc891895?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891895="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201412/_W933_80/478167.jpg",
  "content": "<div>\n                              \t<p>Un equipo\ncientífico, liderado por la Universidad de California en San Diego (Estados\nUnidos), ha demostrado el potencial de la tirzepatida, conocida para controlar\nla diabetes tipo 2, como primer tratamiento farmacológico eficaz para la apnea\nobstructiva del sueño.</p><p>Se trata de\nun trastorno relacionado con el sueño caracterizado por episodios repetidos de\nrespiración irregular debidos a la obstrucción total o parcial de las vías\nrespiratorias superiores.</p><p>El nuevo\ntratamiento farmacológico desarrollado para la diabetes muestra ‘resultados\nprometedores’ en cuanto a mejora del sueño y la salud general de los pacientes\ndiagnosticados con obesidad y que viven con apnea obstructiva del sueño,\naseguran los investigadores.</p><p>Los\nresultados de la investigación se publican en la revista The New England\nJournal of Medicine y, según sus responsables, muestran el potencial del\ntratamiento —aún en fase de estudio— para mejorar la calidad de vida de\nmillones de personas en todo el mundo afectadas por este tipo de apnea (AOS).</p><p>“Este\ntrabajo marca un hito importante en el tratamiento de la AOS, al ofrecer una\nnueva y prometedora opción terapéutica que aborda tanto las complicaciones\nrespiratorias como las metabólicas”, afirma Atul Malhotra, autor principal del\nestudio y profesor en la Facultad de Medicina de la Universidad de California\nen San Diego.</p><p>La AOS puede\nreducir los niveles de oxígeno en la sangre y asociarse a un mayor riesgo de\ncomplicaciones cardiovasculares, como hipertensión y cardiopatías. Estudios\nrecientes, también dirigidos por Malhotra, sugieren que el número de pacientes\ncon AOS en todo el mundo se aproxima a los 936 millones, informa un comunicado\nde la citada universidad.</p><p><strong>Ensayos\nen fase 3 con 469 pacientes</strong></p><p>La nueva\ncohorte de estudio, realizada en dos ensayos clínicos en fase 3, doble ciego,\naleatorizados y controlados, incluyó a 469 participantes diagnosticados de\nobesidad clínica y que padecían AOS de moderada a grave.</p><p>Se\nreclutaron en centros de nueve países distintos, entre ellos Estados Unidos,\nAustralia y Alemania. Los participantes utilizaban o no la terapia de presión\npositiva continua en las vías respiratorias, el tratamiento más común de la\napnea del sueño que usa una máquina para mantener abiertas las vías\nrespiratorias durante el sueño, evitando interrupciones en la respiración.</p><p>A los\npacientes se les administraron 10 o 15 miligramos del fármaco mediante\ninyección o un placebo. El efecto de la tirzepatida se evaluó durante 52\nsemanas.</p><p>Los\ninvestigadores descubrieron que la tirzepatida provocaba 'una disminución\nsignificativa' del número de interrupciones de la respiración durante el sueño,\nun indicador clave utilizado para medir la gravedad de la AOS. Esta mejora fue\nmucho mayor que la observada en los que recibieron un placebo.</p><p>Cabe\ndestacar que algunos de los participantes que tomaron el fármaco llegaron a un\npunto en el que el tratamiento de la terapia de presión positiva podría no ser\nnecesario, según la nota de la Universidad de California.</p><p>Además, la\nterapia farmacológica mejoró otros aspectos relacionados con la AOS, como la\nreducción de los factores de riesgo de enfermedades cardiovasculares y la\nmejora del peso corporal, señalan los autores.</p><p>El efecto\nsecundario más frecuente fue la aparición de problemas estomacales leves.</p><p><strong>Próximos\npasos</strong></p><p>Este nuevo\ntratamiento farmacológico ofrece una alternativa más accesible para las\npersonas que no toleran o no se adhieren a las terapias existentes, afirma\nMalhotra: \"Creemos que la combinación de la terapia de presión positiva\ncontinua con la pérdida de peso será óptima para mejorar el riesgo\ncardiometabólico y los síntomas\".</p><p>Los próximos\npasos incluyen la realización de ensayos clínicos para examinar los efectos a\nmás largo plazo de la tirzepatida.</p><p>En el\ntrabajo también participaron, entre otros, científicos de la Universidad de\nSídney, del Hospital Universitario de Berlín, de la Facultad de Medicina de\nHarvard y de la empresa Eli Lilly, que en parte lo financia.</p><p><em>EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 121,
  "type": "article"
}