{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/nuevas-esperanzas-para-pacientes-con-linfoma-no-hodgkin-la-variante-mas-comun-de-este-tipo-de-cancer",
  "title": "Nuevas esperanzas para pacientes con Linfoma No Hodgkin, la variante más común de este tipo de cáncer",
  "description": "Aunque no sea tan conocido como el de pulmón, próstata o páncreas, una de las variantes de cáncer con mayor incidencia entre la población joven es el linfoma. Sin embargo, hay buenas noticias para los...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/nuevas-esperanzas-para-pacientes-con-linfoma-no-hodgkin-la-variante-mas-comun-de-este-tipo-de-cancer"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/22e646a/2147483647/strip/true/crop/1600x778+0+56/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2Faf%2Fc80c50dd466abe49e63b37466ca4%2Fexamen-medico.jfif",
  "content": "<div>\n<p>Aunque no sea tan conocido como el de pulmón, <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/hacer-ejercicios-fisicos-de-manera-regular-puede-contribuir-a-prevenir-el-cancer-de-prostata\">próstata</a> o páncreas, una de las <b>variantes</b> de <b>cáncer</b> con mayor incidencia entre la población joven es el <b>linfoma</b>. Sin embargo, hay buenas noticias para los pacientes que desarrollan algunas variantes de este tipo de cáncer, que se origina en el sistema inmunitario: hay <b>nuevos medicamentos </b>para su <b>tratamiento</b>.</p><p><a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/dia-mundial-del-linfoma-que-cosas-hay-que-saber\">El linfoma</a> tiene <b>muchas caras</b>, aunque hay <b>dos divisiones principales</b>: el <b>linfoma de Hodgkin</b> por un lado (<b>LH)</b>. Y todos los demás por el otro, aglutinados bajo el rótulo <b>linfoma no Hodgkin</b> (la sigla es <b>LNH</b>, o se puede decir linfoma “no hodgkiniano”, bastante más complicado de pronunciar).</p><p>Esa <b>división</b> es apenas un <b>primer acercamiento</b> a un panorama que es mucho más complejo que lo esa dicotomía da a entender. El <b>linfoma de Hodgkin</b>, por ejemplo, cuenta con <b>cinco subtipos diferentes</b> (esclerosis nodular, celularidad mixta, depleción linfocítica, rico en linfocitos y linfoma de Hodgkin nodular con predominio linfocítico). </p><p>Y la <b>situación</b> es aún <b>más compleja</b> cuando la ciencia se adentra en el terreno de los <b>linfomas no Hodgkin</b>. Ahí puede haber <b>hasta 90 subtipos</b> distintos, lo cual problematiza —y cómo— la búsqueda y desarrollo de terapias y curas.</p><p>La doctora <b>Gimena dos Santos</b> es especialista en este tipo de cáncer, y explicó cuáles son las principales líneas de trabajo en torno a esta enfermedad.</p><p>—De los grandes subgrupos de linfoma, de Hodgkin y no hodgkiniano, ¿cuáles son los más numerosos?</p><p>—Los segundos, y por bastante. <b>De cada diez casos</b> que se diagnostican, <b>nueve son linfomas no Hodgkin</b>. Los LH suelen aparecer en personas más jóvenes, mientras que los LNH afectan a personas de mayor edad. Como ya se dio a entender, bajo esa gran y primera clasificación, LNH, hay un montón de distintos tipos de linfomas, <b>algunos</b> de los cuales son <b>muy agresivos</b>: son mortales si no se tratan, y matan en apenas meses. Por otro lado, hay LNH que son indolentes y crónicos, que uno puede llevar por años, a veces con períodos sin necesidad de tratamientos.</p><div>\n<figure>\n<picture>\n<img alt=\"Gimena dos Santos.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/914d489/2147483647/strip/true/crop/1600x1401+0+0/resize/1440x1261!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F11%2Fef9a63cd40009681ce70240ab83d%2Fgimena-dos-santos.jfif 1x, https://imgs.elpais.com.uy/dims4/default/b849fa3/2147483647/strip/true/crop/1600x1401+0+0/resize/2880x2522!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F11%2Fef9a63cd40009681ce70240ab83d%2Fgimena-dos-santos.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/914d489/2147483647/strip/true/crop/1600x1401+0+0/resize/1440x1261!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F11%2Fef9a63cd40009681ce70240ab83d%2Fgimena-dos-santos.jfif\" />\n</picture>\n<div>\n<figcaption>Gimena dos Santos.</figcaption><p>Foto: Gentileza. </p></div>\n</figure>\n</div><p>—En términos generales, ¿un tipo de linfoma es más grave que el otro?</p><p>—Hay de todo. Los <b>linfomas de Hodgkin</b> tienen la <b>ventaja</b> de que la <b>mayor parte</b> de ellos, se <b>pueden</b> <b>curar</b> con quimioterapia. De hecho, más de 90% de los LH se curan con tratamientos de primera línea (quimioterapia). Se trata de cánceres que son agresivos, pero por fortuna son curables. Ya es complicado de por sí tener que comunicarle a una persona en sus veinte, y en otros aspectos sana, que tiene cáncer.</p><p>—¿Y cómo es el panorama dentro de los LNH?</p><p>—Ahí también es complejo. Los linfomas indolentes no se curan, y en el grupo LNH que son agresivos, hay algunos tipos que tienen tratamiento, y otros que no. Por ejemplo, si hablamos de linfoma difuso, que es un grupo bastante grande, aproximadamente la mitad de los pacientes va a responder positivamente al tratamiento —o sea, se va a curar—, mientras que la otra mitad o no se va a curar o va tener una respuesta inicial positiva, pero va a recaer. Esos son los casos más complejos.</p><div><div>\n<p>\n</p><h3>Tendencia ascendente</h3>\n<p></p>\n</div><p>Los linfomas son un grupo de cánceres que afectan el sistema linfático y se dividen en una primera instancia en Linfoma de Hodgkin y Linfoma No Hodgkin). </p><p>Como explica la doctora Gimena dos Santos en la nota principal, los LNH pueden presentar una gran cantidad de variantes, algunas agresivas y otras indolentes. </p><p>También de acuerdo a lo que expone dos Santos, la incidencia del es de aproximadamente 9 casos por cada 100.000 habitantes, con un ligero sesgo de género:\u0010es más frecuente en hombres (11 casos por cada 100.000 habitantes) que en mujeres (7.9 casos por cada 100.000 habitantes). </p><p>Otra característica del país en cuanto a LNH, es que este representa el 3.4% de todos los cánceres en términos de incidencia. Aunque se trate de números absolutos comparativamente bajos, los LNH vienen en aumento: en los últimos 25 años, su incidencia a nivel mundial ha aumentado 80%.</p></div><p>—¿Se saben las causas de esta enfermedad?</p><p>—En algunos casos sí, cuando están vinculados a la <b>inmunodepresión</b>. A partir de la década de 1970 y 1980, cuando empezaron a aumentar los casos de VIH, también aumentó la incidencia de linfomas NH. Ahora que la situación del VIH está más controlada, ya no se ve una incidencia tan pronunciada del tipo de linfoma al que aludo. Sin embargo, en la gran mayoría de los casos la ciencia no sabe qué es lo que causa que el linfocito sano (ver recuadro) mute y se convierta en maligno.</p><p>—¿Los tratamientos para este tipo de cáncer son de muy alto valor?</p><p>—En algunos casos sí, y en esos son <b>cubiertos</b> por el <b>Fondo Nacional de Recursos</b> (FNR), que es un motivo de orgullo para el país. Cuando salgo a otros países y hablo del FNR lo hago con mucho orgullo, porque esta no es una realidad en otras partes. Sin ir más lejos, algo así no existe en Argentina. Uruguay es muy equitativo en la parte de acceso a la medicación: los pacientes de Salud Pública, de las mutualistas y de los seguros de salud privados tienen los mismos derechos y el mismo acceso y cobertura. Por ejemplo, el <b>medicamento Rituximab</b>, que es un <b>anticuerpo</b> que se receta para un tipo de linfoma, está disponible gracias al FNR para todos los pacientes, provengan de donde provengan. De nuevo: cuando salgo a conferencias de medicina en otros países y converso con colegas de otros países me doy cuenta de lo raro que es.</p><p>—¿Y ahora se suman nuevos tratamientos farmacológicos para pacientes con algunos tipos de linfoma?</p><div>\n<figure>\n<picture>\n<img alt=\"Fármacos.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a9ae4ee/2147483647/strip/true/crop/1600x1125+0+0/resize/1440x1013!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F41%2F7ab65f9c4a20a05fe225ea0d5eec%2Ffarmacos.jfif 1x, https://imgs.elpais.com.uy/dims4/default/2246da1/2147483647/strip/true/crop/1600x1125+0+0/resize/2880x2026!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F41%2F7ab65f9c4a20a05fe225ea0d5eec%2Ffarmacos.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a9ae4ee/2147483647/strip/true/crop/1600x1125+0+0/resize/1440x1013!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F41%2F7ab65f9c4a20a05fe225ea0d5eec%2Ffarmacos.jfif\" />\n</picture>\n<div>\n<figcaption>Fármacos.</figcaption><p>Foto: Canva.</p></div>\n</figure>\n</div><p>—Así es. Ahora <b>llegan</b> a Uruguay <b>nuevos tratamientos</b>, que son los “anticuerpos biespecíficos”. En términos legos: medicamentos que consiguen dirigir la propia inmunidad del paciente contra el linfoma. Esto es sumamente importante en los casos de aquellos pacientes en los cuales el linfoma (NdR: o sea, el cáncer en sí) es refractario a dos o más líneas de tratamiento. Como ya dije, en algunos linfomas, hay grupos de pacientes que responden bien a un tratamiento, mientras que otros pueden llegar a tener una buena respuesta inicial y después “recaen”. Para esos pacientes y antes de la llegada de estos anticuerpos, los pronósticos eran muy negativos, a veces se trataba de apenas meses de vida. Ahora, estos nuevos medicamentos han demostrado ser una buena línea de tratamiento, en este caso sería una tercera línea de tratamiento.</p><p>—¿Para qué tipo de pacientes es particularmente indicado este nuevo tratamiento?</p><p>—Para aquellos que tiene un LNH difuso, que por lo general —aunque no siempre— son personas ya entradas en años.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/brasil-logra-la-remision-plena-del-cancer-en-un-paciente-que-estaba-en-estudio-de-un-nuevo-tratamiento\">\nBrasil logra la remisión plena del cáncer en un paciente que estaba en estudio de un nuevo tratamiento\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/especialista-de-clinica-mayo-el-linfoma-puede-ser-tratado-exitosamente-y-muchos-de-ellos-pueden-ser-curados-totalmente\">\nEspecialista de Clínica Mayo: \"El linfoma puede ser tratado exitosamente y muchos de ellos pueden ser curados totalmente\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/este-signo-facial-podria-alertar-sobre-la-presencia-de-cancer-de-pulmon-segun-expertos\">\nEste signo facial podría alertar sobre la presencia de cáncer de pulmón, según expertos\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-muro",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-17T06:30:03.331",
  "ttr": 229,
  "type": "article"
}