{
  "url": "https://www.montevideo.com.uy/Salud/Instituto-Pasteur-prueba-tres-compuestos-para-la-Telangiectasia-Hemorragica-Hereditaria-uc892010",
  "title": "Instituto Pasteur prueba tres compuestos para la Telangiectasia Hemorrágica Hereditaria",
  "description": "Avances                                    Investigadores comenzaron a hacer pruebas en células endoteliales de pacientes; trabajan para comenzar ensayos en...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Instituto-Pasteur-prueba-tres-compuestos-para-la-Telangiectasia-Hemorragica-Hereditaria-uc892010",
    "https://www.montevideo.com.uy/Salud/Instituto-Pasteur-prueba-tres-compuestos-para-la-Telangiectasia-Hemorragica-Hereditaria-uc892010?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892010="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885573.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Avances</p>\n                                    <h2>Investigadores comenzaron a hacer pruebas en células endoteliales de pacientes; trabajan para comenzar ensayos en ratones.</h2>\n                                </div> \n                                <div>\n                              \t<p>Investigadores del Instituto Pasteur (IP) se\nencuentran probando tres compuestos que mostraron “resultados alentadores” para\nel tratamiento de la Telangiectasia Hemorrágica Hereditaria.</p><p>Así lo indicó en un comunicado el IP en un\ncomunicado emitido en el marco del Día Internacional de dicha patología, una\nenfermedad genética rara “que afecta la forma y función de los vasos sanguíneos”\ny que en algunos casos puede ser mortal.</p><p>“El Instituto avanza en su trabajo para aportar\nal desarrollo de un tratamiento para una condición que hasta ahora no tiene\ncura”, destaca el texto.</p><p>En ese sentido, Santiago Ruiz, integrante del\nLaboratorio de Patologías del Metabolismo y el Envejecimiento del Pasteur,\napuntó que en el laboratorio se están testeando dichos fármacos para determinar\ncon certeza su potencial terapéutico para la patología.</p><p>Recientemente, los investigadores comenzaron a\nhacer pruebas en células endoteliales de pacientes con Telangiectasia\nHemorrágica Hereditaria y trabajan para comenzar los ensayos en ratones.</p><p>Ruiz trabaja con asuntos vinculados a la\nmencionada enfermedad desde 2015 y parte de su investigación la llevó a cabo en\nEstados Unidos.</p><p>“Queremos encontrar fármacos que actúen más\nespecíficamente sobre el mecanismo que produce la patología para mejorar el\néxito del tratamiento, dar más opciones para su abordaje y mejorar la calidad\nde vida de los pacientes”, apuntó en declaraciones recogidas por el Instituto Pasteur.</p><p>Y añadió: “Si bien aún restan varias fases de\nla investigación, usar fármacos que ya están aprobados para uso humano hace que\nel proceso para aplicarlos como tratamiento sea más rápido que si fueran drogas\nnuevas que no han sido validadas”.</p><p>Se estima que en Uruguay la Telangiectasia\nHemorrágica Hereditaria afecta a unas 800 personas, mientras que a nivel\nmundial tiene una prevalencia baja de un caso cada 5.000 personas, lo que\ndificulta su diagnóstico y tratamiento.</p><p>El Pasteur remarcó que la enfermedad “surge por\nmutaciones genéticas que alteran proteínas responsables de la forma, tamaño y\nestructura de los vasos sanguíneos”.</p><blockquote><p>??En Uruguay, unas 700 personas padecen Telangiectasia Hemorrágica Hereditaria (<a target=\"_blank\" href=\"https://twitter.com/hashtag/HHT?src=hash&amp;ref_src=twsrc%5Etfw\">#HHT</a>), una enfermedad genética rara que afecta la forma y función de vasos sanguíneos. En el Día Internacional de esta patología, te contamos el trabajo del instituto para hallar una cura. <a target=\"_blank\" href=\"https://t.co/Yrd2n6HZNy\">pic.twitter.com/Yrd2n6HZNy</a></p>— Institut Pasteur Montevideo (@IPMontevideo) <a target=\"_blank\" href=\"https://twitter.com/IPMontevideo/status/1804865846818332902?ref_src=twsrc%5Etfw\">June 23, 2024</a></blockquote> <p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Salud/Hospital-de-Tacuarembo-primer-centro-publico-en-sumar-radioterapia-de-intensidad-modulada-uc891657\">Hospital de Tacuarembó, primer centro público en sumar radioterapia de intensidad modulada</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 78,
  "type": "article"
}