{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/5/walter-pandiani-es-el-candidato-para-suceder-a-caruso-lombardi-en-miramar-misiones/",
  "title": "Walter Pandiani es el candidato para suceder a Caruso Lombardi en Miramar Misiones",
  "description": "El exfutbolista supo vestir la camiseta de Los Monos de Villa Dolores, incluso jugó con su hijo en el club. Caruso, el dueño de la polémica, dejó su cargo tras protagonizar un episodio por el que será investigado.",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/5/walter-pandiani-es-el-candidato-para-suceder-a-caruso-lombardi-en-miramar-misiones/",
    "https://ladiaria.com.uy/deporte/articulo/2024/5/walter-pandiani-es-el-candidato-para-suceder-a-caruso-lombardi-en-miramar-misiones/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS161776_20230422CDS_5128-lpr_article_main.JPG?r=yHs7DMMEGY8jwstp",
  "content": "<div>\n    <p>Ricardo Caruso Lombardi <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/5/ricardo-caruso-lombardi-renunciara-a-su-cargo-de-entrenador-de-miramar-misiones/\">dejó de ser el entrenador de Miramar Misiones</a> el miércoles <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/5/caruso-lombardi-sera-investigado-a-nivel-penal-por-incitacion-al-odio/\">tras protagonizar un nuevo episodio con los árbitros, en este caso con Javier Feres</a>. El entrenador argentino, catalogado por salvar equipos del descenso, apenas dirigió un mes y algunos días en el club de Villa Dolores. Debutó el 16 de abril con derrota 2-1 frente a Nacional y cuatro días más tarde sumó la primera victoria del Cebrita en el Torneo Apertura: 2-1 contra Deportivo Maldonado. Después perdió 5-3 con Danubio con tres goles de Sebastián Fernández, y 3-1 con Boston River, empató sin goles ante River Plate y cayó finalmente 2-1 con Liverpool en su despedida. </p>\n<p>Desde su debut con Nacional habló de los jueces e incluso fue llamado al Tribunal de Ética. Días después ganó su primer partido pero volvió a perder frente a Danubio. En el empate con River Plate volvió a hablar de los jueces por un nuevo fallo corregido por el VAR. En el partido contra Liverpool terminó por irse de mambo e insultó al árbitro Javier Feres. Lo llamó “negro de mierda” y aquello desató su salida. Iba a ser duramente sancionado, la Asociación Uruguaya de Árbitros de Fútbol (AUDAF) incluso sacó a la luz un comunicado refiriéndose a los hechos, por lo que decidió irse y dar por terminada su aventura montevideana. </p>\n<p>AUDAF dijo en su comunicado que considera “absolutamente inaceptable cualquier manifestación de racismo y otras formas de violencia”. La Asociación Uruguaya de Fútbol (AUF) por su parte también se expresó ante la situación, e Ignacio Alonso su presidente dijo que la Asociación “condena enfáticamente los actos y expresiones de carácter racistas”. </p>\n<p>Por su parte el colectivo afro Atabaque, encabezado por la Mae Susana Andrade, también emitió un comunicado condenando las expresiones racistas del director técnico como un “acto de odio deplorable”, “repudiable e intolerable”, y pidió que se tomen “acciones penales ejemplificantes”. La fiscal de flagrancia de décimo turno, Eliana Travers, investigará al argentino por un presunto caso de incitación al odio contra Javier Feres, quien radicó la denuncia el miércoles, lo que provocó la salida del entrenador. Quien asumió la defensa de Caruso Lombardi fue Jorge Barrera.</p>\n<p>Miramar Misiones, la sociedad anónima encabezada por el <em>Chino</em> Edgardo Lasalvia, busca técnico y todas las miradas parecen apuntar a Walter Pandiani. A pesar de que hubo trascendidos de que Lasalvia estaba en conversaciones con los representantes de Sebastián Battaglia, otro argentino famoso. Pandiani, jugó en Miramar Misiones en el ocaso de su carrera, incluso se dio el lujo de jugar con su hijo Nicolás con la camiseta a mil rayitas. </p>\n<p>Pandiani debutó como jugador en Basañez en el lejano 1995. Su destino estaba en ser ídolo de Peñarol a dónde llegaría un par de años y un par de goles después. Jugó en Deportivo La Coruña y en Mallorca, en Birmingham City de Inglaterra, en Espanyol, Osasuna, Villarreal y en Atlético Baleares donde jugó por primera vez con su hijo Nicolás. Luego jugaron juntos en Miramar Misiones, todo parecía indicar que llegaba el retiro, pero el <em>Rifle</em> tenía un tiro más y se convirtió en el goleador más veterano de la liga suiza. Luego sí, llegó el final, se colgó el silbato y empezó un nuevo periplo como entrenador. Dirigió al Lorca en la tercera división de España y luego se fue a Emiratos Árabes hasta mayo del 2021, donde fichó por el Club Atlético Cerro. También dirigió a Cerrito y al <em>Pionero</em> Albion. </p>\n<p>Pandiani, tiene todas las cartas para ser el sucesor de Caruso Lombardi que puso a Miramar Misiones en todas las páginas y no precisamente por una cuestión de victorias. El <em>Rifle</em> viajará desde Venezuela donde se encuentra disputando la Liga Monumental, un torneo de fútbol 9 plagado de estrellas como el <em>Pibe</em> Valderrama o Clarence Seedorf. Pandiani estaría presente en el partido que dirigirá interinamente Santiago Kalemkerian frente a Wanderers por la última fecha del Torneo Apertura. Se colgaría el silbato a partir del lunes.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-24T19:03:07+00:00",
  "ttr": 132,
  "type": "article"
}