{
  "url": "https://www.elpais.com.uy/ovacion/futbol/penarol-ya-definio-una-de-las-posiciones-a-reforzar-y-busca-cerrarla-a-corto-plazo-estamos-trabajando-en-eso",
  "title": "Peñarol ya definió una de las posiciones a reforzar y busca cerrarla a corto plazo: \"Estamos trabajando en eso\"",
  "description": "El aurinegro, que en este mercado contrató a Facundo Batista y se aseguró la continuidad de Leonardo Fernández hasta fin de año, ahora tiene otro futbolista en la mira. Diego Aguirre durante el partido...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/penarol-ya-definio-una-de-las-posiciones-a-reforzar-y-busca-cerrarla-a-corto-plazo-estamos-trabajando-en-eso"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/17a6ec3/2147483647/strip/true/crop/1599x777+0+13/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2F90%2F916d809b4119af9a1512eb011965%2Fwhatsapp-image-2024-06-16-at-20-33-13.jpeg",
  "content": "<div>\n<h2>El aurinegro, que en este mercado contrató a Facundo Batista y se aseguró la continuidad de Leonardo Fernández hasta fin de año, ahora tiene otro futbolista en la mira. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Diego Aguirre durante el partido entre Peñarol y Racing en el Campeón del Siglo por el Torneo Intermedio. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/9eeee47/2147483647/strip/true/crop/1551x1066+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2F90%2F916d809b4119af9a1512eb011965%2Fwhatsapp-image-2024-06-16-at-20-33-13.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/c4c8674/2147483647/strip/true/crop/1551x1066+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2F90%2F916d809b4119af9a1512eb011965%2Fwhatsapp-image-2024-06-16-at-20-33-13.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9eeee47/2147483647/strip/true/crop/1551x1066+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2F90%2F916d809b4119af9a1512eb011965%2Fwhatsapp-image-2024-06-16-at-20-33-13.jpeg\" />\n</picture>\n<div>\n<figcaption>Diego Aguirre durante el partido entre Peñarol y Racing en el Campeón del Siglo por el Torneo Intermedio.</figcaption><p>Foto: Francisco Flores | El País. </p></div>\n</figure>\n</div>\n<div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/penarol\">Peñarol</a> retornó ayer a los entrenamientos en la Ciudad Deportiva Néstor “Tito” Gonçalves con el objetivo de preparar el cruce del próximo sábado 6 de julio (15:30 en el Campeón del Siglo) frente a Deportivo Maldonado por la cuarta fecha del Intermedio.</p><p>De todas formas, la dirigencia, el director deportivo Agustín Alayes y el cuerpo técnico continúan con la mira en el mercado de pases. Hasta el momento oficializaron la llegada del atacante <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/penarol-en-que-funcion-se-imaginan-a-facundo-batista-en-el-esquema-de-diego-aguirre-y\">Facundo Batista</a>, de último paso por el Querétaro de México, y se aseguraron la continuidad de Leonardo Fernández.</p><p>Diego Aguirre dejó claro en varias ocasiones que los refuerzos serán “tres o cuatro en total” y, de acuerdo a lo que pudo saber<i> Ovación</i> con fuentes aurinegras, ya tienen definida <b>una de las posiciones a reforzar: el lateral derecho</b>.</p><p>Si bien el aurinegro inició la temporada con el puesto más que cubierto al tener a Byron Castillo, Pedro Milans y Camilo Mayada, el rendimiento del ecuatoriano tras superar un desgarro no fue el deseado y, de hecho, hace algunos días rescindió su préstamo para seguir su carrera en Barcelona de Guayaquil.</p><p>A su vez, Mayada demostró jerarquía cuando estuvo a disposición, pero ha sufrido varias lesiones que le impidieron tener más regularidad. Con este panorama, Milans terminó el semestre como titular.</p><p>Ahora desde el Mirasol trabajan en silencio para abrochar un refuerzo en esta posición. <b>“Estamos buscando un lateral derecho”</b>, dijeron desde <b>Peñarol</b>.</p><p>En referencia a si hay algún futbolista que ya estén por cerrar, precisaron: “Estamos trabajando en eso”. El nombre todavía prefieren mantenerlo en reserva por temor a que su divulgación pueda entorpecer las negociaciones.</p><p>Fuentes cercanas al futbolista entienden que Nicolás “Ojito” Rodríguez es uno de los nombres en consideración, aunque no la prioridad, pero desde <b>Peñarol</b> niegan haberlo puesto sobre la mesa.</p><p>También está claro que el Mirasol sueña con Brian Rodríguez, que está disputando la Copa América, pero la negociación es compleja porque deben conseguir un club que lo compre y lo deje a préstamo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/mantener-la-base-es-el-principal-objetivo-de-penarol-que-se-consiguio-y-a-donde-se-apunta-para-lo-que-viene\">\nMantener la base es el principal objetivo de Peñarol: qué se consiguió y a dónde se apunta para lo que viene\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/maxi-olivera-la-charla-en-la-oficina-de-aguirre-que-lo-marco-en-penarol-y-como-lo-ayudo-un-coach-deportivo\">\nMaxi Olivera: la charla en la oficina de Aguirre que lo marcó en Peñarol y cómo lo ayudó un coach deportivo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/penarol-en-que-funcion-se-imaginan-a-facundo-batista-en-el-esquema-de-diego-aguirre-y\">\nPeñarol: en qué función se imaginan a Facundo Batista en el esquema de Diego Aguirre y lo que puede aportar\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nahuel-casuriaga",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-02T06:30:01.092",
  "ttr": 89,
  "type": "article"
}