{
  "url": "https://www.elpais.com.uy/mundo/japon-en-alerta-por-posible-megaterremoto-y-riesgo-de-inundaciones-tras-el-paso-de-dos-tifones",
  "title": "Japón en alerta por posible megaterremoto y riesgo de inundaciones tras el paso de dos tifones",
  "description": "Terremoto y tsunami en JapónFoto: Agencia Meteorológica de Japón   Con información de EFE y AFPJapón tiene activas las alertas tanto por tifones como por la posibilidad de que se produzca un \"megaterremoto\"...",
  "links": [
    "https://www.elpais.com.uy/mundo/japon-en-alerta-por-posible-megaterremoto-y-riesgo-de-inundaciones-tras-el-paso-de-dos-tifones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ca8d926/2147483647/strip/true/crop/1324x644+0+106/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Ff4%2F97e16a8949cdb03651ac0c01cd4a%2Ftsunami-en-japon.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Tsunami en Japón\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d8cfd9f/2147483647/strip/true/crop/1140x784+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Ff4%2F97e16a8949cdb03651ac0c01cd4a%2Ftsunami-en-japon.JPG 1x, https://imgs.elpais.com.uy/dims4/default/05f96a6/2147483647/strip/true/crop/1140x784+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Ff4%2F97e16a8949cdb03651ac0c01cd4a%2Ftsunami-en-japon.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d8cfd9f/2147483647/strip/true/crop/1140x784+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Ff4%2F97e16a8949cdb03651ac0c01cd4a%2Ftsunami-en-japon.JPG\" />\n</picture>\n<div>\n<figcaption>Terremoto y tsunami en Japón</figcaption><p>Foto: Agencia Meteorológica de Japón</p></div>\n</figure>\n</div><div>\n<p><b><i>Con información de EFE y AFP</i></b><br />Japón tiene activas las alertas tanto por <b>tifones </b>como por la posibilidad de que se produzca un \"<b>megaterremoto</b>\" tras el <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/un-terremoto-de-magnitud-7-1-golpea-la-costa-de-japon-y-emiten-una-alerta-de-tsunami\">sismo ocurrido el pasado jueves</a>, de magnitud 7,1. </p><p>El noreste de Japón continúa este martes en alerta meteorológica por el paso del <b>tifón Maria</b>, que siguió dejando <b>fuertes lluvias</b> pese a que su intensidad ha sido rebajada a depresión tropical, mientras otro tifón se aproxima al archipiélago nipón.</p><div>\n<p>\n</p><h3>El paso del tifón María</h3>\n<p></p>\n</div><p>El fenómeno meteorológico bautizado como Maria, quinto tifón de la temporada en el Pacífico, causó este martes nueva<b>s inundaciones y desprendimientos</b> en riberas de ríos en las localidades de Kuji y Hirono, en la prefectura septentrional de Iwate, según informaron las autoridades locales.</p><p>Por el momento no se han registrado víctimas ni daños en viviendas cercanas a los caudales donde tuvieron lugar las crecidas, zonas donde se ha restringido el acceso para prevenir accidentes.</p><p>La Agencia Meteorológica nipona (JMA) mantuvo la alerta en Iwate, Miyagi y Yamagata por el<b> riesgo de inundaciones,</b> <b>desplazamientos de tierra</b> y <b>crecidas de ríos</b> debido al frente, que en los días previos dejó lluvias récord en el noreste nipón.</p><p>Las precipitaciones en las últimas 24 horas han alcanzado los 150 milímetros en Hokkaido (norte) y más de 100 milímetros en las costas noreste y nordeste del país, donde también se están dando fuertes rachas de viento y marejada.</p><div>\n<figure>\n<picture>\n<img alt=\"Olas generadas por el paso de un tifón por la costa japonesa\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4059956/2147483647/strip/true/crop/900x622+0+0/resize/900x622!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F62%2Fc0f579e14744bf482e131683d9ae%2F1b188a25a287e94d1466d8e9cbca00aeea49975bminiw.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e90354d/2147483647/strip/true/crop/900x622+0+0/resize/1800x1244!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F62%2Fc0f579e14744bf482e131683d9ae%2F1b188a25a287e94d1466d8e9cbca00aeea49975bminiw.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4059956/2147483647/strip/true/crop/900x622+0+0/resize/900x622!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F62%2Fc0f579e14744bf482e131683d9ae%2F1b188a25a287e94d1466d8e9cbca00aeea49975bminiw.jpg\" />\n</picture>\n<div>\n<figcaption>Olas generadas por el paso de un tifón por la costa japonesa</figcaption><p>Foto: EFE/EPA/FRANCK ROBICHON</p></div>\n</figure>\n</div><p>El tifón Maria fue perdiendo fuerza conforme cruzó el pasado lunes el norte de la de Honshu, la principal del archipiélago nipón, en dirección nordeste, con lo que su categoría fue rebajada a la de <b>tormenta tropical</b>, y este martes, convertido ya en depresión tropical, se alejó de las costas noroccidentales por el mar de Japón.</p><p>La JMA, asimismo, prevé la aproximación al archipiélago nipón de otro tifón, el número 7 de la temporada y denominado <b>Ampil</b>, y que este martes está categorizado como depresión tropical y se encuentra en el Pacífico al sudoeste del país.</p><p>El Ampil avanza hacia el norte y se aproximará a las remotas islas Ogasawara el miércoles, y posteriormente a las islas Izu, al sur de Tokio, una trayectoria que de continuar en esta dirección le podría hacer tocar tierra en la parte central del archipiélago nipón entre el jueves y el viernes, según la JMA.</p><p>La agencia nipona prevé que el tifón vaya ganando en intensidad en las próximas horas. En estos momentos el fenómeno tiene una presión atmosférica central de 985 hectopascales, causa ráfagas de viento de hasta 108 kilómetros por hora y puede dejar hasta 120 milímetros de lluvia en un día, según datos de la JMA.</p><div>\n<p>\n</p><h3>La advertencia por \"megaterremoto\"</h3>\n<p></p>\n</div><p>En un mensaje en la red social X, el Ministerio de Agricultura y Pesca aconsejó preparar \"una <b>reserva de tres días</b> [de preferencia una semana] por persona\", pero pidió también \"evitar hacer reservas excesivas\" de bienes de consumo de primera necesidad.</p><p>La <b>Agencia Meteorológica de Japón</b> (JMA) emitió el jueves un \"<b>aviso de megaterremoto</b>\" tras un sismo de magnitud 7,1 que <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/un-terremoto-de-magnitud-7-1-golpea-la-costa-de-japon-y-emiten-una-alerta-de-tsunami\">sacudió el sur del país el jueves y dejó 14 heridos</a>.</p><p>\"La probabilidad de que se produzca otro terremoto potente es mayor que en tiempos normales, pero esto no significa que se vaya a producir con toda seguridad\", matizó sin embargo la agencia.</p><p>En un supermercado de Tokio el sábado, una pancarta pedía disculpas a los clientes por la escasez de ciertos productos, que se atribuyó a \"las informaciones de los medios de comunicación sobre el terremoto\".</p><p>El cartel informaba de restricciones a la venta y precisaba que el agua embotellada estaba racionada debido a la \"inestabilidad\" del suministro.</p><p>En el portal del gigante japonés del comercio electrónico Rakuten, los artículos más buscados el sábado fueron los <b>inodoros portátiles</b>, los <b>alimentos enlatados</b> y el <b>agua embotellada</b>.</p><p>Japón, situado sobre varias <b>placas tectónicas</b> a lo largo del \"cinturón de fuego\" del Pacífico, es uno de los países con mayor actividad sísmica del mundo.</p><p>El archipiélago, donde viven cerca de 125 millones de personas, sufre unos 1.500 temblores al año, la mayoría de poca magnitud.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-13T15:24:25.239",
  "ttr": 137,
  "type": "article"
}