{
  "url": "https://www.montevideo.com.uy/Deportes/Meloni-se-reunio-con-el-presidente-del-Comite-Olimpico-y-hablo-de-la-boxeadora-argelina-uc895943",
  "title": "Meloni se reunió con el presidente del Comité Olímpico y habló de la boxeadora argelina",
  "description": "La primera ministra italiana, Giorgia Meloni, se reunió este viernes en París con el presidente del Comité Olímpico Internacional (COI), Thomas Bach, con quien abordó, entre otros temas, \"el caso de la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Meloni-se-reunio-con-el-presidente-del-Comite-Olimpico-y-hablo-de-la-boxeadora-argelina-uc895943",
    "https://www.montevideo.com.uy/Deportes/Meloni-se-reunio-con-el-presidente-del-Comite-Olimpico-y-hablo-de-la-boxeadora-argelina-uc895943?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895943="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890162.jpg",
  "content": "<div>\n\t\t\t\t\t\t\t\t<p>La primera\nministra italiana, Giorgia Meloni, se reunió este viernes en París con el\npresidente del Comité Olímpico Internacional (COI), Thomas Bach, con quien\nabordó, entre otros temas, <a href=\"https://www.montevideo.com.uy/Deportes/Paris-2024-Polemica-por-debut-de-boxeadora-trans-que-nacio-mujer-pero-esta-hormonizada-uc895839\" target=\"_blank\">\"el caso de la deportista Imane Khelif</a>, que\npresenta altos niveles de testosterona, y el tema de las reglas para garantizar\nla equidad en las competiciones deportivas\", informaron fuentes\ngubernamentales.</p><p>En el\ncentro de las conversaciones, explicó el Gobierno italiano en una nota, estuvo\n\"el intercambio de opiniones sobre el progreso de los Juegos y el estado\nde preparación de los Juegos Olímpicos de Invierno Milán-Cortina 2026\".</p><p>Asimismo\n\"durante el encuentro presencial también se trató el caso de la deportista\nImane Khelif y el tema de las reglas para garantizar la equidad en las\ncompeticiones deportivas\" y ambos acordaron \"que el Gobierno y el\nComité Olímpico Internacional seguirán en contacto para evaluar cómo abordar la\ncuestión en el futuro\".</p><p>La italiana\nÁngela Carini se retiró de su combate de octavos de final este jueves ante\nImane Khelif, una mujer con altos niveles de testosterona, a los 46 segundos,\npor entender que competía en inferioridad de condiciones y después de que\nMeloni hubiese asegurado que no sería un \"combate en igualdad de\ncondiciones\".</p><p>Tras la\nreunión con Meloni, Batch declaró a la agencia italiana ANSA que se acordó\n\"seguir en contacto para acoger el mismo fondo científico y hacer más\ncomprensible la situación porque ella es una mujer y lleva seis años\ncompitiendo a nivel internacional\".</p><p><a href=\"https://www.montevideo.com.uy/Noticias/Las-reacciones-de-Milei-Trump-y-Meloni-por-polemica-pelea-de-boxeo-femenino-en-Paris-2024-uc895885\" target=\"_blank\">Meloni se\nhabía mostrado crítica de la participación de la boxeadora argelina</a> luego de\nque la información falsa de que se trataba de una mujer transexual trascendiera\nen las redes sociales. La jefa del Gobierno italiano afirmó que “no fue un\ncombate en igualdad de condiciones”.</p><p>“Llevo años intentando explicar que algunas tesis llevadas\nal extremo corren el riesgo de impactar especialmente en los derechos de las\nmujeres”, expresó.</p><p>\"Con estos\nniveles de testosterona, esta no es una competencia equitativa. No se debe\nautorizar a deportistas con atributos masculinos en competiciones\nfemeninas\", afirmó Meloni.</p><blockquote><div><p>???? | ÚLTIMA HORA: La primera ministra de Italia, Giorgia Meloni, criticó la decisión de permitir a Imane Khelif competir en el boxeo femenino después de que Angela Carini abandonara su pelea.</p><p>\"Con estos niveles de testosterona, esta no es una competencia equitativa. No se debe… <a target=\"_blank\" href=\"https://t.co/FAbe49UbiA\">pic.twitter.com/FAbe49UbiA</a></p></div>— Alerta Mundial (@AlertaMundoNews) <a target=\"_blank\" href=\"https://twitter.com/AlertaMundoNews/status/1819016810240295264?ref_src=twsrc%5Etfw\">August 1, 2024</a></blockquote> <p>A su vez,\nen un tuit subió una foto de Ángela Carini y le hizo una dedicatoria tras\nperder en el combate. “Sé que no te rendirás Ángela, y sé que algún día ganarás\ncon esfuerzo y sudor lo que te mereces. En una competición finalmente justa”, sostuvo\nla presidenta del Consejo de Ministros de Italia.</p><blockquote><p>So che non mollerai, Angela, e so che un giorno guadagnerai con sforzo e sudore quello che meriti. In una competizione finalmente equa. <a target=\"_blank\" href=\"https://t.co/bJ2GfAUTzq\">pic.twitter.com/bJ2GfAUTzq</a></p>— Giorgia Meloni (@GiorgiaMeloni) <a target=\"_blank\" href=\"https://twitter.com/GiorgiaMeloni/status/1819069773948358713?ref_src=twsrc%5Etfw\">August 1, 2024</a></blockquote> <p>Junto a los\ndichos de Meloni, <a href=\"https://www.montevideo.com.uy/Deportes/Paris-2024-Ministra-italiana-preocupada-por-admision-de-transexuales-en-boxeo-femenino-uc895713\" target=\"_blank\">su ministra de Familia, Natalidad e Igualdad de\nOportunidades, Eugenia Roccella, mostró este miércoles una “gran preocupación”</a> por la admisión en la competición olímpica de boxeo femenino de “dos\ntransexuales, hombres que se identifican como mujeres y que, en cambio, en las\núltimas competiciones habían sido excluidos”.</p><p>“Es sorprendente que no existan criterios ciertos, estrictos\ny uniformes internacionales, y que precisamente en los Juegos Olímpicos, un\nacontecimiento que simboliza la equidad deportiva, se pueda sospechar, y mucho\nmás que sospechar, una competencia desigual e incluso potencialmente arriesgada\npara uno de los contendientes”, dijo la ministra del Gobierno de Meloni,\nconocida por sus posturas conservadoras respecto a la familia y la sexualidad.</p><p>Poco después, el Comité Olímpico Italiano (CONI) anunció que\n“se ha activado junto con el Comité Olímpico Internacional (COI) para que los\nderechos de todos los y las atletas se ajusten a la Carta Olímpica y a las\nregulaciones sanitarias”, en un escueto comunicado.</p><p>Roccella insistió en que “en las competiciones deportivas\nsiempre se ha separado a los atletas de las atletas, basándose en un criterio\nelemental de equidad en la competición, así como de igualdad de oportunidades”.</p><p>“La presencia de personas transexuales en las competiciones\ndeportivas implica, por tanto, la necesidad de identificar y garantizar\nrequisitos de admisión estrictos, ciertos e inequívocos para una competición\nhonesta y equilibrada. Máxime cuando se trata de deportes que implican un\ncombate cuerpo a cuerpo entre deportistas, un enfrentamiento físico directo que\npuede poner en peligro y dañar a la persona”, añadió.</p><p><strong>Una pelea que dio paso a otra</strong></p><p>La participación este jueves en los Juegos Olímpicos de\nParís de la boxeadora argelina Imane Khelif ha reabierto el debate sobre la\ncompetición deportiva de mujeres con diferencias genéticas y hormonales, una\ndiscusión que viene de largo y que ha desatado una ola de transfobia contra una\ndeportista que en ningún momento se ha identificado como trans.</p><p>La polémica saltó después de que la púgil italiana Angela\nCarini se retirara de su combate contra Khelif alegando un fuerte dolor tras\nlos golpes de su adversaria, pero la opinión pública ha encontrado otro motivo\npara dicha retirada: la descalificación de la boxeadora argelina de los\nMundiales de Boxeo en 2023 tras no superar un test de género, que determinó\n\"ventajas competitivas\" sobre sus rivales.</p><p>También se vio afectada la boxeadora taiwanesa Lin Yu-ting\n-que se estrena hoy en París-, a la que, como a Khelif, no se le sometió a un\nexamen de testosterona, \"sino a una prueba independiente y reconocida,\ncuyos detalles se mantienen confidenciales\", según un comunicado de la\nFederación Internacional de Boxeo (IBA).</p><p>El test que descalificó a Khelif del mundial fue realizado\npor la IBA, que no organiza la competición de boxeo en la cita olímpica de\nParís al ser suspendida previamente por el COI por irregularidades financieras\ny en el arbitraje de las peleas.</p><p>Los resultados no salieron a la luz por confidencialidad,\npero diversos medios rusos replicaron un mensaje del presidente de la IBA, Umar\nKremlev, quien aseguró que ambas boxeadoras tienen cromosomas XY y no XX, como\nes habitual en las mujeres.</p><p>El COI, por su parte, ha defendido que \"todos los\ndeportistas que participan en el torneo de boxeo\" de los Juegos\n\"cumplen con las normas de elegibilidad y de inscripción de la\ncompetición, así como con todas las normas médicas aplicables establecidas por\nla Unidad de Boxeo de París 2024\".</p><p>\"Estas dos deportistas fueron víctimas de una decisión\nrepentina y arbitraria de la IBA\", ha resaltado el COI, que ha criticado\nla ausencia en el reglamento de la federación de \"un procedimiento claro\nsobre las pruebas de género\".</p><p><em>En base a información de EFE</em></p>\n                                 </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 214,
  "type": "article"
}