{
  "url": "https://www.montevideo.com.uy/Deportes/Fernando-Muslera-cruzo-fuerte-a-Mourinho-por-sus-constantes-criticas-al-futbol-turco-uc906121",
  "title": "Fernando Muslera cruzó fuerte a Mourinho por sus constantes críticas al fútbol turco",
  "description": "En modo capitán                                    “Si no le gusta, que se vaya”, expresó el arquero uruguayo del Galatasaray sobre el director técnico portugués del...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Fernando-Muslera-cruzo-fuerte-a-Mourinho-por-sus-constantes-criticas-al-futbol-turco-uc906121",
    "https://www.montevideo.com.uy/Deportes/Fernando-Muslera-cruzo-fuerte-a-Mourinho-por-sus-constantes-criticas-al-futbol-turco-uc906121?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?906121="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/901032.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>En modo capitán</p>\n                                    <h2>“Si no le gusta, que se vaya”, expresó el arquero uruguayo del Galatasaray sobre el director técnico portugués del Fenerbahce.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Jose Mourinho, entrenador del Fenerbahce\nhace cinco meses, llevó su habitual estilo al fútbol turco y lo sacudió. El\narranque no fue bueno a nivel de resultados, ni en lo local ni en lo\ninternacional, pero él nunca pasa inadvertido. Hace algunas semanas viene\nrealizando fuertes críticas al arbitraje y hasta a la credibilidad de la liga\nlocal.</p><p>“Jugamos contra buenos rivales,\npero también contra el sistema y eso es lo más difícil que hay. Estoy enojado\ncon la gente del Fenerbahce que me trajo aquí porque me contaron la mitad\nde la historia. Si me hubieran dicho todo, no habría venido”, sostuvo el\nportugués, en referencia a ciertas ayudas arbitrales que, según él, recibe\nGalatasaray.</p><p>El equipo en el que juegan\nFernando Muslera y Lucas Torreira, que busca el tricampeonato en la temporada\n2024/25, lidera con 31 puntos al cabo de 11 fechas, con 10 victorias y un\nempate, y el Fenerbahce marcha segundo con 26. El clásico lo ganó Galatasaray\n3-1 el 21 de setiembre, y fue la única derrota del conjunto de Mourinho a nivel\nliguero.</p><p>Este domingo, luego del 3-2 del\nGalatasaray sobre Samsunspor, Muslera cruzó al técnico lusitano y dijo que “los\ninsultos que está realizando al fútbol turco y el hecho del ataque a algunos\nárbitros, son cosas que molestan bastante”.</p><p>“Esta es la primera vez en 14 años\nque me siento obligado a pronunciar un discurso de este tipo. Nunca le falté el\nrespeto a nadie y siempre he sido exigente con mi trabajo y mi personalidad. El\nrespeto que me he ganado acá es lo único que voy a mantener”, comentó.</p><p>“He ganado 17 trofeos en 14 años.\nSi tenemos en cuenta mi aporte, mi objetivo siempre ha sido que el fútbol turco\ncrezca. Si Mourinho, que vino hace cuatro meses, critica el fútbol turco y\nno lo quiere, puede irse. Aunque nadie dice nada. Creo que es hora de que\nalguien le diga algo. Hay que prestar un poco más de atención a quienes\nhacen avanzar el fútbol turco”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 74,
  "type": "article"
}