{
  "url": "https://www.elobservador.com.uy/nota/fracaso-un-nuevo-intento-de-la-onu-para-debatir-con-los-talibanes-la-situacion-en-afganistan-2024219164016",
  "title": "Fracasó un nuevo intento de la ONU para debatir con los talibanes la situación en Afganistán",
  "description": "Tras dos días de deliberación en la ciudad de Doha de los enviados internacionales para Afganistán, el secretario general de Naciones Unidas (ONU), António Guterres, calificó como “inaceptable” la condición...",
  "links": [
    "https://www.elobservador.com.uy/nota/fracaso-un-nuevo-intento-de-la-onu-para-debatir-con-los-talibanes-la-situacion-en-afganistan-2024219164016",
    "https://www.elobservador.com.uy/nota/fracaso-un-nuevo-intento-de-la-onu-para-debatir-con-los-talibanes-la-situacion-en-afganistan-2024219164016/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708371536606.jpg?&cw=600&ch=365",
  "content": "<p>Tras dos días de deliberación en la ciudad de Doha de los enviados internacionales para Afganistán, el secretario general de Naciones Unidas (ONU), António Guterres, calificó como “inaceptable” la condición de los talibanes de ser los únicos representantes del país, pero se mostró esperanzado en que se puedan crear de “las condiciones para obtener la presencia de las autoridades de facto de Kabul en una próxima reunión\".</p><div><p>Desde el retorno al poder de los talibanes a Afganistán en 2021, la comunidad internacional se interroga sobre la manera de abordar el asunto y, bajo el auspicio de la ONU, invitó a las autoridades del país a participar en la reunión celebrada en la capital de Catar, luego de haberlas excluido de una primera realizada en mayo del año pasado.</p><p>\"Uno de nuestros principales objetivos es salir de este <em>impasse</em>\", declaró Guterres, quien agregó que las condiciones impuestas por los talibanes “nos privan de antemano del derecho de hablar con otros representantes de la sociedad afgana que exigen un tratamiento parecido a un reconocimiento\".</p><p>El gobierno de los talibanes no fue oficialmente reconocido por ningún gobierno desde que tomó el poder e impuso una interpretación estricta del islam, cuestión esta última que llevó a la ONU a restringir al máximo la labor de sus agencias de ayuda humanitaria en el país y a calificar las leyes que restringen los derechos de las mujeres como un \"<em>apartheid</em> de género\".</p><p>En reacción, muchos gobiernos, además de organizaciones globales, cortaron o redujeron el financiamiento que recibía Afganistán, lo que afectó a su economía ya en difíciles condiciones, en un país en donde la mitad de la población vive bajo el umbral de pobreza y 15 millones de personas están en situación de inseguridad alimentaria.</p><p>La reunión de dos días que finalizó en Doha reunió a los Estados miembros de la ONU y enviados internacionales a Afganistán para discutir una serie de cuestiones que enfrenta el país, en especial las prohibiciones impuestas a las mujeres y las niñas, que no pueden asistir a la escuela secundaria y a la universidad, y tienen prohibida la entrada a parques, gimnasios y baños públicos.</p><p>Los talibanes insisten en que las prohibiciones son un asunto interno y rechazan las críticas por considerarlas una interferencia externa. En enero pasado, el portavoz principal de los talibanes, Zabihullah Mujahid, sostuvo que la preocupación de la ONU por las mujeres afganas era injustificada. “Las mujeres afganas usan el hiyab por su propia voluntad”, dijo en la red social X. “No necesitan ser forzadas. El Ministerio del Vicio y la Virtud tampoco obliga a nadie a usar hijab”, agregó.</p><p>Otro punto de discordia es el nombramiento de un enviado especial de la ONU en el país, al que se oponen los talibanes. Guterres afirmó que era necesario realizar “consultas claras” con los talibanes para aclarar el papel del enviado y quién podría ser para “hacerlo atractivo” desde el punto de vista de los talibanes.</p><p>\"Uno de nuestros principales objetivos es superar este punto muerto\", insistió Guterres, explicando que era necesario crear una hoja de ruta en la que se tuvieran en cuenta tanto \"las preocupaciones de la comunidad internacional\" como las expresadas por las \"autoridades de facto de Afganistán\".</p><p>La reunión en Doha también tuvo como objetivo una respuesta más coordinada para abordar los problemas en Afganistán. Guterres informó que se había debatido sobre un \"grupo de contacto\", con un \"número limitado de Estados capaces de tener un enfoque más coordinado en el compromiso con las autoridades de facto\", grupo que podría incluir a miembros permanentes del Consejo de Seguridad de la ONU, países vecinos y donantes relevantes.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-19T19:40:16.107Z",
  "ttr": 120,
  "type": "article"
}