{
  "url": "https://www.elpais.com.uy/tvshow/personajes/de-paul-sorprendio-a-nico-vazquez-en-el-teatro-y-el-actor-revelo-la-increible-premonicion-que-le-hizo",
  "title": "De Paul sorprendió a Nico Vázquez en el teatro y el actor reveló la increíble premonición que le hizo",
  "description": "El campeón de América y del mundo con la selección argentina no quiso perderse de ver brillar a su amigo en la exitosa \"Tootsie\", y a la cita no le faltó nada: hubo tributo, cánticos y un emotivo mensaje.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/de-paul-sorprendio-a-nico-vazquez-en-el-teatro-y-el-actor-revelo-la-increible-premonicion-que-le-hizo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/215c195/2147483647/strip/true/crop/434x211+0+64/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2Fe2%2Fc332d1b544d2b2c2e8c8f25af386%2F1d1a3797.jpg",
  "content": "<div>\n<p><b>En base a la Nación/GDA</b><br /><b>Rodrigo De Paul </b>eligió Argentina para vacacionar después de ganar la<b> Copa América 2024</b> con su selección y le ha sacado mucho jugo a la estadía. Fue a una distendida entrevista al streaming Olga, asistió a la <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/se-casaron-oriana-sabatini-y-paulo-dybala-el-deslumbrante-detalle-del-vestido-y-la-gran-ausente-de-la-boda\">boda de Oriana Sabatini y Paulo Dybala</a>, donde se reencontró con su exnovia <b>Tini Stoessel</b>, se lo vio sacándose fotos con<b> Bautista Mascia </b>en un boliche, y hace un par de noches eligió un plan más tranquilo: se acercó al teatro Lola Membrives para ver <b><i>Tootise</i></b>, la obra que tiene a su amigo <b>Nico Vázquez</b> como protagonista. </p><p>Al finalizar la obra, los aplausos fueron para el ídolo que hizo volver a festejar a su pueblo levantando otra copa con la Albiceleste en Estados Unidos. La tribuna se vino abajo, lo ovacionaron, se subió al escenario y hasta cantó con la gente. De yapa: Nico Vázquez contó un secretito suyo. </p><div>\n<p>\n</p><h3>De Paul, un espectador de lujo</h3>\n<p></p>\n</div><p><i>Tootsie </i>es uno de los grandes éxitos de la avenida Corrientes. Función tras función, recibe a cientos de espectadores que aplauden de pie y se emocionan al ver al actor convertirse en Dorita Sánchez. Esta semana entre el público estuvo Rodrigo De Paul y todas las miradas se posaron en él. </p><p>La presencia del campeón del mundo causó sensación. Se subió al escenario con la simpatía que lo caracteriza, disfrutó de la ovación que recibió del público y hasta cantó <i>Muchachos</i>. </p><p>El actor lo hizo entonar un fragmento de la canción y sin ninguna vergüenza, De Paul lanzó frente al micrófono: “Ya somos campeón mundial”.</p><p>Pero, uno de los momentos más llamativos de la velada, sin dudas, fue cuando Vázquez recordó el día que el futbolista lo fue a ver al teatro y le hizo una “premonición” que finalmente se cumplió.</p><p>“Rodri es una persona hermosa. Es tan importante para la selección, no solo por lo que hace en la cancha que es extraordinario; es un gran tipo, es muy importante también para Leo (<b>Messi</b>)”, expresó Nico, quien es muy amigo de La Pulga. “Lo que han logrado, loco, es increíble”, le dijo, a modo de reconocimiento por las cuatro finales que ganó el equipo que dirige<b> Lionel Scaloni</b>.</p><p>“Leandro es como fan de <i>Tootsie</i>, ¿sabías?”, le comentó Vázquez, en referencia a Paredes que vio la obra dos veces. “Bueno, yo ahora también lo soy”, le respondió Rodrigo y todos aplaudieron. “La rompieron. Me encanta verte. Soy un fan más ahora. Así que gracias por hacerme pasar este rato”, le agradeció.</p><p>Acto seguido, el director de <i>En otras palabras </i>sorprendió al público y a sus colegas con<b> </b>una revelación sobre el jugador del <b>Atlético de Madrid</b>. “Cuando vino a ver <i>Una semana nada más</i> (obra que protagonizó con <b>Benjamín Rojas </b>y <b>Gimena Accardi</b> y después con<b> Flor Vigna</b>) habían salido campeones de la primera Copa América y en un momento le dije ‘Rodri, que fuerte lo que están viviendo’”, recordó.</p><p>Pero, lo que resonó en todos los espectadores fue la frase que le dijo De Paul en aquel momento: “Hay más todavía, vamos por la copa del mundo, vamos a salir campeones”. Dicho y hecho, el 18 de diciembre de 2022, la selección argentina se consagró en Qatar.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/Y9LQ2yxqpfg?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>La charla tras bambalinas con De Paul</h3>\n<p></p>\n</div><p>El futbolista no abandonó el teatro enseguida, sino que al finalizar la función charló unos minutos con el resto del elenco en el backstage. “Este estuvo con nosotros en la Copa, es Messi”, comentó divertido cuando vio al bailarín Gonzalo Gerber e hizo reír a todos. Hubo fotos en el escenario y también en camarines, donde se sumó también Benjamín Rojas.</p><p>“Siempre es tan lindo verte. Sos un jugador espectacular y un tipo hermoso. Gracias por venir a visitarme campeón del mundo y bicampeón de América”, le expresó el actor en la publicación. <b>“</b>La rompiste amigo<b>”</b>, le respondió De Paul.</p><p>Días atrás otro campeón del mundo fue a ver la obra por segunda vez. <b>Leandro Paredes </b>y su mujer Camila Galante se sentaron en uno de los palcos y aplaudieron de pie toda la función. También cantaron <i>Muchachos</i> sobre el escenario y no faltaron las fotos para retratar el momento.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/rodrigo-de-paul-respaldo-a-enzo-fernandez-tras-canticos-racistas-y-conto-una-peculiar-broma-a-chiqui-tapia\">\nRodrigo De Paul respaldó a Enzo Fernández tras cánticos racistas y contó una peculiar broma a Chiqui Tapia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/ni-de-ti-tini-disparo-contra-cami-homs-y-los-que-la-acusan-de-drogarse-en-la-letra-mas-furiosa-de-su-carrera\">\n\"Ni de ti\": Tini disparó contra Cami Homs y los que la acusan de drogarse en la letra más furiosa de su carrera\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/rodrigo-de-paul-revelo-la-verdad-sobre-el-tatuaje-que-le-dedico-a-tini-que-va-a-hacer-con-el-tras-la-ruptura\">\nRodrigo De Paul reveló la verdad sobre el tatuaje que le dedicó a Tini; qué va a hacer con él tras la ruptura\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-28T16:04:40.313",
  "ttr": 150,
  "type": "article"
}