{
  "url": "https://www.elpais.com.uy/opinion/columnistas/lo-que-cosse-dejo",
  "title": "Lo que Cosse dejó",
  "description": "Se marchó. Sí señores, la intendenta de Montevideo, Carolina Cosse, finalmente renunció y se despidió el martes último en un acto celebrado en el ex Mercado Modelo. Se fue para seguir haciendo política, ahora...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/lo-que-cosse-dejo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Se marchó. Sí señores, la intendenta de Montevideo, Carolina Cosse, finalmente renunció y se despidió el martes último en un acto celebrado en el ex Mercado Modelo. Se fue para seguir haciendo política, ahora como candidata a la Vicepresidencia por el Frente Amplio. Su discurso de despedida fue coherente con el de su gestión y tiene continuidad con lo que predicaba su predecesor Daniel Martínez, que hablaba de obras y proyectos que solo estaban en su imaginación.</p><p>La administración Cosse no hará historia, salvo por la dilapidación de recursos en recitales callejeros y por los siderales cachets que pagó a los cantantes y bandas extranjeras que participaron en ellos. Quizás también por tratar de instalar un gobierno paralelo durante la crisis del agua. Sus lágrimas ante las cámaras de televisión cuando falseaba un informe de la Facultad de Medicina, fue una muestra de cinismo pocas veces vista y merece figurar en los anales de lo que nunca debe hacer un político.</p><p>La Montevideo que deja Cosse está tan mugrienta como cuando asumió en noviembre de 2020, pese a que ella sostuvo hasta en foros internacionales que “solucionó “el problema de la limpieza. Es también una capital más oscura y abandonada por las autoridades y muchos vecinos. Alcanza con recorrer la Ciudad Vieja y el Centro para darse cuenta que Montevideo fue, en un tiempo inmemorial, hermosa y con una diversidad de estilos arquitectónicos. Los edificios y las cortinas de los comercios se han resignado a soportar el vandalismo y la guerra de grafitis.</p><p>Pero una ciudad no es solamente su casco antiguo y el centro, son también sus barrios periféricos donde decenas de miles de compatriotas viven en asentamientos linderos a arroyos o cauces de agua, que se desbordan a la primera lluvia intensa.</p><p>También muchos barrios de la capital se han inundado y se siguen inundando por la acción de las lluvias copiosas. Es el “cambio climático” decía y repetía Cosse y no se le movía un pelo cuando los autos flotaban sin rumbo por avenida Agraciada o Fernández Crespo, y el personal de la Intendencia recién se daba por enterado después que los informativos televisivos de la mañana daban cuenta de la situación.</p><p>La Intendencia que deja Cosse tiene, además, un gran déficit, pese a que recauda US$ 2 millones diariamente.</p><p>Los números de la Rendición de Cuentas del 2023, indican que el saldo negativo asciende a $ 439 millones, mientras que el déficit acumulado supera los $ 17.000 millones. Siempre se supo que una de las cualidades de Cosse es salirse de los presupuestos.</p><p>Montevideo desde hace años expulsa a sus habitantes. No se conocen cifras oficiales, pero el éxodo de aquellos que tienen recursos hacia destinos donde no se los castiga con impuestos siderales y nada reciben a cambio, es muy grande. Se ha acentuado después de la pandemia. Hay quienes eligen Maldonado, otros los barrios privados ubicados cruzando el arroyo Carrasco. Muchos eligen Colonia. Lejos de Montevideo porque se ha vuelto invivible.</p><p>La mejor definición de lo que fue la gestión de Cosse y cómo dejó a Montevideo, la hizo Junior, con la caricatura que publicó en Búsqueda el jueves último y que puede verse en Instagram (juniordibujador). En ella se muestra a la ingeniera sonriente y saludando victoriosa con los brazos en alto, mientras que Bruno Mauricio de Zabala, dentro de un contenedor de basura la mira asombrado.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/diego-fischer",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-13T05:40:01.337",
  "ttr": 112,
  "type": "article"
}