{
  "url": "https://www.elpais.com.uy/el-empresario/disney-invertira-us-1-500-millones-en-los-creadores-de-fortnite",
  "title": "Disney invertirá US$ 1.500 millones en los creadores de Fortnite",
  "description": "La compañía Disney anunció la semana pasada que invertirá US$ 1.500 millones para hacerse con parte del paquete accionario de Epic Games, la empresa creadora de Fortnite, uno de los videojuegos más populares...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/disney-invertira-us-1-500-millones-en-los-creadores-de-fortnite",
    "https://www.elpais.com.uy/el-empresario/disney-invertira-us-1-500-millones-en-los-creadores-de-fortnite?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ca3ffdc/2147483647/strip/true/crop/370x180+0+43/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2F66%2Fe47418ad42b6bb9cd675b2de50c6%2Fcaptura.JPG",
  "content": "<div>\n<p>La compañía <b>Disney </b>anunció la semana pasada que<b> invertirá</b> US$ 1.500 millones para hacerse con parte del paquete accionario de <b>Epic Games</b>, la empresa creadora de <i>Fortnite</i>, uno de los videojuegos más populares del mundo con 100 millones de usuarios al mes.</p><p>La inversión fue anunciada por el CEO de Disney, Bob Iger, en una entrevista con el canal CNBC, después de comunicar los resultados trimestrales de la compañía, unos números bien recibidos por los inversores en las operaciones posteriores al cierre de Wall Street y que hicieron subir sus acciones un 5,83 %.</p><p>Las ganancias por acción de Disney para el trimestre más reciente ascendieron a US$ 1,22, o un 23% más de lo que esperaba Wall Street. Rompiendo con una larga práctica de no proporcionar orientación sobre las ganancias, Disney dijo que las ganancias por acción para todo su año fiscal aumentarían al menos un 20% en comparación con 2023, en parte debido a los máximos récord en ingresos, ganancias y márgenes operativos en sus parques temáticos.</p><p>La inversión en Epic Games «representa probablemente nuestra mayor penetración hecha nunca en el mundo del videojuego», sostuvo Iger.</p><p>El CEO afirmó que esta inversión «no solo es oportuna, sino que representa un importante paso cuando miras las tendencias demográficas sobre cómo pasan su tiempo las generaciones Alfa y Z y hasta los <i>millennials</i>».</p><p>Epic Games ha firmado recientemente acuerdos de colaboración del juego o de contenidos de <b><i>Fortnite</i> </b>con otros gigantes del entretenimiento como las marcas Lego y Harmonix.</p><p>El acuerdo con Disney apunta en una dirección similar. El CEO y fundador de Epic Games, Tim Sweeney, comentó en un comunicado que «Disney fue una de las primeras compañías en creer en el potencial de fusionar sus mundos con el nuestro en Fortnite, y ya usan Unreal Engine en varias de sus creaciones».</p><p>Este motor de videojuegos se utiliza para producir activos y contenidos en todo el portafolio de Disney, incluidos títulos <i>gamers</i> como <i>Kingdom Hearts 3</i> y <i>Star Wars Jedi: Survivor</i>; en edición de cine y animación para cine y <i>streaming</i>; y en la creación de más de 15 atracciones de los Parques Disney.</p><p>«Ahora vamos a colaborar en algo completamente nuevo que consistirá en construir un nuevo ecosistema abierto e interoperable que unirá a las comunidades de Disney y Fortnite», anticipó el CEO de Epic Games.</p><p>El plan de ambas compañías a partir del acuerdo es crear nuevas experiencias de juego centradas en marcas de Disney pero dentro de Fortnite. Además, muchos personajes de la casa de Mickey Mouse y de otras franquicias de la compañía podrán integrarse al universo del videojuego de Epic Games.</p><div>\n<figure>\n<picture>\n<img alt=\"Fornite\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d79afd4/2147483647/strip/true/crop/430x555+0+0/resize/430x555!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2F5a%2Fa876f8664c0aa7e18c7b81b6e432%2F2c.JPG 1x, https://imgs.elpais.com.uy/dims4/default/ce8da4c/2147483647/strip/true/crop/430x555+0+0/resize/860x1110!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2F5a%2Fa876f8664c0aa7e18c7b81b6e432%2F2c.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d79afd4/2147483647/strip/true/crop/430x555+0+0/resize/430x555!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2F5a%2Fa876f8664c0aa7e18c7b81b6e432%2F2c.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Más contenidos</h3>\n<p></p>\n</div><p>El anuncio de la inversión en Epic Games forma parte del plan de recuperación de Disney trazado por Iger. Como parte de la estrategia, el CEO informó el miércoles 7 a los accionistas acerca de una ola de anuncios sobre futuras ofertas de entretenimiento, incluida una secuela de <i>Moana</i> y la llegada de la película del concierto de Taylor Swift a Disney+.</p><p>Los anuncios acompañaron los buenos resultados alcanzados por la empresa a partir de su política de recorte de costos y el fuerte rendimiento de sus parques.</p><p>El <b><i>streaming</i></b>, uno de los pilares en los planes de crecimiento de Disney, aún no es un negocio rentable, aunque Iger reafirmó que lo será para el otoño boreal. Las pérdidas en el trimestre estaban estimadas en US$ 400 millones, pero sólo fueron de US$ 138 millones. Los suscriptores de Disney+ cayeron 1,3 millones en el trimestre, dado el aumento de precios mensual. Pero Disney dijo que el servicio se encamina a sumar al menos 5,5 millones de clientes en el trimestre actual.</p><p>Por su parte, Disney presentará un servicio insignia de <i>streaming</i> de ESPN en 2025, dijo Iger. La plataforma incluirá la mayoría de la programación del canal principal de ESPN. También ofrecerá apuestas deportivas, estadísticas, deportes de fantasía, <i>e-commerce</i> y tendrá capacidades de personalización «robustas».</p><p>Además, Disney, Fox y Warner Bros. Discovery acaban de comunicar que se unirán y venderán acceso a eventos deportivos a través de un nuevo servicio de <i>streaming</i>. </p><p><i>En base a EFE y The New York Times</i></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-16T06:20:01.022",
  "ttr": 136,
  "type": "article"
}