{
  "url": "https://www.elpais.com.uy/opinion/ecos/plebiscito-del-pit-cnt-29-8",
  "title": "Plebiscito del Pit Cnt",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Lic. Agustín Lorenzo | Montevideo@|Cómo el plebiscito del Pit Cnt podría llegar a definir del todo las razones por las...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/plebiscito-del-pit-cnt-29-8"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#f297919d81b2979e82939b81dc919d9fdc878b\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Lic. Agustín Lorenzo | Montevideo</b><br /><b>@</b>|Cómo el plebiscito del Pit Cnt podría llegar a definir del todo las razones por las que el uruguayo no tienen hijos:</p><p>Según los análisis de Kotlikoff y Burns en “The Coming Generational Storm”, la baja tasa de natalidad en países como Uruguay lleva a un envejecimiento de la población. Con una creciente población envejecida viene una presión financiera sobre los trabajadores jóvenes, quienes deben cuidar de los mayores, ya sea directamente (cuidar y mantener a su madre o abuelo), o indirectamente a través de incrementos de impuestos para mantener sistemas como el BPS (caja jubilatoria) y los servicios de salud pública. Esta presión financiera obliga a los jóvenes a trabajar aún más duro, con menos tiempo y condiciones menos favorables para tener hijos y formar familias, lo que a su vez hace que la tasa de natalidad caiga aún más, perpetuando un ciclo descendente.</p><p>Es un círculo vicioso, o como lo describen Kotlikoff y Burns, un “Feedback Loop”.</p><p>La OCDE también ha advertido sobre este fenómeno. En su informe sobre envejecimiento, estableció que “el aumento de los impuestos para sostener a los mayores tiene una correlación directa con tasas de natalidad decrecientes”.</p><p>Hoy, el candidato a presidente Andrés Ojeda declaró que si el plebiscito prospera, el IVA indudablemente terminará aumentando hasta un 40%, independientemente del partido que esté en el gobierno (ya solo este diciembre 2024 probablemente subirá un 4%), ya que económicamente es inviable sostener lo que el plebiscito establece con las políticas impositivas actuales.</p><p>Si lo que dicen Kotlikoff y Burns en su libro es cierto, entonces el aumento de impuestos derivado de la ejecución de las reformas propuestas por el plebiscito, resultaría en que los jóvenes uruguayos de hoy y mañana decidan tener aún menos hijos que lo que decidirían sin esa reforma.</p><p>Si bien la tasa de natalidad decreciente en el Uruguay es un fenómeno multicausal, la realidad es que la mayoría de los uruguayos no tienen hijos principalmente por una cuestión económica.</p><p>¿Podría el plebiscito del Pit Cnt ser la oportunidad para reexaminar nuestras políticas fiscales? ¿Estamos dispuestos a sacrificar el futuro de Uruguay en nombre de un sistema insostenible, o es hora de repensar nuestras prioridades?</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-30T07:03:00.602",
  "ttr": 75,
  "type": "article"
}