{
  "url": "https://rurales.elpais.com.uy/ovinos/tercera-semana-de-subas-para-el-ime",
  "title": "Tercera semana de subas para el IME",
  "description": "El mercado lanero internacional, tuvo una semana positiva, ya que en Australia, el Indicador de Mercados del Este registró dos subas consecutivas, y “subieron los valores de todas las lanas, cerrando el...",
  "links": [
    "https://rurales.elpais.com.uy/ovinos/tercera-semana-de-subas-para-el-ime",
    "https://rurales.elpais.com.uy/ovinos/tercera-semana-de-subas-para-el-ime?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0357003/2147483647/strip/true/crop/945x459+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F7b%2F647af36646448636985ab364e939%2Fmercados-aumento-la-demanda-de-china-en-australia.jpg",
  "content": "<div>\n<p>El mercado lanero internacional, tuvo una semana positiva, ya que en Australia, el Indicador de Mercados del Este registró dos subas consecutivas, y “subieron los valores de todas las lanas, cerrando el indicador en US$ 7,78, dejando una suba de 10 centavos en la semana”, indicó<b> Antonella Riani, encargada de proyectos y mercados del Secretariado Uruguayo de la Lana</b>.</p><p>En diálogo con Rurales El País, Riani sostuvo que “es típico en esta época del año que el volumen de fardos vaya disminuyendo, adicionalmente a eso, esta ha sido una zafra con menos fardos, que han estado un 11% por debajo de la zafra anterior”.</p><p>Esta menor oferta ha estado generando presión sobre la demanda, “y por esto hemos tenido tres semanas consecutivas de subas en los valores”, señaló la especialista.</p><p>Sobre la incidencia de China en Australia, Riani indicó que el país oceánico “casi todo lo que exporta es casi todo lana sucia, y más de un 80% se va a China, y este año fue más evidente esa presencia, porque la presencia fue del 84%. Acá en Uruguay las ventas a China también crecieron mucho”.</p><p><b>MERCADO LOCAL</b>. En su informe semanal el SUL, dio a conocer las operaciones de lanas realizadas, en esta última semana en total fueron 11, donde se destaca un lote merino de 7.000 kilogramos, de 18,1 micras a US$ 6, el vellón y US$ 1,00 los subproductos; un lote merino de 20.000 kilogramos, de 18,2 micras a US$ 6,00 el vellón y US$ 1,00 los subproductos; un lote merino de 3.000 kilogramos de 19,9 micras a US$ 4,5 el vellón y US$ 1,00 los subproductos.</p><p>En otras razas, un lote Ideal de 1.900 kilogramos, de 21,7 micras, se vendió a US$ 3,4 el vellón y US$ 0,80 los subproductos; un lote de Merino Dohne de 9.000 kilogramos de 23,4 micras, se vendió a US$ 2,2 el vellón y US$ 0,70 los subproductos; al tiempo que también se concretaron tres negocios por lana Corriedale, y en todos los casos el valor obtenido por el vellón se ubicó por debajo del US$ 1,00.<br /></p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/cristian-alamon",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-06-15T07:00:02.875",
  "ttr": 69,
  "type": "article"
}