{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-insolito-problema-al-que-se-ven-enfrentados-los-dos-astronautas-varados-de-Boeing-uc897838",
  "title": "El insólito problema al que se ven enfrentados los dos astronautas varados de Boeing",
  "description": "Hilando fino                                    Podrían volver a la Tierra con SpaceX, pero los trajes espaciales de la empresa de aviación no son compatibles con la compañía de Elon...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-insolito-problema-al-que-se-ven-enfrentados-los-dos-astronautas-varados-de-Boeing-uc897838",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-insolito-problema-al-que-se-ven-enfrentados-los-dos-astronautas-varados-de-Boeing-uc897838?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897838="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883326.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Hilando fino</p>\n                                    <h2>Podrían volver a la Tierra con SpaceX, pero los trajes espaciales de la empresa de aviación no son compatibles con la compañía de Elon Musk.</h2>\n                                </div> \n                                <div>\n                              \t<p>La NASA\ntiene un dilema interesante mientras sopesa las opciones para lidiar con el\nBoeing Starliner que estaba lleno de problemas y <a href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/NASA-evalua-traer-a-los-astronautas-de-la-Starliner-en-2025-en-una-capsula-de-SpaceX-uc896469\" target=\"_blank\">actualmente\nse encuentra varado en la Estación Espacial Internacional</a>.</p><p>Si los\nastronautas Butch Wilmore y Suni Williams regresaran a la Tierra en un cohete Crew\nDragon de SpaceX, necesitarían nuevos trajes espaciales. Sin embargo, los\ntrajes de actividad intravehicular de Boeing no son compatibles con las naves\nespaciales de SpaceX, consignó este miércoles el portal <em>Quartz</em>.</p><p>El problema\nsurgió cuando la NASA seleccionó dos ofertas ganadoras para el Programa de\nTripulación Comercial, tanto Boeing como SpaceX. La agencia espacial no\nespecificó que los trajes debían ser compatibles con otros sistemas. La\nesperanza era mantener la variedad de opciones lo más amplia posible.</p><p>A su vez,\nde acuerdo con el portal <em>Futurism</em>, la razón de la incompatibilidad entre\nlos trajes de ambas empresas se debe a la naturaleza del programa Commercial\nCrew de la NASA, que financió el desarrollo de las naves espaciales Starliner\nde Boeing y Crew Dragon de SpaceX.</p><p>Con este\nprograma, el organismo estadounidense permitió a sus socios privados “diseñar e\ninnovar siempre que las empresas cumplieran con [sus] amplios requisitos y\nestándares de seguridad, así como alcanzar hitos específicos, uno de los cuales\nes un vuelo de prueba tripulado exitoso”, explicó Swapna Krishna, del canal de YouTube Ad Astra.</p><p>A pesar de\ntodo, la NASA confirmó en una teleconferencia que considera traer a Wilmore y\nWilliams de regreso sin traje como solución alternativa a la incompatibilidad.</p><p>Una\nsolución más segura que también está sobre la mesa es simplemente volar dos\ntrajes espaciales con la misión SpaceX Crew-9 en 2025, que también contaría con\ndos pasajeros menos para acomodar el regreso de los astronautas varados.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}