{
  "url": "https://www.elpais.com.uy/informacion/judiciales/asfixia-golpes-y-fustazos-a-las-victimas-los-castigos-sexuales-que-alerto-la-jueza-del-caso-oceano",
  "title": "Asfixia, golpes y fustazos a las víctimas: los castigos sexuales que alertó la jueza del caso Océano",
  "description": "El escrito de la jueza María Helena Mainard de apertura del juicio por el caso Operación Océano tiene más de 307 páginas y relata situaciones que solo se suelen ver en películas. Los imputados son 11. Uno de...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/asfixia-golpes-y-fustazos-a-las-victimas-los-castigos-sexuales-que-alerto-la-jueza-del-caso-oceano"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f147542/2147483647/strip/true/crop/2000x972+0+262/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2F83%2F5dd8c326495f9601279c0a3de352%2Fimagen-zaic-9382.jpg",
  "content": "<div>\n<p>El escrito de la<b> jueza María Helena Mainard</b> de apertura del juicio por el <a href=\"https://www.elpais.com.uy/informacion/judiciales/operacion-oceano-fallo-judicial-permite-aceptar-pericias-a-denunciantes\" target=\"_blank\">caso Operación Océano</a> tiene más de 307 páginas y relata situaciones que solo se suelen ver en películas. Los imputados son 11. Uno de ellos es un<b> exjuez de menores de larga trayectoria penal</b>. Pero también en la lista se encuentra un comerciante, un play boy, un <b>director de un colegio de Punta del Este</b>, un <b>empresario argentino </b>y otro brasileño, y un docente de la<b> Universidad de la República</b>.</p><p>En tanto, por lo menos dos de las siete víctimas tenían 13 años cuando fueron contactadas por adultos en páginas de citas para mantener<b> relaciones sexuales a cambio de dinero</b>.</p><p>En su documento, <b>Mainard </b>resume la <b>acusación fiscal </b>contra el ex juez penal señalando que ofreció dinero a una entonces adolescente a cambio de prácticas que incluían “<b>castigos de tipo sexual</b>”.</p><p>Dichas actividades consistían en “apretarle el cuerpo al punto de asfixiarla, darle fustazos en los genitales así como en todo el cuerpo de la adolescente. Para dichas prácticas usaba látigos, vibradores, fustas, juguetes sexuales”. Por cada encuentro, el hombre pagaba $ 2.000 o $ 2.500.</p><p>Otro acusado le entregó a una de las entonces adolescentes remuneraciones elevadas y promesas de obtener mucho dinero, viajes en yate y estadías en su casa de Punta del Este. En ocasiones, el hombre la esperaba en un auto <b>Mercedes Benz </b>en la calle <b>Gorlero</b>, la llevaba a su casa y luego le pagaba entre US$ 200 y US$ 250.</p><p>Los casos son similares. Las entonces menores de edad se ofrecían en páginas de citas para adultos (<b>Seeking</b>, <b>Skokka </b>y <b>Locanto</b>, entre otras) señalando que tenían más de 18 años. Eran contactadas por adultos. Poco después, los hombres mantenían relaciones sexuales con ellas sin pedirles antes sus documentos de identidad, según dice el escrito de <b>Mainard</b>.</p><p>Por eso enfrentarán un <b>juicio penal </b>por un delito de<b> promesa de retribución o retribución a menores para que ejecuten actos eróticos</b>. Podrán recibir penas que van de tres a seis años de penitenciaría. En caso de ser condenados, los imputados deberán pagar a sus víctimas una reparación patrimonial equivalente a 12 ingresos mensuales o 12 salarios mínimos. Al tratarse de personas con recursos económicos importantes -en muchos de los casos-, se espera que finalmente deban pagarles importantes cifras de dinero.</p><p>Días atrás, abogados penalistas pidieron a la magistrada la suspensión del proceso hasta el 31 de mayo para revisar el texto de apertura del juicio. Está previsto que este comience en julio de este año, después de la feria judicial.</p><p>Según dijo una fuente del caso a El País,<b> Operación Océano</b>, por su magnitud, se transformó en un expediente histórico. Se realizaron 52 audiencias de control de acusación y se elevaron 35 piezas a un tribunal de apelaciones.</p><div>\n<figure>\n<picture>\n<img alt=\"La Operación Océano es la mayor investigación penal de la historia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e004dda/2147483647/strip/true/crop/1024x661+0+0/resize/1024x661!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F04%2F30%2F608b74996d046.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/4f9ab3b/2147483647/strip/true/crop/1024x661+0+0/resize/2048x1322!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F04%2F30%2F608b74996d046.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e004dda/2147483647/strip/true/crop/1024x661+0+0/resize/1024x661!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F04%2F30%2F608b74996d046.jpeg\" />\n</picture>\n<div>\n<figcaption>La Operación Océano es la mayor investigación penal de la historia.</figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>La serie</h3>\n<p></p>\n</div><p>Como concepto general, las defensas comparten argumentos, que serían los siguientes: aquellos que tienen el margen para refutar que hubo retribución o <b>promesa de retribución</b> o un <b>encuentro sexual</b>, lo negaron. Aquellos casos en los que esto está comprobado, apuntan a que entre las víctimas de Océano había en realidad una organización, en la que participaban chicas mayores y menores de edad, que tenía como objetivo “captar viejos”. Eso lo hicieron inspiradas en la serie “<b>Baby</b>”, que muestra cómo chicas buscan “<b>sugar daddies</b>”.</p><p>Para eso, los abogados defensores se apoyan en conceptos de <b>Lacan </b>y <b>Freud</b>. Hablan así de la “mascarada”, refiriéndose a la supuesta composición de personajes que hacían para engañarlos. En ese sentido, hacen énfasis que para computarse el delito -a su juicio- debe comprobarse que los imputados sabían que eran menores y por eso deberían quedar por fuera del caso todos los imputados a los que se les computa el delito a título de dolo eventual y no dolo directo.</p><p>También se enfocan en aspectos de la investigación que entienden improcedentes, como la ruptura de la cadena de custodia de los<b> teléfonos periciados</b> y que en la demanda acusatoria no se relacionó correctamente los hechos con los delitos imputados, por lo que, dicen, les cuesta entender por qué se acusa a sus defendidos.</p><p>Respecto a la pena, criticaron que la solicitud fiscal sobre ellos es “mucho más alta” a la de aquellos que acordaron su condena por abreviado.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/tres-absueltos-por-la-operacion-oceano-reclaman-us-770-000-consideran-que-se-les-expuso-al-escarnio-publico\">\nTres absueltos por la Operación Océano reclaman US$ 770.000; consideran que se les expuso al “escarnio público”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/operacion-oceano-tribunal-de-apelaciones-avala-que-perito-opine-si-victimas-parecian-mayores\">\nOperación Océano: Tribunal de Apelaciones avala que perito opine si víctimas parecían mayores\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/fiscales-consideran-que-filtraciones-salen-del-sistema-informatico\">\nFiscales consideran que filtraciones en casos de alta exposición pública salen del sistema informático\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-23T06:54:59.899",
  "ttr": 151,
  "type": "article"
}