{
  "url": "https://www.elpais.com.uy/ovacion/turf/dua-lipa-gano-el-clasico-antonio-marsiglia-en-grama-buen-triunfo-de-la-defensora-de-las-sedas-hs-regina",
  "title": "Dua Lipa ganó el clásico Antonio Marsiglia en grama: buen triunfo de la defensora de las sedas Hs. Regina",
  "description": "Doble estelar en grama con el Pablo Falero y Asamblea de la Florida. Potrillos y fondistas animan clásicos en la pista verde.         En la previa de la disputa del clásico Antonio Marsiglia varias de las...",
  "links": [
    "https://www.elpais.com.uy/ovacion/turf/dua-lipa-gano-el-clasico-antonio-marsiglia-en-grama-buen-triunfo-de-la-defensora-de-las-sedas-hs-regina"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/69ffd8f/2147483647/strip/true/crop/1600x778+0+144/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F4e%2F4b29eab54579964e67f1cc58e9ab%2Fdua-lipa.jpg",
  "content": "<div>\n<h2>Doble estelar en grama con el Pablo Falero y Asamblea de la Florida. Potrillos y fondistas animan clásicos en la pista verde.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Dua Lipa.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ce3774d/2147483647/strip/true/crop/1551x1066+25+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F4e%2F4b29eab54579964e67f1cc58e9ab%2Fdua-lipa.jpg 1x, https://imgs.elpais.com.uy/dims4/default/87de80b/2147483647/strip/true/crop/1551x1066+25+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F4e%2F4b29eab54579964e67f1cc58e9ab%2Fdua-lipa.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ce3774d/2147483647/strip/true/crop/1551x1066+25+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F4e%2F4b29eab54579964e67f1cc58e9ab%2Fdua-lipa.jpg\" />\n</picture>\n</figure>\n</div>\n<div>\n<p>En la previa de la disputa del clásico Antonio Marsiglia varias de las potrancas llegaban a la cota con chance para obtener la chapa más alta del marcador, entre ellas se encontraba Quebrillante que fue quien movió la carrera y Dua Lipa una pupila de Roberto Solanes que corría por vez primera en el pasto pero que ya conocía la victoria en la milla pero en arena.</p><p>Y entre ellas dos se definió la carrera estelar sabatina ya que la defensora del Sin Nombre salió a mover las agujas a placer de su jinete Edison Rosas mientras que Héctor Lazo, que tenía total libertad para guiar a la postre ganadora, fue en persecución de la Queno Ni No que estampó 23”78 para las primeras cuatro cuadras y leves 48”60 en el ecuador de la prueba algo que bien sabían tanto Rosas como Lazo que se movían adelante y los parciales los acompañaban.</p><p>En plena recta “Rufito” intentó disparar y “Lazito” no lo dejó ya que en los 300 la igualó para superarla a 200 del espejo para derrotarla por cuerpo y cuarto en 1´36”69 en pista de grama que se encontraba pesada.</p><p>Fue 3ª Vale Flor delante de Sandrin Royal y Tiempos Felices.</p><p>La ganadora queda en pasto a la espera de lides estelares.</p><p><b>Maroñas domingo</b><br />Con diez carreras, Maroñas cierra el fin de semana que incluye los clásicos Pablo Falero sobre la milla para potrillos de la actual generación y el Asamblea de la Florida sobre 22 cuadras con varios de los mejores fondistas de la actualidad. Se le suma a la reunión un atractivo pozo de Pick 4 que inicia en la 2ª carrera y tiene un acumulado de 210 mil pesos.</p><p>El Pablo Falero que larga a las 16:40 tiene a varios postulantes al éxito que presentan buenas credenciales. Nos quedamos con Siempre Feliz un defensor de la sedas El Cuarteto que ganó bien en su segunda salida en grama en destacado guarismo. Tendrá en Xis, ganador sobre 14 cuadras en pasto a un enemigo de riesgo al igual que No Bad Boy. Lote de nueve potrillos donde no cabe el descarte.</p><p>Y si en el Falero no hay descartes menos lo hay en el Asamblea de la Florida en donde votamos a <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/turf/el-asamblea-de-la-florida-en-pista-de-cesped-marca-que-sera-una-carrera-extremadamente-pareja-en-2200-metros\">Papa Mim</a> que viene de triunfo sobre misma pista sobre varios de los que enfrenta esta tarde.</p><p>El de Phillipson no tuvo contratiempos mientras sus rivales sí, caso de Sobandmaster y Don Musa que llegaron cerca y son acérrimos y bravos enemigos. La carrera larga 17:10 y postula a los que definan a los próximos largometrajes en verde.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/hector-garcia",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-04T06:21:00.052",
  "ttr": 91,
  "type": "article"
}