{
  "url": "https://www.elpais.com.uy/informacion/politica/ojeda-busca-meter-al-partido-colorado-en-balotaje-y-afirma-que-es-determinante-para-que-el-fa-no-vuelva",
  "title": "Ojeda busca \"meter al Partido Colorado en balotaje\", y afirma que es \"determinante\" para que el FA \"no vuelva\"",
  "description": "Andrés Ojeda y Robert Silva.   Redacción El País\"Estoy convencido que este partido se mete por primera vez en el siglo XXI en balotaje”, dijo el candidato colorado Andrés Ojeda ayer luego de que la Convención...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/ojeda-busca-meter-al-partido-colorado-en-balotaje-y-afirma-que-es-determinante-para-que-el-fa-no-vuelva"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7257a22/2147483647/strip/true/crop/680x331+0+115/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2F99%2F80d74dfe4e879b5b8480a6d030f9%2Fimagen-gvnvcgpw4aec5m7.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Andrés Ojeda y Robert Silva\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b55045a/2147483647/strip/true/crop/680x468+0+47/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2F99%2F80d74dfe4e879b5b8480a6d030f9%2Fimagen-gvnvcgpw4aec5m7.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f6e4e32/2147483647/strip/true/crop/680x468+0+47/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2F99%2F80d74dfe4e879b5b8480a6d030f9%2Fimagen-gvnvcgpw4aec5m7.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b55045a/2147483647/strip/true/crop/680x468+0+47/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2F99%2F80d74dfe4e879b5b8480a6d030f9%2Fimagen-gvnvcgpw4aec5m7.jpg\" />\n</picture>\n<p>\n</p><figcaption>Andrés Ojeda y Robert Silva.</figcaption><p></p>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />\"Estoy convencido que este partido se mete por primera vez en el siglo XXI en balotaje”, dijo el <b>candidato colorado </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/convencion-nacional-del-partido-colorado-ratifica-formula-presidencial\"><b>Andrés Ojeda</b></a><b> </b>ayer luego de que la Convención Nacional de su partido ratificara por mayoría la fórmula presidencial junto a <b>Robert Silva</b>.</p><p>“Para el <b>Partido Colorado </b>es el desafío más importante del Siglo XXI, porque creo que por primera vez en este siglo tenemos serias chances de meternos en la definición como no habíamos tenido antes”, agregó Ojeda, horas antes de obtener el respaldo de 414 convencionales presentes. Silva en tanto, recibió 397 de 401 votos. Hubo tres abstenciones y un sufragio para <b>Gustavo Zubía</b>.</p><p>Ya como candidato formal, Ojeda dijo estar “entusiasmado” por ver “una ventana” de oportunidad para que su partido obtenga una buena votación en octubre que le permita ser el más votado entre los que integran la coalición oficialista. “Les pido la confianza y el trabajo, para ser la persona que tenga la responsabilidad de ganarle al Frente Amplio en noviembre”, sostuvo.</p><p>“Si nos subestiman o no nos ven venir, es mejor para nosotros. Pasando raya, si pasamos nosotros seguro que le ganamos al Frente Amplio, porque el empuje de esta renovación, que sigue dando sorpresas, es imparable si pasa hasta noviembre. Necesitamos pasar el escollo de la segunda interna (octubre)”, enfatizó Ojeda.</p><p>“Desde <b>Jorge Batlle</b> para acá, no teníamos un candidato que diga públicamente que va a ir a trabajar por todas las listas al Senado porque lo que más le importa es meter al Partido Colorado en balotaje, no quedarse algún senado más para sí mismo”, indicó.</p><p>“Este partido, que ha pasado un invierno bastante largo, se merece hoy que le llegue su primera primavera del siglo XXI”, insistió en otro de sus pasajes.</p><p>“Miro bastante los <b>sondeos de opinión pública</b> (...) y lo que sabemos hoy es que somos el único partido que crece, y crece mucho. Todos los demás, o bajan o quedan igual”, apuntó.</p><p>“No hay nada más colorado que trabajar por un segundo gobierno de coalición”, reiteró en la sede colorada, acompañado por el <b>expresidente Julio María Sanguinetti</b>, entre otros.\u0007</p><div>\n<p>\n</p><h3>“Que no vuelva”</h3>\n<p></p>\n</div><p>“Yo no me olvido de cuál es el objetivo central de todo esto (...) que es que la coalición siga gobernando y que el Frente Amplio no vuelva. Esa es nuestra consigna para el futuro. Así de claro, de tajante, como lo hemos dicho siempre”, enfatizó Ojeda.</p><p>E incluso dio un paso más: “Por como viene la mano, habiendo visto las encuestas de los últimos días, parece que nuestra participación va a ser determinante para que la coalición vuelva a ganar”.</p><p>“Hoy nos debatimos entre volver al pasado con el Frente Amplio, o avanzar hacia el futuro con la <b>coalición republicana</b>”, dijo el abogado de 40 años.</p><p>Al respecto, Ojeda afirmó que “la sociedad está mandando un mensaje muy claro y directo”, que lo tradujo en que para “ganarle” a la oposición hay que “renovar la coalición”, porque “no alcanza que siga planchada como está, tiene que renovarse para mirar hacia adelante. Si no nos renovamos, no tenemos chance”, dijo.</p><p>“Hace mucho tiempo que enfrentamos lo nuevo con lo viejo, y al futuro con el pasado. Y el <b>Frente Amplio</b> es el peor pasado al que no queremos volver. Hoy, claramente, representamos la renovación, el futuro y la esperanza”, remarcó.</p><div>\n<p>\n</p><h3>Propuestas</h3>\n<p></p>\n</div><p>Luego Ojeda sostuvo que la sociedad “ha tenido en el gobierno certeza, rumbo y camino, pero precisa un liderazgo que lo ayude a enamorarse”. “Yo cambié mi vida para estar acá, y la verdad que es la mejor decisión que pude haber tomado porque este es el día más feliz que he tenido”, dijo.</p><p>Entre los “debes” del gobierno, habló de la inserción internacional, algo que dijo días atrás el <b>exsenador Pedro Bordaberry</b>. “Hemos hecho grandes esfuerzos pero no hemos logrado concretar lo que nos hubiera gustado”, añadió.</p><p>Y pese a los “grandes esfuerzos”, se generó “una expectativa en algunos temas o tratados que después no pudimos concretar, y deberíamos haber sido más pragmáticos”, expresó.</p><p>Otro punto central, donde dedicó varios minutos, fue la <b>seguridad</b>. Si bien dijo que las cifras de delitos son “positivas” frente a 2020, “seguramente son los mejores números de la vuelta a la democracia”.</p><p>No obstante, puntualizó: “En un país, que al prender la TV se ve que van cuatro tipos armados, y le tiran 100 tiros a una casa y mueren niños, evidentemente no se puede decir que estamos bien en seguridad pública”.</p><p>Ojeda resaltó que su partido es el que está “mejor preparado para devolverle la esperanza a la gente” en este asunto. Aseguró que “el conductor de la seguridad tiene que ser alguien que demuestre mucha firmeza”. Y luego, desafió: “Acá venimos a<b> declararle la guerra al narco</b>, donde sea y cuando sea”, tras lo cual resultó ovacionado.</p><p>Por otro lado, Ojeda señaló que van a “seguir hablando de salud mental todos los santos días hasta el 27 de octubre”, por considerar que es “la clave del bienestar de la gente”.</p><p>“Nuestro principal anhelo es <b>universalizar el acceso a la terapia </b>de psicólogo y psiquiatra. Que la gente entienda lo importante que es y que pueda acceder”, enfatizó.</p><p>“La ansiedad, el estrés, la depresión, son enfermedades graves que tienen que ser tope de agenda en Uruguay”, remarcó, para lo cual destacó la propuesta de crear “25 centros de salud mental para que las personas de más bajos recursos puedan acceder a terapia”, y generar una “cultura en salud mental”, que incluya una campaña de bien público.</p><p>También apuntó al <b>plebiscito contra la reforma de la seguridad </b>social. “La reforma del Pit-Cnt le asegura la miseria a los trabajadores. Cuando dicen que hay que trabajar hasta los 60 no muestran la letra chica. Los engañan, los estafan”, dijo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ojeda-tengo-que-estar-encima-del-tema-de-las-alas-del-partido-colorado-porque-soy-el-candidato-de-todos\">\nOjeda: “Tengo que estar por encima del tema de las alas” del Partido Colorado “porque soy el candidato de todos”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/sanguinetti-pagni-los-riesgos-de-la-radicalizacion-y-un-pais-que-siempre-tiende-virtuosamente-al-centro\">\nSanguinetti, Pagni, los riesgos de la \"radicalización\" y un país que siempre \"tiende virtuosamente al centro\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-bingo-de-capillera-carteles-de-ojeda-en-tamano-real-scones-vinos-y-una-torta-de-durazno-como-gran-premio\">\nEl bingo de Capillera: carteles de Ojeda en tamaño real, scones, vinos y una torta de durazno como gran premio\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-18T06:45:04.348",
  "ttr": 201,
  "type": "article"
}