{
  "url": "https://www.montevideo.com.uy/Noticias/-Un-poco-de-rigurosidad-y-lo-dice-su-programa--cruce-de-Garcia-y-Ferreri-por-impuestos-uc894775",
  "title": "“Un poco de rigurosidad” y “lo dice su programa”: cruce de García y Ferreri por impuestos",
  "description": "Como te digo una cosa                                    El senador blanco aseguró que el Frente Amplio quiere “recaudar más” y el exsubsecretario de Economía le...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Un-poco-de-rigurosidad-y-lo-dice-su-programa--cruce-de-Garcia-y-Ferreri-por-impuestos-uc894775",
    "https://www.montevideo.com.uy/Noticias/-Un-poco-de-rigurosidad-y-lo-dice-su-programa--cruce-de-Garcia-y-Ferreri-por-impuestos-uc894775?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894775="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888816.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Como te digo una cosa</p>\n                                    <h2>El senador blanco aseguró que el Frente Amplio quiere “recaudar más” y el exsubsecretario de Economía le respondió.</h2>\n                                </div> \n                                <div>\n                              \t<p>El exministro de\nDefensa y actual senador de la República por el Partido Nacional, Javier García, cuestionó\nal exsubsecretario del Ministerio de Economía y hoy integrante de la IM, el frenteamplista Pablo Ferreri, por haber dicho que “para recaudar más y mejor es\nnecesario mejorar el diseño tributario para gravar más la riqueza y reducir la\nevasión”.</p><p>La cita fue realizada en el marco de una ponencia y consignada en un titular de <em>La Diaria</em> que compartió García en la red social X (antes\nTwitter).</p><p>“’Para recaudar más\ny mejor’. ‘Mejorar’ el diseño tributario. El objetivo es recaudar más. El\ndebate económico de fondo es este. Lo dicen en su programa y lo reiteran”,\nescribió el blanco en referencia a que en el programa del Frente Amplio se\napuntaría a aumentar impuestos.</p><p>Minutos después\napareció la respuesta de Ferreri: “Hola Javier García, espero haya leído la\nnota, que refiere a una ponencia sobre América Latina y no sobre Uruguay.  Por diversos motivos la realidad uruguaya no\nes asimilable al promedio de América Latina”, comenzó\ny terminó: “Sería bueno un poco de rigurosidad en el debate”.</p><p>El exministro contraatacó: “Supongo que partimos de la ‘rigurosa’ base de que Uruguay\npertenece a América Latina. Y que en ningún párrafo de la nota haces la ‘rigurosa’\nexcepción”. </p><p>“En fin, es lo\nque pensás tú y el FA. No hay por qué esconderlo”, concluyó García.</p><blockquote><p>Hola <a target=\"_blank\" href=\"https://twitter.com/pabloferreri?ref_src=twsrc%5Etfw\">@pabloferreri</a> Supongo que partimos de la “rigurosa” base que Uruguay pertenece a América Latina. Y que en ningún párrafo de la nota haces la “rigurosa” excepción. En fin, es lo que pensás tú y el FA. No hay por qué esconderlo.</p>— Javier García (@JavierGarcia_Uy) <a target=\"_blank\" href=\"https://twitter.com/JavierGarcia_Uy/status/1815456475327987957?ref_src=twsrc%5Etfw\">July 22, 2024</a></blockquote> \n<p>En el documento que establece sus bases programáticas, el FA propone avanzar en la “transformación del sistema tributario reduciendo impuestos al consumo y fortaleciendo la imposición a la renta, el gran capital y el patrimonio con el criterio de progresividad”. Lo plantea “con el objetivo de avanzar en la reducción de la desigualdad, estudiar las formas para incrementar el aporte fiscal por concepto de dividendos y utilidades, así como los patrimonios y las transferencias patrimoniales de muy alto porte y los depósitos en el exterior”.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 77,
  "type": "article"
}