{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/10/de-montevideo-hasta-nueva-york-julieta-rada-lanzo-candombe/",
  "title": "De Montevideo hasta Nueva York: Julieta Rada lanzó Candombe",
  "description": "“Ya va a empezar y se escucha el repiquetear / de los tamboriles que están de biricuyamba / Tóquenme bien, el candombe para bailar / porque soy morena, oriental y me gusta el cuero”, canta Julieta Rada,...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/10/de-montevideo-hasta-nueva-york-julieta-rada-lanzo-candombe/",
    "https://ladiaria.com.uy/cultura/articulo/2024/10/de-montevideo-hasta-nueva-york-julieta-rada-lanzo-candombe/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/julieta-rada_web_article_main.jpg?r=ERDqFQlaGhLDMBXz",
  "content": "<div>\n    <p>“Ya va a empezar y se escucha el repiquetear / de los tamboriles que están de biricuyamba / Tóquenme bien, el candombe para bailar / porque soy morena, oriental y me gusta el cuero”, canta Julieta Rada, cambiando el género del personaje de la canción para quedar al mando de este homenaje candombero. </p>\n<p>La bomba inicial del álbum es una revolución en varios sentidos. Se trata del clásico de Pedro Ferreira, “Biricuyamba”, un emblema de la música uruguaya, una canción infalible para alborotar cualquier baile, un símbolo pesado del legado cultural de raíz afro. Con gran atrevimiento e indiscutido linaje, Julieta Rada lo versiona con elementos de soul, electro funk y jazz, con una pizca de salsa y ajustadísimos arreglos, saxo, trombón, trompeta, la cuerda de tambores del <em>Lobo</em> Núñez, Ruben Rada, la guitarra y <em>talkbox</em> de Matías Rada y mucho más. Quien busque en este comienzo reminiscencias sonoras de las noches de la Orquesta Cubanacán de la década de 1950, aquí no las va a encontrar. Sin embargo, podrá acercarse a una relectura del candombe prácticamente inédita y de notable factura técnica.</p>\n<p><em>Candombe</em> es el cuarto larga duración de la cantante argentino-uruguaya y goza de una producción artística que luce notoriamente ambiciosa si se la compara con los estándares locales. El álbum, integrado por ocho canciones, fue grabado en su mayoría en el estudio Bacque Recording de Nueva York, con el percusionista argentino Juan Chiavassa como principal productor –quien también se encargó de los arreglos, en una dupla con su compatriota, el pianista Leo Genovese–, y en los estudios Sondor de Montevideo, donde se registraron todas las cuerdas de tambores. </p>\n<p>El compacto repertorio indica una selección de temas indiscutible, aunque no estamos en presencia de una lista de súper hits. Más bien, parece dar cuenta de la personalidad de la cantante, más amiga de las sutilezas y el bajo perfil que de los golpes de efecto y, a la vez, de una narración musical, mirada por los mil ojos que convoca su historia familiar. Acá no hay música urbana ni ningún tipo de atajo para llegar más rápido a Tiktok. Más bien todo lo contrario: hay candombe a la Julieta Rada, con R&amp;B y soul.</p>\n<p>El segundo track es una versión <em>jazzy</em> de “Baile del candombe”, apoyada en el bajo del neoyorkino Noam Tanzer, la cuerda de tambores de Ruben Rada y Lobo Núñez y un coro dirigido por Carmen Pi. Le sigue el clásico de Rada “Adiós a la rama”, con Fito Paéz como invitado especial.</p>\n<p>El segundo tercio de canciones resulta lo más interesante del disco. Arranca con “Consejo de Eros”, un tema del uruguayo Claudio Martínez. Julieta intercambia versos con el cantante y percusionista cubano Pedrito Martínez, en un candombe cadencioso con aires de world music, que homenajea, en su letra, a los ritmos musicales de Latinoamérica. </p>\n<p>En “Se abre el portón”, de Hugo Fattoruso, la cantante se luce especialmente, y apenas si se mueve de su lugar preferido. Este es el caviar del disco, para los que siguen comprando en físico y arman listas de los mejores de todos los tiempos. Cuando Julieta se encarga de la voz principal y del coro de esta canción de progresiones, idas y vueltas, vuela con ventaja en una carrera que rara vez corre.</p>\n<p>La versión “Botija de mi país”, de Ruben Rada, viaja hacia el tango con Horacio Romo en el bandoneón y un arreglo de cuerdas arriesgado. Ruben deja el coro y toma la voz principal en la segunda parte del tema; los tambores, sutilísimos, la mandan al ángulo. En este tema poco recargado la cantante demuestra que sólo necesita su voz para darle vida e identidad a cualquier canción.</p>\n<p>Según gustos, las últimas canciones también podrían participar de lo mejor del disco. “Llamando”, de Mariana Ingold, es interpretada por Julieta junto a la cantante portorriqueña iLe. Acá la banda toca chiquito para una canción de aire gigante y logra conectar con el espíritu de la original.</p>\n<p>“El tambor”, de Jaime Roos, cuenta con la producción de Juan Campodónico. La versión resulta un gran hallazgo y se destaca por su fileteo. La crudeza del tema es traducida en potencia eléctrica −con Matías Rada en guitarra− y gana un montón con un tecladito para la envidia de Jaime y un arreglo de percusión, entre techno y orgánico. La cantante soulea la parte más rea del tema y, de golpe, el rock le queda pintado. </p>\n<blockquote>\n<p><em>Candombe</em>, de Julieta Rada. Altafonte, 2024.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/federico-medina/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-14T03:11:54+00:00",
  "ttr": 149,
  "type": "article"
}