{
  "url": "https://rurales.elpais.com.uy/hablemos-de-agro/martinicorena-la-posible-aprobacion-de-la-reforma-de-la-seguridad-social-seria-un-retroceso",
  "title": "Martinicorena: \"La posible aprobación de la reforma de la Seguridad Social sería un retroceso\"",
  "description": "Este domingo Joaquín Martinicorena, productor ganadero y delegado de la Federación Rural en la Junta de INAC, participó de Hablemos de Agro, de Canal 10.   Este domingo Joaquín Martinicorena, productor...",
  "links": [
    "https://rurales.elpais.com.uy/hablemos-de-agro/martinicorena-la-posible-aprobacion-de-la-reforma-de-la-seguridad-social-seria-un-retroceso",
    "https://rurales.elpais.com.uy/hablemos-de-agro/martinicorena-la-posible-aprobacion-de-la-reforma-de-la-seguridad-social-seria-un-retroceso?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/626bfed/2147483647/strip/true/crop/2048x996+0+105/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F9a%2F1677d88a443481ccb7c8e7ad2f4e%2Fwhatsapp-image-2024-10-11-at-19-56-57-2.jpeg",
  "content": "<div><figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/72813b8/2147483647/strip/true/crop/2048x1068+0+69/resize/840x438!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F9a%2F1677d88a443481ccb7c8e7ad2f4e%2Fwhatsapp-image-2024-10-11-at-19-56-57-2.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/7e8b729/2147483647/strip/true/crop/2048x1068+0+69/resize/1680x876!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F9a%2F1677d88a443481ccb7c8e7ad2f4e%2Fwhatsapp-image-2024-10-11-at-19-56-57-2.jpeg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/d79b1e7/2147483647/strip/true/crop/2048x1068+0+69/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F9a%2F1677d88a443481ccb7c8e7ad2f4e%2Fwhatsapp-image-2024-10-11-at-19-56-57-2.jpeg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/d79b1e7/2147483647/strip/true/crop/2048x1068+0+69/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F9a%2F1677d88a443481ccb7c8e7ad2f4e%2Fwhatsapp-image-2024-10-11-at-19-56-57-2.jpeg\" alt=\"Este domingo Joaquín Martinicorena, productor ganadero y delegado de la Federación Rural en la Junta de INAC, participó de Hablemos de Agro, de Canal 10.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d79b1e7/2147483647/strip/true/crop/2048x1068+0+69/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F9a%2F1677d88a443481ccb7c8e7ad2f4e%2Fwhatsapp-image-2024-10-11-at-19-56-57-2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8211fde/2147483647/strip/true/crop/2048x1068+0+69/resize/1680x876!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F9a%2F1677d88a443481ccb7c8e7ad2f4e%2Fwhatsapp-image-2024-10-11-at-19-56-57-2.jpeg 2x\" />\n</picture>\n<p></p><figcaption>Este domingo Joaquín Martinicorena, productor ganadero y delegado de la Federación Rural en la Junta de INAC, participó de Hablemos de Agro, de Canal 10.</figcaption><p></p>\n</figure>\n</div><div>\n<p>Este domingo <b>Joaquín Martinicorena, productor ganadero y delegado de la Federación Rural en la Junta de INAC,</b> participó de <b>Hablemos de Agro, de Canal 10</b>, para abordar diversas temáticas relacionadas con el sector ganadero en Uruguay y las perspectivas para 2025. A lo largo de la conversación, Martinicorena ofreció un análisis detallado de la situación actual del <b>mercado local e internacional, </b>destacando las oportunidades y desafíos que enfrenta el rubro cárnico.</p><p>Martinicorena comenzó destacando que la <b>primavera </b>ha llegado con buenas condiciones para el norte del país, donde los campos muestran una brotación favorable gracias a <b>lluvias </b>regulares en septiembre. \"Estamos con unas perspectivas de mercado que muestran una recuperación desde agosto y septiembre\", afirmó, subrayando la demanda externa de carne, principalmente de mercados clave como<b> Estados Unidos y China.</b></p><p>Estados Unidos ha representado cerca del 30% de la demanda en lo que va del año, mientras que China ha absorbido el 32%, con volúmenes exportados fuera de cuota que triplican los que están dentro de cuota. Sin embargo, los altos aranceles, como el del 26,4% en el caso estadounidense, siguen siendo un reto importante.</p><p>Consultado sobre si ya se ha alcanzado el \"piso\" en los valores del ganado gordo, Martinicorena fue cauto. \"Tenemos mejor acceso que nuestros competidores\", comentó, refiriéndose a mercados como Japón y China, donde Uruguay ha logrado posicionarse con productos de mayor valor agregado. Sin embargo, señaló que factores internos, como los costos de producción, y externos, como la recuperación de Brasil y Paraguay, siguen afectando los precios locales.</p><p>Respecto a los precios de referencia, Martinicorena sostuvo que \"3,80 dólares por kilo de novillo y entre 3,50 y 3,60 para la vaca\" podrían ser niveles de equilibrio saludables tanto para la industria como para los productores. Este equilibrio, en su opinión, está respaldado por la relación Hacienda-Exportación, una herramienta que ha demostrado ser eficaz para dar estabilidad al sector.</p><p>Con la vista puesta en 2025, Martinicorena ofreció un panorama global del <b>mercado cárnico</b>, marcando las diferencias en las distintas regiones. Destacó que Estados Unidos mantiene precios muy altos en su mercado interno, mientras que Australia enfrenta problemas de sequía y liquidación de stock. En cuanto a Brasil, aunque ha comenzado a recuperarse, la oferta ganadera no será tan abundante como en 2024.</p><p>Otro de los puntos clave en la entrevista fue el papel de los <b>corrales de engorde y la suplementación en el invierno. </b>Martinicorena explicó que, a pesar de un invierno duro con heladas, los productores del norte han recurrido a la suplementación para mantener el peso del ganado. Esto, sumado al uso de los corrales de engorde, ha permitido que el ganado llegue en mejores condiciones al mercado.</p><p>Desde su rol en la Junta de INAC, Martinicorena compartió su visión sobre los mercados internacionales, señalando que China seguirá siendo un actor clave para la carne uruguaya. No obstante, abogó por una mayor diversificación en nichos de mercado, no solo en China, sino también en países como Malasia, Vietnam y Filipinas.</p><p>En cuanto al <b>mercado ovino</b>, Martinicorena destacó la importancia de <b>Brasil</b>, que actualmente absorbe el 95% de las exportaciones de carne ovina uruguaya. También mencionó el potencial de mercados como Estados Unidos, Israel y los países del Golfo Pérsico, donde la carne ovina kosher y halal tiene una creciente demanda.</p><p>Finalmente el integrante de la Federación Rural y delegado en la Junta del Instituto Nacional de Carnes, compartió su perspectiva sobre las <b>próximas elecciones en Uruguay,</b> que incluirán tanto la <b>primera vuelta electoral</b> como el <b>plebiscito de la reforma de la Seguridad Social.</b> Martinicorena señaló que este acto electoral será crucial para las políticas agropecuarias del país, ya que, dependiendo del resultado, el próximo gobierno podría formar una coalición de centroizquierda o centroderecha. Sin embargo, expresó su preocupación por la posible aprobación de la reforma de la Seguridad Social, la cual calificó como un retroceso. Según el productor agropecuario esta reforma \"podría deshacer décadas de progreso\" en un sistema que ha sido construido por gobiernos de diversos partidos, lo que afectaría la reputación de Uruguay a nivel mundial.</p><p>En relación con el <b>plebiscito</b>, Marticorena mencionó que la Federación Rural ha sido clara en su postura en contra, apoyada por técnicos y economistas de diferentes sectores políticos, incluyendo el Frente Amplio. Según él, esta reforma no solo está mal diseñada desde un punto de vista técnico, sino que también llevaría al país a enfrentar problemas similares a los que ya sufren otros países, como España, donde la edad de jubilación ha aumentado debido a una población envejecida. Además, resaltó que Uruguay tiene una pirámide poblacional invertida, lo que agrava aún más la sostenibilidad del sistema de seguridad social.</p><p>Por otro lado, Marticorena habló sobre las propuestas para el sector agropecuario, destacando el <b>riego </b>como un tema central en los programas de todos los partidos. Sin embargo, hizo énfasis en que el riego debe ser una inversión estratégica para la producción de pastura y carne, más que para grano. También señaló la necesidad de mejorar los incentivos y solucionar ciertos problemas legales y regulatorios que han impedido un avance más significativo en este aspecto.</p>\n<div>\n<p>\n</p><h3>Mirá la entrevista completa:</h3>\n<p></p>\n</div>\n</div><div>\n<div>\n<a target=\"_blank\" href=\"https://rurales.elpais.com.uy/manuela-garcia-pintos\">\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/804f432/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/d73111b/2147483647/strip/true/crop/1066x1066+0+0/resize/200x200!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg\" alt=\"Manuela García Pintos \" srcset=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/92ae48b/2147483647/strip/true/crop/1066x1066+0+0/resize/200x200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 2x\" />\n</picture>\n</a>\n</div>\n<div>\n<p>\nEs Licenciada en Comunicación, egresada de la Universidad ORT en 2017. Trabaja en Rurales El País, sección a la que ingresó en agosto de 2020. Antes fue periodista agropecuaria en El Observador y productora en el programa radial Valor Agregado, de radio Carve. Escribe artículos para la revista de la Asociación Rural y se desempeña como productora del programada #HablemosdeAgro, que se emite los domingos en Canal 10.\n</p>\n</div>\n</div>",
  "author": "https://rurales.elpais.com.uy/manuela-garcia-pintos",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-10-20T11:30:00.749",
  "ttr": 187,
  "type": "article"
}