{
  "url": "https://www.montevideo.com.uy/Noticias/-El-senor-no-esta-bien--brasilena-llevo-a-familiar-muerto-a-firmar-un-prestamo-bancario-uc885719",
  "title": "“El señor no está bien”: brasileña llevó a familiar muerto a firmar un préstamo bancario",
  "description": "A pagar en el más allá                                    Los empleados del lugar advirtieron que el hombre “no estaba bien” y se veía muy pálido. “Él es así”, respondió...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-El-senor-no-esta-bien--brasilena-llevo-a-familiar-muerto-a-firmar-un-prestamo-bancario-uc885719",
    "https://www.montevideo.com.uy/Noticias/-El-senor-no-esta-bien--brasilena-llevo-a-familiar-muerto-a-firmar-un-prestamo-bancario-uc885719?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885719="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878289.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>A pagar en el más allá</p>\n                                    <h2>Los empleados del lugar advirtieron que el hombre “no estaba bien” y se veía muy pálido. “Él es así”, respondió ella.</h2>\n                                </div> \n                                <div>\n                              \t<p>Una mujer\nidentificada como Érika de Souza Vieira Nunes fue detenida en la tarde de ayer\nluego de intentar una maniobra fraudulenta macabra, surrealista e inviable: intentó\nque un familiar fallecido firmara un préstamo por 17.000 reales (unos 125.000\npesos).</p><p>El hecho ocurrió\nen una sucursal bancaria de Bangu, en la zona oeste de Río de Janeiro. Según informa\nel portal noticioso <em>G1</em>, la mujer afronta cargos por intento de fraude y\ndifamación de cadáver.</p><p>Los empleados del\nbanco sospecharon del comportamiento de la solicitante y llamaron a la policía\ndurante la tarde. Los agentes llevaron a la comisaría a declarar y esa misma\nnoche se dispuso su detención y pase a la Justicia</p><p>Además de la policía,\nuna ambulancia del servicio público de salud (SAMU)  acudió al banco y constató que el hombre,\nidentificado como Paulo Roberto Braga, de 68 años, llevaba muerto varias horas.\nLa policía está investigando cómo y cuándo exactamente murió.</p><p>\"Ella\nintentó fingir que él firmaría, pero ya entró muerto en el banco\", explicó\nel comisario Fábio Luiz en declaraciones recogidas por el citado medio.</p><p>En la comisaría,\nla mujer dijo que el fallecido era su tío y que su rutina era cuidar de él,\nporque estaba mu débil. La policía está investigando si ella realmente tiene\nalgún parentesco con el difunto.</p><p><strong>Hablar con los\nmuertos</strong></p><p>Un video grabado\npor el personal del banco muestra cómo la mujer intentaba constantemente\nmantener la cabeza del hombre erguida. También hablaba con el sujeto que, por\nobvias razones, no le respondía.</p><p>“Tío, ¿estás\nescuchando? Necesitas firmar. Si no firmas, no hay manera. No puedo firmar por\nti, haré lo que pueda”, dice la mujer, mientras intentaba encajara un bolígrafo\nentre los dedos del cadáver.</p><p>En un intento por\ndemostrar que el hombre estaba vivo, Souza Vieira aseguró que su tío sujetaba\nmuy fuerte la silla “¿No sostuvo la puerta hace un momento?”, pregunta a los\ntrabajadores, quienes le responden que no han visto tal cosa.</p><p>“Firma para no\ndarme más dolores de cabeza, no puedo más”, añade la mujer.  En ese momento, los empleados intentan\nintervenir y uno de ellos comenta sobre la palidez del hombre: \"No está\nbien, su colorcito no se queda...\", dice. \n“Pero él es así”, responde la supuesta sobrina.</p><p>Ahora, la policía\nprocura saber si otras personas ayudaron Souza Vieira en su intento y analiza\nimágenes de las cámaras de seguridad de la zona. El cuerpo del anciano fue\ntrasladado al Instituto Médico Legal.</p><p>\"Continuamos\nla investigación para identificar a otros miembros de la familia y saber si\nestaba vivo cuando se hizo la solicitud para el préstamo, cuál es la fecha de ese\npedido\", explica el comisario.</p><p><strong>LAS IMÁGENES PUEDEN HERIR LA SENSIBILIDAD</strong></p><blockquote><div><p>???? | LO ÚLTIMO: Una mujer llevó un cadáver a una sucursal bancaria en Bangu, en la zona oeste de Río de Janeiro, Brasil, para intentar retirar un préstamo de 17 mil reales. </p><p>Érika de Souza Vieira Nunes, responsable de cuidar a su tío Paulo Roberto Braga, de 68 años, llevó al… <a target=\"_blank\" href=\"https://t.co/39fdJHNnQd\">pic.twitter.com/39fdJHNnQd</a></p></div>— Alerta Mundial (@AlertaMundoNews) <a target=\"_blank\" href=\"https://twitter.com/AlertaMundoNews/status/1780407182187504110?ref_src=twsrc%5Etfw\">April 17, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 105,
  "type": "article"
}