{
  "url": "https://www.elobservador.com.uy/nota/la-historia-del-incesto-en-florida-que-duro-decadas-y-que-dio-a-luz-a-tres-hijos-con-malformaciones-202441511550",
  "title": "La historia del incesto en Florida que duró décadas y que dio a luz a tres hijos con malformaciones",
  "description": "A los cuatro años ella y su hermana, de cinco, se fueron a vivir a un hogar de religiosas. Su madre, por problemas psicológicos, no podía hacerse cargo de ellas. Las niñas pasaron cinco años en un hogar en...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-historia-del-incesto-en-florida-que-duro-decadas-y-que-dio-a-luz-a-tres-hijos-con-malformaciones-202441511550",
    "https://www.elobservador.com.uy/nota/la-historia-del-incesto-en-florida-que-duro-decadas-y-que-dio-a-luz-a-tres-hijos-con-malformaciones-202441511550/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1713206334576.jpg?&cw=600&ch=365",
  "content": "<p><strong>A los cuatro años ella y su hermana, de cinco, se fueron a vivir a un hogar de religiosas</strong>. Su madre, por problemas psicológicos, no podía hacerse cargo de ellas. Las niñas pasaron cinco años en un hogar en Sarandí Grande, todavía dentro de su Florida natal, y luego <strong>fueron a uno en Montevideo.</strong></p><div><p>Esta es la historia narrada por la sentencia de condena, a la que accedió <em>El Observador</em>, de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/condenaron-a-un-hombre-que-violo-a-su-hermana-durante-anos-y-tuvo-tres-hijos-con-ella-202441214182\"><strong>un hombre de 58 años que abusó y violó a su hermana, de 43, durante más de dos décadas</strong></a>. Con ella tuvo tres hijos que nacieron con malformaciones y problemas de salud.</p><p><strong>Los abusos comenzaron cuando la víctima tenía 17 años.</strong></p><p><strong>En diciembre de 1997, ella y su hermana volvieron a Florida por las fiestas</strong>. En la capital departamental fueron a la casa de uno de sus hermanos, quince años mayor, que vivía con su esposa. Allí también conoció a dos hermanos más.</p><p>Al haberse encontrado con ellos<strong>, decidió no volver a vivir en el hogar en Montevideo.</strong> Se quedó en Florida. Su hermana, en cambio, continuó con su vida en la capital del país y viajaba al interior solo los fines de semana.</p><p>Dos de sus hermanos que sí vivían en Florida se pasaban la mayor parte del tiempo trabajando fuera y la esposa del hermano quince años mayor también. <strong>La adolescente quedaba \"casi siempre sola\" con éste. Él comenzó a abusar sexualmente de ella y a prohibir que se le acercaran otros hombres.</strong></p><p>Para escapar de esta situación, <strong>ella consiguió un trabajo como niñera con cama en otra casa, pero los fines de semana tenía que volver.</strong> Cuando ella quedó sin trabajo y debió volver a estar todo el tiempo en la casa de su hermano, <strong>él la empezó a violar. </strong>La primera vez que lo hizo le dijo que<strong> si se lo contaba a alguien se \"tenía que atener a las consecuencias\"</strong>. Ella todavía no había cumplido 18 años.  </p><p>En siete años,<strong> la mujer tuvo tres hijos a raíz del incesto</strong>.</p><p><strong>Nacieron con malformaciones –por ejemplo, sin orejas–, parálisis facial, problemas cardiorrespiratorios, de huesos, de aprendizaje, </strong><strong>entre otros</strong>, dice la sentencia. Durante los embarazos, el hombre <strong>obligaba a su hermana a decir que el padre era alguien de Montevideo.</strong> La amenazaba con que si ella no decía eso le iba a quitar a los hijos.</p><h2>El incesto y las malformaciones</h2><p>El neonatólogo Daniel Borbonet apuntó en diálogo con <em>El Observador </em>a dos aspectos por los que bebés nacidos del incesto pueden presentar problemas.</p><p>Uno de los factores es el <strong>genético.</strong></p><p>Las personas tenemos genes dominantes y recesivos. \"Si un recesivo se junta con otro recesivo, los dos progenitores pueden darte una patología dominante que <strong>es muy poco frecuente\"</strong>, explicó.</p><p>Sin embargo, con <strong>\"consanguinidad la frecuencia aumenta\". </strong>Y en estos casos, <strong>\"al ser situaciones engendradas con primera línea</strong>, como pueden ser hijos con padres, con madres, o hermanos entre sí,<strong> toda la patología hereditaria recesiva tiene una mayor incidencia en que ese producto salga dominante\"</strong>, profundizó.</p><p>Por lo tanto, \"existen malformaciones<strong> mucho mayores cuando son consanguíneos en primer orden</strong>, menos en segundo y menos en tercer orden\".</p><p>Pero el otro factor es lo \"<strong>epigenético</strong>\", es decir, cuando los bebés <strong>\"son engendrados en determinado tipo de circunstancias que alteran\".</strong> </p><p>\"<strong>El medio externo</strong> altera también ese embarazo mucho más que obviamente un embarazo en condiciones adecuadas\", indicó Borbonet.</p><p>Además, en estas situaciones, el embarazo puede no recibir los controles médicos necesarios.</p><p><strong>\"Cuando son incestos que son ocultados y que no son controlados, hay patologías que podrían diagnosticarse precozmente y alguna de ellas poder ser eventualmente prevenidas y tratadas</strong>\", dijo el experto.</p><p><strong>La mujer debió inscribir a los tres bebés como madre soltera</strong>.</p><p>En los años siguientes, el hombre siguió maltratándola a su hermana y a los niños. Según la sentencia,<strong> \"les decía todo tipo de insultos como bastardos, inútiles, al tiempo que los amenazaba siempre, lo que provocaba gran temor en ellos\".</strong></p><p>Ella siguió cuidando a los niños y encargándose de las tareas domésticas del hogar. <strong>Su hermano incluso tuvo hijos con otras parejas y hacía que su hermana se ocupara de ellos. </strong>El hombre destrataba a ellos también, al igual que a las mujeres con las que se relacionaba. \"Todos le tenían terror, haciendo caso siempre a lo que él quería por miedo a represalias\", dice la sentencia.</p><h2>Cuando se sintió segura</h2><p>Sin embargo, \"pasados algunos años del nacimiento de su último hijo\" la mujer comenzó a <strong>tener una relación de pareja donde con un hombre con el que \"sentía confianza, se sentía segura\".</strong></p><p>Como vivían en el mismo predio, el hermano seguía siendo el \"jefe de la casa\". Insultaba y maltrataba a los hijos y amenazaba a su hermana con que <strong>\"nadie iba a creer en ella porque para todo el entorno él era el tío presente, el que siempre ayudaba a sus sobrinos\".</strong></p><p>Además, <strong>seguía abusando de ella.</strong></p><p>La pareja de ella comenzó a presenciar los \"hechos violentos\" y a cuestionarlos. A finales de 2023  <strong>ella \"se quebró y pudo hablar\". Le contó el \"calvario que venía padeciendo desde sus 17 años\".</strong></p><p>Con el apoyo de su pareja y “ya sin fuerzas” para seguir sufriendo el maltrato y la agresividad con que su hermano la trataba a ella y a sus hijos,<strong> hizo la denuncia</strong> en la Unidad de Especializada de Violencia Doméstica y de Género de la Jefatura de Florida.</p><p>Así comenzaron las investigaciones. La mujer contó toda su historia. <strong>Una perito psicológica constató el relato y los \"indicadores\" de abuso sexual y violencia</strong> que sufrió la mujer de forma \"crónica y continua a partir de la adolescencia\", narra la sentencia.</p><p>Además<strong>, un laboratorio corroboró que los tres hijos de ella eran de su hermano</strong>.</p><p><strong>Él, por su parte, admitió lo que había hecho</strong>.</p><p>El 10 de abril, sin antecedentes penales y tras acordar un proceso abreviado con el fiscal Hermes Antúnez, <strong>fue condenado a ocho años y seis meses de prisión efectiva  por reiterados delitos de atentado al pudor, abuso sexual, violencia doméstica en reiteración real\",</strong> informó el pasado viernes 12 de abril, Andrea Castro, la directora departamental especializada en Violencia Doméstica y de Género de Florida.</p><p>Al hombre<strong> se le suspendió el ejercicio de la patria potestad y se lo inhabilitó de trabajar en la educación y la salud y en actividades involucradas con menores</strong>, personas con discapacidad y mayores en situaciones de dependencia<strong> por diez años.</strong></p><p>También se le impuso la obligación de<strong> dar una \"reparación patrimonial\"</strong> a la víctima \"por un monto equivalente a doce ingresos mensuales\" o \"en su defecto doce salarios mínimos\".</p><p>De todas formas, la sentencia agrega que esto se dispone \"<strong>sin perjuicio del derecho\" de la mujer de \"seguir la vía procesal correspondiente para obtener la reparación integral del daño\".</strong></p><p><strong>Al hombre se lo inscribió en el registro de abusadores sexuales.</strong></p><p>Una vez en libertad, el hombre no podrá acercarse a las víctimas \"en un radio de 500 metros\" y no podrá establecer \"cualquier tipo de contacto, relacionamiento y/o comunicación\" por un plazo de <strong>180 días.</strong></p><h2>¿Ocho años y medio es poco?</h2><p>A primera vista, ocho años y medio no parece una pena suficiente para alguien que maltrató, abusó y violó a su hermana durante años. Sin embargo,<strong> a los abogados penalistas no les llama la atención. </strong></p><p>Según el experto Juan Fagúndez<strong> \"una pena de casi nueve años no es nada leve\". </strong>Además, en diálogo con <em>El Observador</em>, aludió a<strong> la ventaja que puede tener un acuerdo abreviado en estos casos. </strong></p><p>De avanzar a un juicio se tiene que <strong>lograr \"la convicción del juez\",</strong> además de que <strong>extiende el proceso para la víctima, a la que hay que \"cuidar\", </strong>lo que supone otro factor a tener en cuenta.</p><p>\"De todas formas los acuerdos, teniendo eso y otras variables en cuenta, pueden acordar penas como en este caso, que <strong>podrían llegar a tres o cuatro años más</strong>. Todo depende de lo que surja de la investigación\", continuó.</p><p>El también penalista Gustavo Bordes dijo que en el Código Penal tiene que haber una<strong> \"correspondiente armonía entre los distintos delitos y las distintas penas\"</strong>.</p><p>\"En un país donde la pena más alta es de 30 años para una persona que cometa los delitos más aberrantes,<strong> en <em>prima facie </em>no me parece que una pena de ocho años años puede ser considerada baja\", </strong>dijo en diálogo con <em>El Observador.</em></p><p>La del hombre de 58 años es una \"conducta espantosa, horrible, deplorable\", pero <strong>\"vos tenés que tener pena para una persona que fuera a un jardín de infantes, violara, matara niños, pusiera una bomba\". </strong></p><p>De todas formas, señaló que esto es viéndolo <strong>desde el punto de vista \"retributivo\",</strong> es decir, por compensación del delito que se cometió.</p><p>Pero para Bordes hay que ir a la Constitución. A lo que esta obliga en su artículo 26 cuando establece que: <strong>\"En ningún caso se permitirá que las cárceles sirvan para mortificar,</strong> y sí sólo para asegurar a los procesados y penados, persiguiendo <strong>su reeducación, la aptitud para el trabajo y la profilaxis del delito\".</strong></p><p>¿Ocho años y medio sirve para este fin? Bordes responde que \"eso lo puede saber solamente la persona que está en el caso concreto\".</p><p><strong>\"Tiene que haber evaluado justamente la personalidad, los antecedentes, la posibilidad de resocialización, en qué trabajaba, qué puede hacer.</strong> Ahí es que se hace la evaluación correcta como dice la Constitución\".</p></div>",
  "author": "Mateo Piaggio",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-16T08:01:56.202Z",
  "ttr": 303,
  "type": "article"
}