{
  "url": "https://www.elpais.com.uy/informacion/politica/el-mpp-sale-de-caminata-y-apunta-a-acaparar-la-tercera-parte-de-los-votos-que-obtenga-el-fa-en-las-internas",
  "title": "El MPP sale de \"caminata\" y apunta a acaparar la tercera parte de los votos que obtenga el FA en las internas",
  "description": "El Movimiento de Participación Popular (MPP) pretende confirmar el 30 de junio su condición de sector más votado en el Frente Amplio (FA), que ostentó casi siempre desde 2004, y apunta a acercarse, al menos,...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/el-mpp-sale-de-caminata-y-apunta-a-acaparar-la-tercera-parte-de-los-votos-que-obtenga-el-fa-en-las-internas",
    "https://www.elpais.com.uy/informacion/politica/el-mpp-sale-de-caminata-y-apunta-a-acaparar-la-tercera-parte-de-los-votos-que-obtenga-el-fa-en-las-internas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/401fe06/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2Ffb%2F67dc555144b1a234ee37ebf804ad%2Fimagen-nia9838.jpg",
  "content": "<div>\n<p>El <b>Movimiento de Participación Popular</b> (MPP) pretende confirmar el 30 de junio su condición de sector más votado en el <a href=\"https://www.elpais.com.uy/narrativas-visuales/monitor-electoral-que-pronostica-cada-una-de-las-encuestas-de-cara-a-las-elecciones-2024-en-uruguay\" target=\"_blank\"><b>Frente Amplio</b></a> (FA), que ostentó casi siempre desde 2004, y apunta a acercarse, al menos, a generar un tercio de los votos que reciba la <b>coalición de izquierdas </b>en las <b>elecciones internas</b>.</p><p>Como el sector da por válida la apuesta de la oposición a recibir en esa instancia el apoyo de unas 350 mil personas, eso se traduce en que el grupo, cuyo principal referente sigue siendo el expresidente <b>José Mujica</b>, apunta a superar los 100 mil sufragios y ratificar, a su vez, su estatura de puntal del triunfo de <b>Yamandú Orsi</b>.</p><p>Se trata de un objetivo por demás ambicioso, tomando en cuenta que implicaría duplicar los casi 41.000 que el grupo obtuvo en las internas de 2019.</p><p>Para lograrlo, sus principales dirigentes multiplicaron desde hace varios días su presencia en las calles, con una fuerte apuesta al <b>área metropolitana</b>. Allí, saben, es donde se jugará el partido También es donde el <b>comando de Orsi </b>ha detectado una situación muy particular, sobre todo en la periferia. No solo se han encontrado con que mucha gente -tal como lo reflejaron recientes encuestas- desconoce la fecha en que se realizarán las internas. También, que tienden a confundir esta instancia con la elección interna que el FA realiza para elegir autoridades y, por lo tanto, piensan que deben estar afiliados para poder sufragar. La recorrida, por lo tanto, también tiene algo de campaña informativa.</p><p>La mayor parte de los legisladores del sector, encabezados por <b>Alejandro Sánchez</b>, realizaron este jueves una “caminata” por el <b>Centro de Montevideo</b>, en donde, con éxito dispar, ofrecieron la clásica Lista <b>609</b> a cuanto transeúnte se les cruzaba. Algunos la recibían sonrientes y, a veces, recibían de yapa uno o dos pegotines del sector.</p><p>Otros declinaban el ofrecimiento con una negativa entre tímida y cortés. Y otros, la rechaban de plano. La lista, se reconoce entre los dirigentes, cuenta con un gran “llamador”, al incluir las imágenes de <b>Mujica </b>y de su esposa,<b> Lucía Topolansky</b>, que también se hizo presente en la movilización de este jueves. Ambos ocupan, además, los primeros lugares como candidatos.</p><div>\n<figure>\n<picture>\n<img alt=\"Militantes de Orsi en Plaza Independencia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fc254bb/2147483647/strip/true/crop/1100x733+0+0/resize/1100x733!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2Fab%2F8ef6865848918a93595a9dc2c21b%2Fimagen-76db7a21-db8e-4eb0-b8aa-254bced364b4.jpg 1x, https://imgs.elpais.com.uy/dims4/default/639593d/2147483647/strip/true/crop/1100x733+0+0/resize/2200x1466!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2Fab%2F8ef6865848918a93595a9dc2c21b%2Fimagen-76db7a21-db8e-4eb0-b8aa-254bced364b4.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fc254bb/2147483647/strip/true/crop/1100x733+0+0/resize/1100x733!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2Fab%2F8ef6865848918a93595a9dc2c21b%2Fimagen-76db7a21-db8e-4eb0-b8aa-254bced364b4.jpg\" />\n</picture>\n<div>\n<figcaption>\"Caminata\" del MPP por la Plaza Independencia.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><p>La tradicional publicidad parlante -con la también tradicional mala calidad de sonido de los actos políticos uruguayos- repetía incansablemente las premisas que viene utilizando el sector. Desde un “vamos a volver” a un “con Orsi volvemos”, en referencia al precandidato, que ayer cumplió 57 años y que, según el sector, representa la vuelta de la “honestidad” al gobierno.</p><p>El “aparato” de Carolina A los militantes del MPP se sumaron algunos de la <b>Vertiente Artiguista</b>. Precisamente, en el MPP se apuesta a que el aporte de este grupo y, sobre todo de <b>Seregnistas</b>- liderados por exministro de Economía y Finanzas <b>Mario Bergara</b>- aportará el plus que le permitirá a Orsi imponerse en la elección interna. En el MPP, además, proyectan que sus principales rivales en la interna no lograrán acercarse a esos guarismos. “El aparato de Carolina es el del Partido Comunista (PCU) ”, le dijo a El País un importante dirigente emepepista. “Y, si los comunistas sacan el 25%, sería un éxito para ellos”, aseguró. Eso equivaldría a que el <b>PCU </b>obtendría unos 87.000 votos.</p><div><div>\n<p>\n</p><h3>El peso de la estructura y la pugna con el PCU</h3>\n<p></p>\n</div><p>En el MPP se reconoce que la militancia tendrá un rol fundamental el 30 de junio. De hecho, el sector dice que desplegará ese día unos 1.000 militantes en tareas políticas y logísticas. De todas formas, allí se descarta la teoría del “voto estructura” que indica que una baja concurrencia a las urnas favorecería a Carolina Cosse.</p><p>En el MPP atribuyen la difusión de esa teoría a la campaña de Cosse y ponen como ejemplo lo sucedido en las elecciones internas que el FA realizó en 2021. En esa instancia -también voluntaria- y pese que fue el sector más votado, el peso de la estructura del PCU no fue suficiente y la suma del MPP y Seregnistas fue superior, en un universo de votantes que fue la tercera parte de los que ahora pretende obtener el FA.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/lema-a-cosse-por-chances-del-fa-en-elecciones-al-final-tienen-razon-mujica-y-topolansky-cuanta-soberbia\">\nLema a Cosse por chances del FA en elecciones: \"Al final tienen razón Mujica y Topolansky, ¡cuánta soberbia!\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/la-investigacion-secreta-que-hizo-el-mpp-para-desmontar-la-denuncia-a-orsi-y-la-foto-que-hubiera-sido-clave\">\nLa investigación secreta que hizo el MPP para desmontar la denuncia a Orsi y la foto que hubiera sido clave\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/carolina-cosse-versus-yamandu-orsi-la-batalla-final-para-definir-quien-se-queda-con-la-interna-del-frente-amplio\">\nCarolina Cosse versus Yamandú Orsi: la batalla final para definir quién se queda con la interna del Frente Amplio\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-cambiaso",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-14T07:05:00.493",
  "ttr": 150,
  "type": "article"
}