{
  "url": "https://www.elpais.com.uy/mundo/la-guerra-sigue-hamas-reconoce-la-muerte-de-su-lider-pero-se-dice-reforzado-y-rechaza-liberar-rehenes",
  "title": " “La guerra sigue”: Hamás reconoce la muerte de su líder, pero se dice “reforzado” y rechaza liberar rehenes",
  "description": "AFP, EFEEl mundo espera que la muerte del jefe de Hamás e ideólogo del ataque del 7 de octubre de 2023, Yahya Sinwar, lleve al fin de la guerra en Gaza. Al menos ese es el deseo de la mayoría de los líderes...",
  "links": [
    "https://www.elpais.com.uy/mundo/la-guerra-sigue-hamas-reconoce-la-muerte-de-su-lider-pero-se-dice-reforzado-y-rechaza-liberar-rehenes"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6a4fa09/2147483647/strip/true/crop/6000x2917+0+392/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdf%2F6a%2F898b831e415fbcf213ddac21c8a3%2Fimagen-afp-36kc3n9.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />El mundo espera que la muerte del jefe de <b>Hamás </b>e ideólogo del<b> ataque del 7 de octubre de 202</b>3, <a href=\"https://www.elpais.com.uy/mundo/comandante-de-hamas-confirmo-muerte-de-su-lider-yahya-sinwar-amenazo-a-israel-y-hablo-de-los-rehenes\" target=\"_blank\"><b>Yahya Sinwar</b></a>, lleve al fin de la <b>guerra en Gaza</b>. Al menos ese es el deseo de la mayoría de los <b>líderes occidentales </b>y de <b>Israel</b>, que considera que la salida de escena de Sinwar es el comienzo del fin de la guerra. Sin embargo, esta no es la posición de la <b>organización terrorista palestina</b>, si de su aliado libanés <b>Hezbolá</b>, ni de Irán, el gran financiador de estos grupos en la región.</p><p>Hamás advirtió ayer viernes que no liberará a los rehenes hasta que Israel ponga fin a la guerra en Gaza, pese al asesinato de su líder, que supuso un duro golpe contra el grupo terrorista.</p><p>Israel, que mantiene un doble frente, en Gaza contra Hamás y en <b>Líbano </b>contra Hezbolá, anunció el jueves la muerte de Sinwar, abatido el miércoles en una operación en <b>Rafah</b>, en el sur de la<b> Franja de Gaza</b> cerca de la<b> frontera con Egipto</b>.</p><p>Hamás, que está muy debilitado tras más de un año de guerra con Israel, confirmó la muerte de su líder, considerado artífice de la masacre del 7 de octubre de 2023 en suelo israelí, que desencadenó la guerra.</p><p>Ese día, <b>terroristas palestinos </b>mataron a 1.206 personas en Israel, en su mayoría civiles, y secuestraron a 251, de las cuales un centenar siguen cautivas.</p><p>Hamás aseguró que la muerte de Sinwar lo “reforzará” y advirtió que no liberará a los rehenes hasta que Israel ponga fin a la guerra en Gaza. Su brazo armado aseguró que la lucha continuará “hasta la <b>liberación de Palestina</b>”.</p><p>“Se levantó como un héroe, como un mártir”, indicó Hamas en un mensaje transmitido por sus canales oficiales y también leído en un vídeomensaje dentro de la Franja de Gaza.</p><p>En un comunicado previo firmado por el jefe de relaciones políticas e internacionales del buró político de Hamás, <b>Basem Naim</b>, indicó: “matar a nuestros líderes no significa nuestro fin”.</p><p>“Hamás es un movimiento de liberación dirigido por personas que buscan la libertad y la dignidad y esto no se puede eliminar”, afirmó, asegurando que sus destino solo puede “o la victoria o el martirio”.</p><p>Irán, por su lado, reaccionó ayer a la muerte de Sinwar a través de su ministro Exteriores, <b>Abás Araqchí</b>, y el presidente, <b>Masud Pezeshkian</b>, que, entre otros, expresaron sus condolencias por la muerte del <b>líder de Hamás</b> y llamaron a la venganza.</p><p>“Su destino, bellamente representado en su última imagen, no es un disuasivo, sino una fuente de inspiración para los combatientes de la resistencia en toda la región, palestinos y no palestinos”, dijo en Araqchí, refiriéndose a imágenes difundidas por Israel en las que se ve a Sinwar a punto de morir y lanzándole un palo al dron que lo filmaba.</p><p><b>Pezeshkian </b>dirigió sus condolencias al líder supremo de Irán, Ali Jameneí, y “a todos los buscadores de libertad”, al tiempo que aseguró que la muerte de “héroes” no detendrá la resistencia contra la ocupación israelí de <b>Palestina</b>, de acuerdo con un comunicado del Gobierno.</p><div>\n<figure>\n<picture>\n<img alt=\"Partidarios de los hutíes de Yemen se reúnen con fotografías del líder asesinado de Hamas, Yahya Sinwa\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fa05d21/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2F7a%2F689a55894f6385b9bb1e4cc76e5d%2Fafp-36kc7fc-18190067.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9af0c46/2147483647/strip/true/crop/1000x666+0+0/resize/2000x1332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2F7a%2F689a55894f6385b9bb1e4cc76e5d%2Fafp-36kc7fc-18190067.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fa05d21/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2F7a%2F689a55894f6385b9bb1e4cc76e5d%2Fafp-36kc7fc-18190067.jpg\" />\n</picture>\n<div>\n<figcaption>Partidarios de los hutíes de Yemen se reúnen con fotografías del líder asesinado de Hamas, Yahya Sinwa</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>“Ventana de oportunidad”</h3>\n<p></p>\n</div><p>El primer ministro israelí, <b>Benjamin Netanyahu</b>, dijo el jueves que la<b> muerte de Sinwar </b>marca “el principio del fin” de la guerra en Gaza y varios líderes extranjeros compartieron la esperanza de que abra la vía a un alto el fuego.</p><p><b>Netanyahu </b>y el presidente israelí <b>Isaac Herzog </b>mantuvieron ayer viernes una “reunión informativa sobre seguridad”.</p><p>En un comunicado, la oficina del presidente informó de que “ambos enfatizaron que, después de la eliminación de Yahya Sinwar, hay una ventana de oportunidad significativa, sobre todo para avanzar en el retorno de los rehenes y la eliminación de Hamás”.</p><p>El presidente estadounidense, Joe Biden, consideró que la muerte del terrorista es “una oportunidad para buscar el camino hacia la paz” en <b>Oriente Medio</b>.</p><p>Más tarde, en una declaración conjunta tras reunirse en <b>Berlín</b>, Biden y los dirigentes alemán, británico y francés señalaron “la necesidad inmediata de devolver a los rehenes (israelíes) a sus familias, de detener la guerra en Gaza y de garantizar que la ayuda humanitaria llegue a los civiles”.</p><p>La muerte del líder de Hamás hace que la paz en Medio Oriente sea “más fácil”, afirmó en tanto el candidato republicano a la Casa Blanca, <b>Donald Trump</b>. “Me alegro de que Bibi decidiera hacer lo que tenía que hacer”, afirmó antes de un mitin en <b>Detroit</b>, en referencia al primer ministro israelí, Benjamin Netanyahu.</p><p>Sinwar, de 61 años, lideraba Hamás en Gaza desde 2017 y fue nombrado líder político del grupo terrorista en agosto tras la muerte de <b>Ismail Haniyeh</b>, asesinado en <b>Teherán </b>el 31 de julio en un ataque atribuido a Israel.</p><p>La muerte de Sinwar se produce en un contexto explosivo en Medio Oriente, donde Israel entró en guerra en Líbano a finales de septiembre contra el <b>movimiento proiraní Hezbolá</b> y prometió responder al ataque de misiles lanzado por Irán contra su territorio el 1 de octubre.</p><p>Hezbolá abrió un frente contra Israel hace más de un año en apoyo a su aliado Hamás con disparos de cohetes, lo que obligó a decenas de miles de israelíes a huir de sus hogares.</p><p>Tras más de un año de <b>disparos transfronterizos</b>, Israel bombardea desde el 23 de septiembre posiciones de Hezbolá en Líbano.</p><p>El viernes, Hezbolá reivindicó ataques en el norte de Israel, en especial en Saded y Haifa, y contra una base militar en el centro del país.</p><p>El ejército israelí indicó por su parte que “unos 75 proyectiles fueron disparados por Hezbolá desde Líbano”. También afirmó que había bombardeado “<b>objetivos en el sur de Líbano</b>” y que había matado a unos 60 terroristas.</p><p>Sus tropas destruyeron “el centro de mando regional de Hezbolá”, utilizado en los últimos meses para lanzar ataques contra el norte de Israel, agregó.</p><div>\n<figure>\n<picture>\n<img alt=\"Yemen: hutíes en una manifestación celebrada en Saná, la capital, en honor del líder de Hamás, Yahya Sinwar.\n\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4a31602/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2Fd8%2F8794eb0b4af8bc80fbb7c53e0ef6%2Fafp-36kb44v-18190128.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f0b7ac7/2147483647/strip/true/crop/1000x666+0+0/resize/2000x1332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2Fd8%2F8794eb0b4af8bc80fbb7c53e0ef6%2Fafp-36kb44v-18190128.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4a31602/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2Fd8%2F8794eb0b4af8bc80fbb7c53e0ef6%2Fafp-36kb44v-18190128.jpg\" />\n</picture>\n<div>\n<figcaption>Yemen: hutíes en una manifestación en Saná, la capital, en honor del líder asesinado de Hamás, Yahya Sinwar.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Autopsia reveló un disparo en la cabeza</h3>\n<p></p>\n</div><p>Una autopsia israelíes reveló que el líder de Hamás, Yahya Sinwar, murió de un disparo en la cabeza, informó ayer The New York Times. El doctor Chen Kugel, director del instituto forense de Israel y quien supervisó el procedimiento, dijo al periódico que Sinwar fue herido primero en el brazo por metralla. Kugel añadió que un disparo en la cabeza mató a Sinwar, pero The New York Times informó que no está claro quién efectuó el tiro.</p><div><div>\n<p>\n</p><h3>Biden: Necesidad inmediata de detenerla guerra</h3>\n<p></p>\n</div><p>En una declaración conjunta en Berlín, Biden y los dirigentes alemán, británico y francés señalaron “la necesidad inmediata de devolver a los rehenes a sus familias, de detener la guerra en Gaza y de garantizar que la ayuda humanitaria llegue a los civiles”.</p><div>\n<p>\n</p><h3>Guterres: Alto el fuego y liberar a los rehenes</h3>\n<p></p>\n</div><p>El secretario general de la ONU, Antonio Guterres, dijo que la muerte de Sinwar debe “conducir a un alto el fuego inmediato, a la liberación incondicional de todos los rehenes y al acceso sin restricciones de ayuda humanitaria en Gaza”.</p><div>\n<p>\n</p><h3>Trump: Hace más fácil la paz en Medio Oriente</h3>\n<p></p>\n</div><p>La muerte de Sinwar hace que la paz en Medio Oriente sea “más fácil”, afirmó ayer el candidato republicano a la Casa Blanca. “Creo que lo hace más fácil. Me alegro de que Bibi decidiera hacer lo que tenía que hacer”, afirmó en referencia al primer ministro israelí.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/tras-el-asesinato-de-sinwar-crece-la-presion-sobre-netanyahu-para-recuperar-a-los-rehenes-que-siguen-en-gaza\">\nTras el asesinato de Sinwar, crece la presión sobre Netanyahu para recuperar a los rehenes que siguen en Gaza\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/lo-que-se-sabe-sobre-el-operativo-israeli-contra-el-jefe-de-hamas-yahya-sinwar-asesinado-este-jueves\">\nLo que se sabe sobre el operativo israelí contra el jefe de Hamás Yahya Sinwar, asesinado este jueves\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/canciller-israeli-confirma-la-muerte-de-yahya-sinwar-maximo-lider-de-hamas-y-cerebro-del-7-de-octubre\">\nCanciller israelí confirma la muerte de Yahya Sinwar, máximo líder de Hamás y cerebro del 7 de octubre\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-19T06:30:02.753",
  "ttr": 256,
  "type": "article"
}