{
  "url": "https://www.montevideo.com.uy/Noticias/-Somos-el-cogobierno-del-Uruguay-que-se-viene--dijo-Ojeda-sobre-el-Partido-Colorado-uc904653",
  "title": "“Somos el cogobierno del Uruguay que se viene”, dijo Ojeda sobre el Partido Colorado",
  "description": "Gracias totales                                    El candidato celebró el crecimiento con respecto a 2019 y mandó a los militantes a “ponerse el overol” para que gane la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Somos-el-cogobierno-del-Uruguay-que-se-viene--dijo-Ojeda-sobre-el-Partido-Colorado-uc904653",
    "https://www.montevideo.com.uy/Noticias/-Somos-el-cogobierno-del-Uruguay-que-se-viene--dijo-Ojeda-sobre-el-Partido-Colorado-uc904653?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904653="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899625.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Gracias totales</p>\n                                    <h2>El candidato celebró el crecimiento con respecto a 2019 y mandó a los militantes a “ponerse el overol” para que gane la coalición.</h2>\n                                </div> \n                                <div>\n                              \t<p>El candidato a la Presidencia por el Partido Colorado, Andrés Ojeda, habló luego de conocerse los primeros resultados de las elecciones nacionales de este domingo. El abogado reivindicó el rol de su partido dentro de la coalición de gobierno.</p><p>“Gracias a todos por la increíble votación que tuvo el Partido Colorado”, les dijo Ojeda a los militantes que lo escucharon afuera del hotel Hilton. Además, aprovechó para agradecerle, principalmente, a Robert Silva “por el esfuerzo del carajo” que hizo.</p><p>También destacó la labor de los dirigentes que encabezaron listas coloradas al Parlamento: Pedro Bordaberry, Gustavo Zubía, Zaida González Legnani, Gustavo Osta y Diego Delgrossi.</p><p>“El primero de nuestros objetivos era renovar un Partido Colorado histórico que tenía que llegar al siglo XXI con toda la potencia y creo que lo cumplimos. Tenemos Partido Colorado en cancha para rato”, exclamó el candidato.</p><p>“El segundo objetivo, y quizás el más importante, era el de ampliar el diámetro de la coalición. La coalición necesitaba empezar a llegar a lugares donde no había llegado. Nunca nos imaginamos que hoy estaríamos consolidando casi un 40% de la coalición republicana”, agregó.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W320_80/899626.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202410/_W640_80/899626.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899626.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899626.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W320_80/899626.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202410/_W640_80/899626.jpeg 2x\" alt=\"Andrés Ojeda. Foto: FocoUy\" />\n\t</picture>\n\t<p>Andrés Ojeda. Foto: FocoUy</p>\n</div><p>El abogado destacó que, dentro de la coalición y con este resultado, “cambió la correlación de fuerzas”. “Hoy somos el cogobierno del Uruguay que se viene”, destacó.</p><p>“Este partido siempre tiene cuerda y va para adelante. El crecimiento es claro y fuerte. Siento igual que ustedes que este es el principio de una reconstrucción y de empezar a volver y ser lo que una vez fuimos”, sostuvo Ojeda.</p><p>“Le dimos una buena lección a la política. Venimos hablando de nueva política hace rato y hoy la consolidamos con el partido que tuvo el mejor crecimiento de la elección anterior a esta”, mencionó.</p><p>Por último, llamó a los militantes del Partido Colorado a “ponerse el overol” porque, sin ellos, “no se gana el gobierno”.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}