{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/am-best-asigna-calificaciones-crediticias-a-btg-pactual-seguros-s-a-20240919",
  "title": "AM Best Asigna Calificaciones Crediticias a BTG Pactual Seguros S.A.",
  "description": "CIUDAD DE MÉXICO--(BUSINESS WIRE)--AM Best ha asignado una Calificación de Fortaleza Financiera (FSR, por sus siglas en inglés) de B++ (Buena) y una Calificación Crediticia de Emisor de Largo Plazo (ICR, por sus siglas en inglés) de “bbb+” (Buena) a BTG Pactual Seguros S.A. (BTG Seguros) (Brasil). La perspectiva asignada a estas Calificaciones Crediticias (calificaciones) es estable.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/am-best-asigna-calificaciones-crediticias-a-btg-pactual-seguros-s-a-20240919"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>CIUDAD DE MÉXICO--(BUSINESS WIRE)--<b>AM Best </b>ha asignado una Calificación de Fortaleza Financiera (FSR, por sus siglas en inglés) de B++ (Buena) y una Calificación Crediticia de Emisor de Largo Plazo (ICR, por sus siglas en inglés) de “bbb+” (Buena) a BTG Pactual Seguros S.A. (BTG Seguros) (Brasil). La perspectiva asignada a estas Calificaciones Crediticias (calificaciones) es estable.\n</p><p>\nLas calificaciones reflejan la fortaleza de balance de BTG Seguros, la cual AM Best evalúa en el nivel muy fuerte, así como su desempeño operativo adecuado, perfil de negocio limitado y administración integral de riesgos apropiada.\n</p><p>\nLas perspectivas estables están respaldadas por la habilidad de la compañía para mantener una muy fuerte evaluación de balance, apoyada por un desempeño positivo de su compañía holding (holding) y las iniciativas implementadas por la administración.\n</p><p>\nBTG Seguros es una aseguradora local en Brasil, que opera predominantemente en el segmento de fianzas del país. La compañía se beneficia del perfil de negocio y presencia en el mercado de su compañía filial, BTG Pactual Resseguradora S.A., a la cual cede casi todo su riesgo. Su holding, Banco BTG Pactual S.A. (BTG Pactual) [B3:BPAC11}, proporciona apoyo operativo y capacidad de manejo de riesgos, y puede proveer liquidez si es necesario.\n</p><p>\nLas calificaciones de BTG Seguros también reflejan el impacto del perfil crediticio de BTG Pactual y el desafiante y volátil entorno macroeconómico y político de Brasil, el cual continúa impidiendo una recuperación y estabilidad significativa en el país. BTG Pactual ha mostrado una mejora constante en sus resultados y fortaleza crediticia al tiempo que expande y diversifica sus operaciones; sin embargo, las calificaciones de BTG Seguros están algo limitadas por su entorno operativo nacional.\n</p><p>\nBTG Seguros mantiene sólidos atributos autónomos en términos de desempeño operativo, incluyendo bajos índices de pérdidas y gastos, y el nivel más alto de capitalización ajustada al riesgo, según lo medido por el Coeficiente de Adecuación de Capital de Best (BCAR, por sus siglas en inglés). BTG Seguros ha generado ganancias positivas en años recientes, principalmente impulsadas por los ingresos por inversiones. El análisis de AM Best sobre BTG Seguros se beneficia de la experiencia de BTG Pactual, derivada de su larga trayectoria con un portafolio de grandes empresas.\n</p><p>\nAM Best continuará monitoreando la solidez del balance de BTG Seguros, su desempeño operativo, su capitalización ajustada al riesgo y la ejecución de su expansión geográfica y de productos, junto con el perfil crediticio de su holding.\n</p><p>\nAcciones de calificación negativas podrían ocurrir si se produce un deterioro en la capitalización ajustada al riesgo de la compañía debido a mayores salidas de capital. A su vez, acciones de calificación negativas podrían ocurrir si la relevancia estratégica de la compañía en el grupo disminuye. Aunque es improbable, acciones de calificación positivas podrían ocurrir si la compañía continúa sosteniendo un mínimo de nivel más fuerte de fortaleza de balance.\n</p><p>\n<b>Este comunicado de prensa se ​​refiere a la calificación (es) que han sido publicadas en el sitio web de AM Best. Para toda la información adicional de las calificaciones relativa a la publicación y divulgación pertinentes, incluyendo los detalles del responsable en la oficina de la emisión de cada una de las </b><b>calificaciones individuales mencionadas en este comunicado, por favor consultar el sitio de internet con </b><a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww3.ambest.com%2Flatinamerica%2Fpress.asp&amp;esheet=54124683&amp;newsitemid=20240919526446&amp;lan=es-AR&amp;anchor=Comunicados+de+Prensa&amp;index=1&amp;md5=6955804b8b7da692167f67c69894733d\" target=\"_blank\">Comunicados de Prensa</a><b> de AM Best. Para obtener información adicional sobre el uso y las limitaciones de las opiniones sobre la calificación crediticia, consulte <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww3.ambest.com%2Fambv%2Fratingmethodology%2FOpenPDF.aspx%3Fri%3D1719&amp;esheet=54124683&amp;newsitemid=20240919526446&amp;lan=es-AR&amp;anchor=Gu%26iacute%3Ba+de+las+Calificaciones+Crediticias+de+Best&amp;index=2&amp;md5=2ed8050d9944c8864bf22ea5e7aa9ad8\" target=\"_blank\">Guía de las Calificaciones Crediticias de Best</a>. Para más información sobre el uso adecuado de las Calificaciones Crediticias de Best, Evaluaciones de Desempeño de Best, Evaluaciones Crediticias Preliminares de Best y comunicados de prensa de AM Best, por favor visite la <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.ambest.com%2Fratings%2Fguidetouse.pdf&amp;esheet=54124683&amp;newsitemid=20240919526446&amp;lan=es-AR&amp;anchor=Gu%26iacute%3Ba+de+Uso+Adecuado+para+las+Calificaciones+y+Evaluaciones+de+Best&amp;index=3&amp;md5=69ea4cc224b761868fe491d3bffd12cd\" target=\"_blank\">Guía de Uso Adecuado para las Calificaciones y Evaluaciones de Best</a>.</b>\n</p><p>\n<b>AM Best es una agencia global de calificación crediticia, y proveedor de noticias y datos especializado en la industria de seguros. Con sede en los Estados Unidos, la empresa opera en más de 100 países con oficinas regionales en Londres, Amsterdam, Dubai, Hong Kong, Singapur y Ciudad de México. Para más información, <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.ambest.com&amp;esheet=54124683&amp;newsitemid=20240919526446&amp;lan=es-AR&amp;anchor=www.ambest.com&amp;index=4&amp;md5=a26774b34de8471dbdf0f30ed6184e50\" target=\"_blank\">www.ambest.com</a>.</b>\n</p><p>\n<b>Copyright © 2024 por A.M. Best Rating Services, Inc. y/o sus afiliadas.\n<br /></b><b>TODOS LOS DERECHOS RESERVADOS.</b>\n</p><p> <b>Contacts</b> <br /></p><p>\n<b>Ricardo Rodriguez</b><br /><b>Analista Financiero</b><br /><b>+52 55 9085 2708</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#addfc4ceccdfc9c283dfc2c9dfc4cad8c8d7edccc0cfc8ded983cec2c0\" target=\"_blank\"><span>[email protected]</span></a>\n</p><p>\n<b>Christopher Sharkey</b><br /><b>Director Asociado de Relaciones Públicas</b><br /><b>+1 908 882 2310</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#492a213b203a3d2639212c3b673a21283b222c300928242b2c3a3d672a2624\" target=\"_blank\"><span>[email protected]</span></a>\n</p><p>\n<b>Alfonso Novelo</b><br /><b>Director Senior de Análisis</b><br /><b>+52 55 9085 7501</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#e58489838a8b968acb8b8a9380898aa5848887809691cb868a88\" target=\"_blank\"><span>[email protected]</span></a>\n</p><p>\n<b>Al Slavin</b><br /><b>Estratega Senior de Relaciones Públicas</b><br /><b>+1 908 882 2318</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#fb9a97d588979a8d9295bb9a96999e888fd5989496\" target=\"_blank\"><span>[email protected]</span></a>\n</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-19T19:51:00",
  "ttr": 144,
  "type": "article"
}