{
  "url": "https://www.elpais.com.uy/opinion/columnistas/periodismo-y-politica",
  "title": "Periodismo y política",
  "description": "La política tiene una evidente vinculación con el periodismo. Hay quienes señalan que la política se ha vuelto mediática y, por lo tanto, no se puede progresar o destacarse si el dirigente o candidato no sabe...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/periodismo-y-politica"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>La política tiene una evidente vinculación con el periodismo. Hay quienes señalan que la política se ha vuelto mediática y, por lo tanto, no se puede progresar o destacarse si el dirigente o candidato no sabe desenvolverse en los medios. Lo que no siempre se advierte (o se reconoce) son los relacionamientos patológicos que a menudo se entablan entre políticos y periodistas.</p><p>Políticos y periodistas se necesitan mutuamente, se influyen mutuamente y se condicionan mutuamente. Los periodistas son el alma de los medios de comunicación: en los hechos manejan la comunicación y, como se sabe, la política, en una democracia, es básicamente comunicación. Comunicar es hacer público lo que el político dice y le interesa propagar y es hacer público lo que el político hace, tanto cuando a este le interesa que se sepa como cuando preferiría que no.</p><p>El periodista pregunta y el político responde. El que hace las preguntas elige los temas, marca el camino de la comunicación. Parece haber actualmente una opinión bastante generalizada que el nivel de la campaña electoral en curso es bajo. Aunque se me vayan a enojar los periodistas, buena parte de la culpa es de ellos; el que hace las preguntas es el que pone los temas. Lo que se puede imputar al político es la resignación con que la mayoría sigue el rumbo que le marcan. Pocos políticos se atreven a tensar las relaciones (que saben le son necesarias) diciendo: eso que Ud. me plantea es una banalidad o un conventilleo, yo quiero hablar de otra cosa. Cuando el periodista le pregunta al político A ¿qué opina sobre lo que dijo la senadora Bianchi? Y al político B ¿qué le pareció el discurso de Orsi?, está levantando centros para que las respuestas sean un ataque y un contrataque, picante pero banal, que hunde el nivel.</p><p>Otra consecuencia desfavorable -no buscada, a diferencia de la anterior, que sí lo es- es la generada por el formato que algunos medios -radio y televisión- eligen para trasladar al público la actividad política o de los políticos; me refiero al formato debate.</p><p>La idea detrás es que, a través del debate y la confrontación entre dos o más miradas políticas diferentes, la audiencia o la ciudadanía se entera y discierne las diferentes posiciones existentes sobre los problemas nacionales. Esa es la idea, pero el formato conduce a otro resultado: se atiende al debate para ver cuál de los debatientes gana, quién es más hábil en la dialéctica, quién deja sin argumentos al otro. Y los políticos ubicados en la controversia que el formato demanda, compenetrados de su puesto de debate, solo manejan los temas como oportunidad de dejar mal parado al contrincante. Al final del debate la audiencia no ha comprendido mejor el asunto que se trató sino que se queda en quién ganó el debate y quién perdió, quién fue más hábil y más “mediático”.</p><p>El formato debate conduce también a que se generalice la noción de que los problemas de la sociedad tienen soluciones excluyentes, de que la verdad es única y, por lo tanto, queda descartado el compromiso, el acuerdo, el equilibrio, elementos estos que constituyen la esencia de la política y que, dicho sea de paso, es el territorio donde necesariamente hay que construir hoy el futuro de nuestro país. El formato debate, tanto en radio como en tv que se promueve con tanto bombo y expectativa estos días, produce más daño que beneficio.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/juan-martin-posadas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-01T06:00:07.416",
  "ttr": 115,
  "type": "article"
}