{
  "url": "https://www.montevideo.com.uy/Noticias/Ojeda--Ya-asi-como-estamos-le-dimos-una-leccion-al-sistema--uc904604",
  "title": "Ojeda: “Ya así como estamos le dimos una lección al sistema”",
  "description": "Satisfecho                                    El candidato del Partido Colorado dijo tener “una sensación de deber cumplido” más allá del resultado de las...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Ojeda--Ya-asi-como-estamos-le-dimos-una-leccion-al-sistema--uc904604",
    "https://www.montevideo.com.uy/Noticias/Ojeda--Ya-asi-como-estamos-le-dimos-una-leccion-al-sistema--uc904604?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904604="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899557.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Satisfecho</p>\n                                    <h2>El candidato del Partido Colorado dijo tener “una sensación de deber cumplido” más allá del resultado de las elecciones.</h2>\n                                </div> \n                                <div>\n                              \t<p>El candidato colorado Andrés Ojeda votó sobre las 14:00\nhoras en el Colegio La Mennais, en la zona de Punta Gorda.</p><p>Tras hacer una larga fila, el presidenciable accedió a la\nurna y le confió la introducción del sobre a uno de sus sobrinos, que lo\nacompañó en todo momento.</p><p>En diálogo con la prensa, Ojeda se refirió a la sesión de ejercicios\nque llevó a cabo esta mañana. El ejercicio siempre me sirve para liberar las hormonas\nbuenas”, sostuvo,  y en cuanto al\ngimnasio, recordó que el dueño “es un amigo” y por eso le abrió en domingo.</p><p>“Tenemos ganada la estadística ya así como estamos. Le dimos\nuna lección al sistema, la nueva política llegó para quedarse”, dijo el\npolítico, conforme con el desarrollo de su campaña y su crecimiento en las\nencuestas.</p><p>“Tengo una sensación muy pesada de deber cumplido”,  aunque “siempre hay algo para pulir”, agregó.</p><p>Definido como “coalicionista”, el líder del PC sostuvo que\nla mayor prioridad en esta primera vuelta “es la de tener la mayoría en el\nparlamento, o tratar de que el Frente Amplio no la tenga”.</p><p>Posteriormente, respondió acerca de un posible debilitamiento\nde las relaciones con Ávaro Delgado, candidato del Partido nacional, debido a\nlos roces que propicia la campaña.</p><p>“Nada es personal, es como en el fútbol 5. Uno quiere ganar,\ntranca fuerte, pero cuando termina la hora no hay nada personas. Eso es la política\nbien hecha”, dijo.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 51,
  "type": "article"
}