{
  "url": "https://www.montevideo.com.uy/Deportes/Futbolista-espanol-sera-juzgado-por-presunto-abuso-sexual-a-la-mascota-de-un-equipo-uc878271",
  "title": "Futbolista español será juzgado por presunto abuso sexual a la mascota de un equipo",
  "description": "Lamentable                                    El implicado es Hugo Mallo, quien en 2019 le habría “tocado los pechos” a la mujer que estaba debajo del disfraz de la mascota del...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Futbolista-espanol-sera-juzgado-por-presunto-abuso-sexual-a-la-mascota-de-un-equipo-uc878271",
    "https://www.montevideo.com.uy/Deportes/Futbolista-espanol-sera-juzgado-por-presunto-abuso-sexual-a-la-mascota-de-un-equipo-uc878271?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878271="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/870224.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Lamentable</p>\n                                    <h2>El implicado es Hugo Mallo, quien en 2019 le habría “tocado los pechos” a la mujer que estaba debajo del disfraz de la mascota del Espanyol.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Hugo Mallo, futbolista español del Inter de Porto Alegre, será\njuzgado el próximo 11 de julio por, presuntamente, abusar sexualmente de la\nmujer que trabajaba como mascota del Espanyol el 24 de abril de 2019, sobre el\nmismo césped y justo antes del partido entre el conjunto blanquiazul y el Celta\nde Vigo, su exequipo, en el Estadio Cornellà-El Prat.</p><p>Mallo, según el diario<em> As</em>, se enfrenta a una pena de 24\nmeses de multa, una petición en la que coinciden la Fiscalía y los abogados\ndefensores. Según el periódico deportivo, el Código Penal vigente de ese\nmomento provoca que su acción sea juzgada como abuso y no como agresión sexual.\nLa presunta víctima denunció los hechos al día siguiente ante los Mossos\nd’Esquadra.</p><p>“Cuando Hugo Mallo llegó a la altura de las mascotas, al\nperiquito le dio mano, pero cuando llegó a ella, que en ese momento estaba\nhaciendo el papel de la periquita, este introdujo las manos bajo el disfraz y\nle hizo tocamientos en los pechos”, señala la denuncia que hizo ante los Mossos\nd’Esquadra.</p><p>El texto de los Mossos d’Esquadra también añade que el\nfutbolista que actualmente milita en el Internacional de Porto Alegre le “cogió\nlos pechos y empezó a hacer movimientos”. La audiencia fue admitida a trámite y\nla presunta víctima declaró por primera vez el 27 de junio de 2019.</p><blockquote><p>Al ex capitán del Celta, Hugo Mallo, se le investiga por la presunta comisión de un delito de abuso sexual a la mascota del Español (sí a la mascota) por esto. Está España para resetear y repartir de nuevo las cartas.<a target=\"_blank\" href=\"https://t.co/NeDhxgjSKb\">pic.twitter.com/NeDhxgjSKb</a></p>— Luis Moscardó (@moscardol) <a target=\"_blank\" href=\"https://twitter.com/moscardol/status/1752439294508081636?ref_src=twsrc%5Etfw\">January 30, 2024</a></blockquote> <p>El diario<em> As</em> expone que el futbolista declaró el 10 de julio\nde 2019 y negó cualquier delito. La defensa de Hugo Mallo pidió el\nsobreseimiento, pero fue denegado. La Audiencia Provincial de Barcelona, en\nmayo de 2021, determinó que por la “posición” del jugador sí podrían haberse\nproducido “esos tocamientos”.</p><p>El siguiente capítulo de este proceso judicial que va camino\nde los cinco años es el juicio del próximo 11 de julio de 2024. El Espanyol\nofreció todo su apoyo a la presunta víctima y se ofreció a pagar todos los\ncostes legales del proceso.</p><p>Este miércoles el jugador negó “categóricamente” el hecho y\nexigió un “absoluto respeto” a la presunción de inocencia, en un comunicado\npublicado en su Instagram. Tal y como se explica en el comunicado del defensa, el\njuzgado de primera instancia “decidió archivar el asunto ya que no consideraba\nprobados los hechos”, pero tanto Mallo como la supuesta víctima recurrieron\nesta decisión.</p><p>La defensa de Mallo apeló la sentencia por\nconsiderar que no solo no quedaban acreditados los hechos, sino que “se podía\nasegurar que no se habían producido”, mientras que la mujer impugnó la decisión\ndefendiendo su versión de lo ocurrido.</p><p>En el anuncio de Mallo se destaca que no se ha\nabierto ningún expediente por parte de la Real Federación Española de Fútbol ni\nLaLiga española y que, tras activar sus respectivos protocolos, el Real Club\nCelta de Vigo y el Espanyol “consideraron que no había pruebas de lo denunciado”.</p><blockquote></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 110,
  "type": "article"
}