{
  "url": "https://www.montevideo.com.uy/Noticias/Gobierno-decreto-la-emergencia-vial-por-lluvias-en-que-consiste-y-como-se-procede-uc887226",
  "title": "Gobierno decretó la “emergencia vial” por lluvias: en qué consiste y cómo se procede",
  "description": "Sanitaria, hídrica y una nueva                                    A raíz de las fuertes precipitaciones desde diciembre, los caminos se vieron “fuertemente afectados”, explicó el ministro de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Gobierno-decreto-la-emergencia-vial-por-lluvias-en-que-consiste-y-como-se-procede-uc887226",
    "https://www.montevideo.com.uy/Noticias/Gobierno-decreto-la-emergencia-vial-por-lluvias-en-que-consiste-y-como-se-procede-uc887226?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?887226="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875403.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Sanitaria, hídrica y una nueva</p>\n                                    <h2>A raíz de las fuertes precipitaciones desde diciembre, los caminos se vieron “fuertemente afectados”, explicó el ministro de Transporte.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El Poder\nEjecutivo decretó este viernes la emergencia vial, ya que varios caminos y\nrutas a nivel nacional se vieron fuertemente afectados por las fuertes lluvias que\nazotaron al país desde fines del año pasado hasta ahora.</p><p>“Fue una\nsolicitud del Congreso de Intendentes que es razonable”, valoró el ministro de\nTransporte y Obras Públicas (MTOP), José Luis Falero, en diálogo con <em>Telemundo</em>\n(Canal 12). Según indicó, el “alto volumen de lluvias de los últimos meses ha\nafectado sensiblemente la red de caminería rural departamental y hoy, ante el\nadvenimiento de la cosecha de soja, existe una preocupación entendible”.</p><p>De esta\nmanera, el jerarca explicó en qué consiste el decreto que establece la\nemergencia vial.</p><p>Según señaló,\npor un lado se “activa la posibilidad” de que el Ministerio de Economía “pueda\nhacer un aporte extraordinario” a las intendencias para lidiar con las obras y,\nademás, habilita a dicha cartera a flexibilizar los créditos para la contratación\ndirecta de empresas privadas para ejecutar los proyectos. Por otro lado, también\nfaculta al MTOP a “poder ayudar y complementar la tarea en conjunto con las\nintendencias”, acotó Falero.</p><p>“Estamos a\nla espera de que, en el correr de este fin de semana, las intendencias envíen al\nCongreso [de Intendentes] un diagnóstico de la situación clara de la caminería\npara, la semana próxima, entrar a la cancha articulando esfuerzos propios,\nesfuerzos de recursos extraordinarios y esfuerzos que podamos hacer nosotros a través\nde todas las regionales que tenemos en el país con camiones, alguna máquina, en\naquellos puntos de más riesgo donde hoy no se podría sacar la producción como\nconsecuencia del fuerte deterioro”, profundizó el ministro.</p><p>Al respecto,\napuntó que durante este fin de semana los gobiernos departamentales deberán\ndefinir el monto necesario para cada obra y luego trasladarla al congreso. El objetivo\nes que la semana entrante haya una “reunión de trabajo en conjunto para activar\nrápidamente una operativa”, finalizó Falero.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 69,
  "type": "article"
}