{
  "url": "https://rurales.elpais.com.uy/valor-agregado/las-mejores-expectativas-en-el-negocio-ganadero-estan-puestas-en-2025",
  "title": "Las mejores expectativas en el negocio ganadero están puestas en 2025  ",
  "description": "El director de Conexión Ganadera, Pablo Carrasco, sostuvo que “desde hace cuatro meses, mirando a las vacas, sabíamos que íbamos a estar en el techo de las preñeces, porque el estado era brutal y teníamos...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/las-mejores-expectativas-en-el-negocio-ganadero-estan-puestas-en-2025",
    "https://rurales.elpais.com.uy/valor-agregado/las-mejores-expectativas-en-el-negocio-ganadero-estan-puestas-en-2025?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f6fca16/2147483647/strip/true/crop/1600x778+0+107/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2F79%2F1646ebf84ae3a3c965aee2f6cadb%2Fwhatsapp-image-2021-10-20-at-20.33.24%20%282%29.jpeg",
  "content": "<div>\n<p>El <b>director de Conexión Ganadera, Pablo Carrasco</b>, sostuvo que “desde hace cuatro meses, mirando a las vacas, sabíamos que íbamos a estar en el techo de las preñeces, porque el estado era brutal y teníamos pasto abundante”.</p><p>Entrevistado en Valor Agregado de radio Carve, Carrasco comentó que si esto se hubiera dado hace 20 o 30 años “era pésima noticia para los criadores, porque esa abundancia de terneros sería catastrófico, pero como existe la exportación en pie, es una excelente noticia para el Uruguay entero”.</p><p>Esta situación de buenas preñeces, <b>“va a dejar poca oferta de vacas de invernada”</b>, agregó el director de Conexión Ganadera.</p><p>Sobre el ejercicio que está cerrando, el 2023/2024, Carrasco señaló que “desde el punto de vista físico va a ser fantástico, en la producción de kilos, y desde el punto de vista económico es un balazo sin orificio de salida en el atraso cambiario”.</p><p>“Creo que hay una vieja receta, que era el Impuesto a la Productividad Mínima Exigida, es decir era tanto kilos de carne y de lana, donde el estado fijaba cada año el valor del producto, entonces en kilos siempre pagabas lo mismo, era un impuesto casi perfecto”, recordó.</p><p>“Va a ser un ejercicio preocupante, porque produciendo mucho vas a tener un resultado mediocre”, afirmó el director de Conexión Ganadera.</p><p>Pensando en el negocio ganadero para el segundo semestre, Carrasco indicó que “hay que ser conscientes que estos niveles de precios que nos da la industria, los hace perder dinero, o empatando en el mejor de los casos, por lo tanto lo mejor que puede suceder es que no baje”.</p><p>“En mí caso el animal que esté pintando para ser gordo se va, y ese precio se aprovecha”, comentó el director de Conexión Ganadera, que agregó que tiene las mejores expectativas para el año 2025.</p><p>Argumentó esta expectativa Carrasco en que deberíamos de esperar una “muy fuerte reducción de la oferta de Estados Unidos en Europa, que no será compensada por la oferta de Brasil y Australia. Y por el lado de la demanda será un mejor año, a nosotros nos aparece una nueva China digamos”, indicó en referencia al sudeste asiático.</p><p><b>“Entrar en Malasia, es casi entrar en la Asean, que son 10 países”</b>, concluyó Carrasco.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-06-24T23:39:48.537",
  "ttr": 74,
  "type": "article"
}