{
  "url": "https://ladiaria.com.uy/feminismos/articulo/2024/8/siete-de-cada-diez-mujeres-uruguayas-atravesaron-su-primera-situacion-de-acoso-sexual-callejero-antes-de-los-18-anos/",
  "title": "Siete de cada diez mujeres uruguayas atravesaron su primera situación de acoso sexual callejero antes de los 18 años",
  "description": "El dato surge de una encuesta realizada por la Usina de Percepción Ciudadana y L’Oréal Groupe, que revela cómo esta forma de violencia no sólo impacta en la seguridad y el bienestar de las víctimas, sino que además condiciona sus rutinas y comportamientos en el espacio público.",
  "links": [
    "https://ladiaria.com.uy/feminismos/articulo/2024/8/siete-de-cada-diez-mujeres-uruguayas-atravesaron-su-primera-situacion-de-acoso-sexual-callejero-antes-de-los-18-anos/"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS193349_20231229CDS_12961_article_main.JPG?r=bPH12uYBVZ7iGONF",
  "content": "<div>\n    <p>Comentarios inapropiados, silbidos, miradas lascivas, gestos obscenos, tocamientos sin consentimiento, besos forzados, exhibición de los genitales y hasta que te sigan en la calle. Estos son sólo algunos de los comportamientos que constituyen acoso sexual callejero, una forma de violencia sexual que afecta más a las mujeres, que ejercen en su mayoría los varones y que muchas atraviesan desde niñas cada vez que transitan por el espacio público. Es una de las 18 formas de violencia de género que contempla la Ley 19.580, que lo define como “todo acto de naturaleza o connotación sexual ejercida en los espacios públicos por una persona en contra de una mujer sin su consentimiento, generando malestar, intimidación, hostilidad, degradación y humillación”. </p>\n<p>Una nueva encuesta realizada por la Usina de Percepción Ciudadana y L’Oréal Groupe ratifica el factor de género, al revelar que 67% de las mujeres experimentó una situación de acoso callejero alguna vez en su vida, un porcentaje que desciende a 22% en el caso de los hombres. El estudio, que se realizó en mayo de este año a 500 personas mayores de 18 años de todo el país, fue difundido la semana pasada y constituye el primero en arrojar datos sobre la problemática desde que se publicó la <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2019/12/se-presentaron-los-resultados-de-la-segunda-encuesta-nacional-de-prevalencia-sobre-violencia-basada-en-genero/\">Segunda Encuesta Nacional de Prevalencia sobre Violencia Basada en Género</a> en 2019.  </p>\n<p>El trabajo también confirma lo que muchas mujeres relatan respecto de haber sido acosadas desde edades muy tempranas: siete de cada diez (67%) declaró haber atravesado su primera situación de acoso callejero antes de los 18 años, algo que sufrieron dos de cada diez varones (19%). De hecho, casi 20% de las mujeres encuestadas aseguró haber tenido su primera experiencia cuando tenía menos de 12 años.</p>\n<p>Consultadas sobre las situaciones específicas que vivieron, 58% de las mujeres aseguraron haber enfrentado “silbidos, comentarios inapropiados, chasquidos de labios, ruidos de animales” (17% en el caso de los varones); 49% “mirada fija, obscena, gestos inapropiados y no deseados” (16% en varones); 34% fueron seguidas por alguien (9% en varones); 33% sufrieron tocamientos, abrazos o besos sin consentimiento (5% en varones); 23% vieron cómo alguien les exhibía sus genitales o mostraba imágenes sexualmente explícitas (6% en varones); 20% sintieron presión para ir a una cita, dar su número de teléfono u otra información personal (6% en varones); y 13% recibieron solicitudes de favores o servicios sexuales (9% en varones). En tanto, 18% de ellas y 56% de ellos aseguraron no haber vivido ninguna de esas situaciones.</p>\n<div>\n<p><a href=\"https://public.flourish.studio/visualisation/19199585/?utm_source=embed&amp;utm_campaign=visualisation/19199585\" target=\"_blank\"><img alt=\"Made with Flourish\" src=\"https://public.flourish.studio/resources/made_with_flourish.svg\" /> </a></p>\n</div>\n<p>Por otra parte, y tal como surgía de la encuesta de 2019, las calles y veredas siguen siendo el lugar en donde más se experimenta acoso sexual callejero: fue mencionado por 89% de las mujeres y 74% de los varones. Para las mujeres, el segundo lugar es el transporte público (43%), mientras que para los hombres son los lugares de concurrencia masiva como recitales, boliches o gimnasios (31%). Las plazas y los parques fueron señalados por 29% de las mujeres y 14% de los varones.</p>\n<div>\n<p><a href=\"https://public.flourish.studio/visualisation/19199812/?utm_source=embed&amp;utm_campaign=visualisation/19199812\" target=\"_blank\"><img alt=\"Made with Flourish\" src=\"https://public.flourish.studio/resources/made_with_flourish.svg\" /> </a></p>\n</div>\n<h2>Estrategias para sentirnos seguras</h2>\n<p>El acoso sexual callejero es una forma de violencia que no sólo impacta de manera negativa en la salud y el bienestar de las mujeres y niñas, sino que además “reduce la libertad de movimiento y la capacidad de participar en la escuela, el trabajo y la vida pública”, y “limita el acceso a servicios esenciales y el disfrute de oportunidades culturales y de ocio”, como ya señalaba la encuesta realizada por el Ministerio de Desarrollo Social en 2019. Es, además, una de las violencias más cotidianas. </p>\n<p>Por eso, las mujeres solemos crear estrategias para sentirnos más seguras cuando estamos fuera de nuestras casas y el nuevo estudio aporta datos al respecto. Así, revela que 62% de las mujeres evita lugares oscuros, alejados, aislados o con poca gente; 38% transita acompañada de un grupo o una persona; 29% cruza la calle o usa rutas alternativas; 16% lleva las llaves en la mano; 12% usa intencionalmente ropa que no llame la atención; 11% comparte su ubicación en tiempo real con otra persona; 10% lleva algún elemento de defensa personal; y 5% cambia su rutina diaria para evitar el lugar donde fue acosada.</p>\n<p>Entre las mujeres, 14% declaró no aplicar ninguna de las estrategias mencionadas para sentirse más segura en la calle, algo que señaló 31% de los hombres.</p>\n<h2>Un fenómeno poco denunciado y muy naturalizado</h2>\n<p>La enorme mayoría de las personas consultadas (97%) no presentó una denuncia formal ante una situación de acoso experimentada en los 12 meses previos. Esto se debe, en parte, a que son situaciones que están naturalizadas y a las que no se les da relevancia pese al impacto que pueden generar en las víctimas. </p>\n<p>Esto también puede explicar por qué seis de cada diez personas encuestadas (61%) declararon no haber intervenido nunca en una situación de acoso callejero a una tercera persona. Entre quienes sí lo hicieron, la mayoría (35%) dijo haber contribuido a través de intervenciones verbales contra el agresor.</p>\n<div>\n<h3>¿Cómo denunciar acoso callejero?</h3>\n<div>\n<p>Podés denunciar acoso callejero en todas las seccionales policiales del país o a través del 911 (por teléfono o en la app).</p>\n<p>En Montevideo, las situaciones de acoso en el espacio público se pueden reportar <a target=\"_blank\" href=\"https://montevideo.gub.uy/app/sur/ingreso/?codigo_area=281\">a través de la web de la Intendencia de Montevideo</a> o llamando al 1950 5050. Cuando sucede en el transporte público, en particular, también se puede hacer el reclamo a través de la app Montevideo.</p>\n</div>\n</div>\n<p>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-27T20:36:27+00:00",
  "ttr": 180,
  "type": "article"
}