{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/10/apoyar-a-las-mipymes-a-la-cultura-y-a-la-educacion-propone-gabriel-matonte-candidato-a-diputado-de-la-vertiente-artiguista-por-colonia/",
  "title": "Apoyar a las Mipymes, a la cultura y a la educación, propone Gabriel Matonte, candidato a diputado de la Vertiente Artiguista por Colonia",
  "description": "“Debemos apuntar a ganar las elecciones para empezar con un nuevo ciclo de gobiernos frenteamplistas, para que el país crezca más y para que logre una mejor distribución de la riqueza que la actual”, destacó el dirigente frenteamplista.",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/10/apoyar-a-las-mipymes-a-la-cultura-y-a-la-educacion-propone-gabriel-matonte-candidato-a-diputado-de-la-vertiente-artiguista-por-colonia/",
    "https://ladiaria.com.uy/colonia/articulo/2024/10/apoyar-a-las-mipymes-a-la-cultura-y-a-la-educacion-propone-gabriel-matonte-candidato-a-diputado-de-la-vertiente-artiguista-por-colonia/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS214021_20240516ID_0066_1_article_main.JPG?r=oIjos3FssxbDDEcD",
  "content": "<div>\n    <p>Gabriel Matonte, analista de sistemas y profesor de Informática, nació en Montevideo hace 45 años. Hace diez años, el docente, su pareja y los tres hijos pequeños de ambos se instalaron en Nueva Helvecia, en el departamento de Colonia, “escapando un poco de Montevideo” y “buscando un buen lugar de buena enseñanza pública”. “Pudo haber sido Minas, Maldonado, Colonia del Sacramento”, pero finalmente Nueva Helvecia fue el lugar elegido por la familia, comentó Matonte, quien también es candidato a diputado por la Vertiente Artiguista–Frente Amplio (VA-FA) a <em>la diaria</em>.</p>\n<p>En el departamento de Colonia, Matonte desarrolló sus primeras labores docentes en el Instituto de Formación Docente de Rosario y en el Centro Regional de Profesores de Colonia del Sacramento. A poco de haberse radicado en tierras colonienses, tras ganar un concurso asumió como director de la escuela técnica de UTU de Nueva Helvecia. </p>\n<p>“Milito desde siempre en la VA, en la anterior elección fui candidato a diputado y nuevamente los compañeros volvieron a confiar en mí para presentarme nuevamente”, dijo Matonte al hacer referencia a su trayectoria política, y añadió que en esta campaña “nuestra propuesta es bajar a tierra, al departamento de Colonia, las prioridades del programa de gobierno del FA especialmente en tres ejes: apoyo y fortalecimientos a las micro, pequeñas y medianas empresas (Mipymes), a la cultura y a la educación”</p>\n<p>Matonte expresó que resulta necesario otorgar apoyo a las Mipymes colonienses que trabajan en el sector turístico, de modo que “sumado al desarrollo del turismo social y a una mayor explotación de las Rutas del Queso y del Vino logren afianzarse un turismo para todas las estaciones del año”. </p>\n<p>Asimismo, hizo referencia “a la necesidad de fortalecer a las distintas industrias y sectores productivos que existen en Colonia”, así como promover “a las empresas de tecnología, que pueden lograr una sinergia muy interesante con la llegada de la Universidad de la República (Udelar) a Colonia, con la nueva zona franca de servicios” que se instalará en la capital de ese departamento, “con el proyecto Más Colonia, sumada a las posibilidades que ofrece la cercanía con Buenos Aires”.</p>\n<p>También vinculado al mundo productivo y laboral, Matonte reclamó que el Instituto Nacional de Colonización priorice a “productores lecheros, mujeres y jóvenes” a la hora de adjudicar predios, porque “representará una gran oportunidad para apuntalar a esos tres sectores”. </p>\n<p>En tanto, al hacer referencia al eje de propuestas educativas, Matonte subrayó “la necesidad de extender los horarios en todos los niveles de la educación”, “duplicar las escuelas de tiempo extendido” y “quintuplicar las becas Butiá”, que “son aspectos que están contenidos en el programa del FA, de modo aportar a las familias de los estudiantes de forma mensual” y “no por esa extraña propuesta de premiar al final de la etapa como estudiante”, que propuso el candidato nacionalista Álvaro Delgado. </p>\n<p>El candidato a diputado de la VA por Colonia “valoró el proceso de radicación de la Udelar” en ese departamento, y recordó que “en la administración del FA se instalaron dos sedes [en Nueva Helvecia y en La Paz CP] de la Universidad Tecnológica (Utec)”. “Será muy importante generar la creación de residencias universitarias”, para acompañar esos procesos de radicación de carreras universitarias en Colonia, apuntó.</p>\n<p>Finalmente, Matonte opinó que “la campaña electoral está fría, pero el FA no lo está, y ha presentado una diversidad de propuestas muy grande, con la participación de mucha gente que tiene ganas de sumar”. “Debemos apuntar a ganar las elecciones para empezar con un nuevo ciclo de gobiernos frenteamplistas, para que el país crezca más y  para que logre una mejor distribución de la riqueza que la actual”, subrayó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-14T21:49:50+00:00",
  "ttr": 122,
  "type": "article"
}