{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Gobierno-de-Brasil-propuso-crear-una-empresa-publica-aeroespacial-uc902196",
  "title": "Gobierno de Brasil propuso crear una empresa pública aeroespacial",
  "description": "Ao nasinha                                    La iniciativa, de nombre Alada, responde a “diversos imperativos de seguridad nacional”, informó el...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Gobierno-de-Brasil-propuso-crear-una-empresa-publica-aeroespacial-uc902196",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Gobierno-de-Brasil-propuso-crear-una-empresa-publica-aeroespacial-uc902196?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902196="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202309/_W933_80/857388.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Ao nasinha</p>\n                                    <h2>La iniciativa, de nombre Alada, responde a “diversos imperativos de seguridad nacional”, informó el Ejecutivo.</h2>\n                                </div> \n                                <div>\n                              \t<p>El Gobierno de Brasil propuso este jueves la creación de\nuna empresa pública aeroespacial dedicada al desarrollo de equipos para\ndisminuir la dependencia en material producido en el exterior.</p><p>El presidente Luiz Inácio Lula da Silva firmó y mandó al\nCongreso para su discusión un proyecto de ley que plantea establecer la nueva\ncompañía, cuyo nombre propuesto es Alada.</p><p>El objetivo de la empresa será “explotar económicamente la\ninfraestructura y navegación aeroespaciales” y realizar actividades en apoyo al\ncontrol del espacio aéreo, de acuerdo con un comunicado del Ejecutivo.</p><p>El Gobierno explicó que la iniciativa responde a “diversos\nimperativos de seguridad nacional”, al invertir en investigación y capacitación\ncientífica y tecnológica.</p><p>La creación de Alada se enmarca en una estrategia nacional\nde defensa que busca la autosuficiencia de Brasil en suministros aeronáuticos,\nya que en la actualidad el país importa gran parte del material.</p><p>Esa dependencia supone un problema, según el Gobierno,\nporque algunos de estos materiales contienen tecnologías “sensibles” y los\npaíses de los fabricantes limitan la exportación por “criterios políticos”.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 37,
  "type": "article"
}