{
  "url": "https://www.elobservador.com.uy/nota/agro-en-punta-y-los-ministros-que-hablaron-de-la-locomotora-de-la-economia-202413115151",
  "title": "Agro en Punta y los ministros que hablaron de la locomotora de la economía",
  "description": "Con la presencia de Luis Lacalle Pou, presidente de la República, se estrenó la primera edición de Agro en Punta, plataforma de integración de negocios del sector agroindustrial del Uruguay",
  "links": [
    "https://www.elobservador.com.uy/nota/agro-en-punta-y-los-ministros-que-hablaron-de-la-locomotora-de-la-economia-202413115151",
    "https://www.elobservador.com.uy/nota/agro-en-punta-y-los-ministros-que-hablaron-de-la-locomotora-de-la-economia-202413115151/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706724138503.jpg?&cw=600&ch=365",
  "content": "<p>Los ministros de Relaciones Exteriores y de Ganadería, <strong>Omar Paganini y Fernando Mattos</strong>, respectivamente, <strong>coincidieron en que el sector agropecuario es la locomotora de la economía nacional </strong>y que el <strong>apoyo estatal se visualiza en la búsqueda de mercados, la mejora de la infraestructura vial, portuaria y ferroviaria, y la promoción de inversiones</strong>.</p><div><p>Eso expresaron, se destacó desde Presidencia de la República, en las actividades de apertura de la denominada primera feria internacional dirigida al sector agropecuario, <a href=\"https://agroenpunta.com/\" target=\"_blank\">Agro en Punta Expo &amp; Business</a>, que comenzó este miércoles 31 y se extenderá hasta el sábado 3 de febrero, en el Centro de Convenciones de Punta del Este, en Maldonado.</p><p>Un amplio conjunto de autoridades presente fue encabezado por Luis Lacalle Pou, presidente de la República.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706724133233.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Presidencia</p></div><p>Luis Lacalle Pou asistió a la exposición en el día de su estreno.</p><p>Asistieron también el ministro de Ambiente, Robert Bouvier; el subsecretario y la directora general del Ministerio de Ganadería, Agricultura y Pesca (MGAP), Juan Ignacio Buffa y Fernanda Maldonado, respectivamente; el presidente del Instituto Nacional de Carnes, Conrado Ferber; el director ejecutivo de Uruguay XXI, Sebastián Risso, y el intendente de Maldonado, Enrique Antía, entre otras autoridades nacionales y departamentales.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706724141846.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Presidencia</p></div><p>Acto inaugural de Agro en Punta.</p><p>El evento presenta una <strong>plataforma de integración de negocios del sector agroindustrial del Uruguay, que se realizará todos los años en el Centro de Convenciones de Punta del Este</strong>.</p><blockquote><p>Su primera edición, ahora en 2024, incluye foros regionales, ruedas de negocios y una muestra internacional y participan más de 1.000 personas y 160 empresas expositoras.</p></blockquote><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/0feZuulaPis\" width=\"640\"></iframe></p></div><p>El canciller Paganini remarcó la importancia de desarrollar eventos empresariales de primer nivel, en especial, dirigidos al sector agropecuario, dada su enorme fortaleza en recursos naturales y capacidades productivas.</p><p>Asimismo, destacó los nuevos métodos de producción en procura de mayor competitividad y lo ejemplificó en las cadenas forestal, ganadera, láctea y agrícola.</p><p>En su oratoria, enfatizó que el apoyo estatal al rubro se visualiza en la continua búsqueda de apertura de mercados, la mejora de la infraestructura vial, portuaria y ferroviaria, un marco fiscal y regulatorio económico que promueve inversiones, una política energética con matriz sostenible y apoyos sectoriales ante coyunturas difíciles, como en el caso del déficit hídrico.</p><p>“Se trata de una realidad del sector donde podemos ver sinergia entre el Estado y el sector privado para mejorar la competitividad. <strong>Estamos frente a la verdadera locomotora de la economía nacional, y el gobierno la viene apoyando</strong>. Vamos a una segunda transformación para ser foco de innovación en la bioeconomía con sinergia entre el sector agropecuario y energético con respeto al medio ambiente”, sostuvo el jerarca.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706724139438.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Presidencia</p></div><p>La actividad se realizará cada año.</p><p>El titular del MGAP, Mattos, indicó que el objetivo es diseñar políticas públicas para generar una mayor estabilidad, más allá de las condiciones y garantías propias del país, porque el sector productivo se encuentra desafiado por retos climáticos que lo afectan desde el punto de vista económico y social.</p><p>“La producción a cielo abierto estará cada vez más expuesta a la variabilidad climática, y, como gobernantes, tenemos la responsabilidad de generar políticas y herramientas para enfrentar y adaptarnos al cambio climático”, advirtió el secretario de Estado.</p><p>En la oportunidad, ponderó que los productores lecheros produjeron más litros de leche en 2023 que en 2022, a pesar de todas las dificultades que atravesaron, lo que es un mérito de capacidad y compromiso de desarrollo.</p><p>También subrayó el trabajo del gobierno a fin de mejorar las posibilidades para colocar la producción alimenticia en el mundo.</p><p><strong>“Los mercados nos desvelan”</strong>, afirmó Mattos, quien también puntualizó que más de 84 destinos fueron abiertos desde 2020 y hay 95 metas en carpeta para llevar adelante en 2024.</p><p>Además, destacó la necesidad de aumentar el área en la que se dispone de sistema de riego para proteger y estabilizar la producción, lo que deberá estar acompañado por capacitación y tecnología.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706724141007.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Presidencia</p></div><p>El ministro Fernando Mattos, durante su exposición.</p><h3>Uruguay al mundo</h3><p>Desde el MGAP se informó que <strong>Agro en Punta Expo &amp; Business es una innovadora plataforma de integración de negocios del sector agroindustrial del Uruguay, una vidriera al mundo</strong>, donde su fin es potenciarlo tanto a nivel nacional como internacional, atendiendo las nuevas tendencias de los mercados mundiales y destacando el diferencial productivo del país.</p><p>El interés central de la exposición es presentar el trabajo activo que está realizando Uruguay en promover la sostenibilidad a través de prácticas agrícolas sostenibles, energías renovables, certificaciones y aplicación de tecnología para potenciar la inserción en los mercados, junto a la cadena productiva del país brindando una exposición 360° de la producción y consolidar a Uruguay como un hub de negocios internacional.</p><blockquote><p>El evento cuenta con tres días de foros regionales, rueda de negocios, muestra internacional y más de 200 expositores.</p></blockquote><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706724140377.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Presidencia</p></div><p>\"De Uruguay al mundo\", Agro en Punta.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-31T18:15:02.586Z",
  "ttr": 155,
  "type": "article"
}