{
  "url": "https://www.elpais.com.uy/opinion/ecos/106-631-muertes-mas-una-5-9",
  "title": "106.631 muertes, más una",
  "description": "María Gianella Aloise-Pons | Montevideo@|Con el título me quiero referir a dos acontecimientos impactantes de estos días: uno, que informa el diario El País, que según datos oficiales del Ministerio de Salud...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/106-631-muertes-mas-una-5-9"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p><b>María Gianella Aloise-Pons | Montevideo</b><br /><b>@</b>|Con el título me quiero referir a dos acontecimientos impactantes de estos días: uno, que informa el diario El País, que según datos oficiales del Ministerio de Salud Pública, los abortos desde que se aprobó la ley son más de 106.000; siendo la cifra del año 2023, la más alta que se ha registrado desde que la normativa entró en vigencia; la otra, la muerte del jugador de fútbol, Juan Izquierdo.</p><p>El aborto es una muerte violenta, por lo que Uruguay, desde que no penaliza los abortos realizados dentro de determinados plazos y cumpliendo los requisitos establecidos, hasta el 31 de diciembre de 2023, ha sufrido de esa forma la pérdida de 106.631 vidas. 106.631 vidas de las que nada se dice, para las que no hubo oportunidad de seguir viviendo, a las que se las condenó lisa y llanamente a la muerte.</p><p>Tan opuesto a lo sucedido con el fallecido jugador, Juan Izquierdo. Cuántos rogamos por su vida, ¡para que sucediera un milagro! No queríamos que mu-rie-ra!!! Porque era un hombre joven, padre de familia, con la esposa que había tenido su segundo hijo solo unos días antes del evento, porque era un jugador destacado; porque quienes lo conocían manifestaban que era un buen esposo, un buen padre, un buen compañero.</p><p>La sociedad uruguaya se conmovió por su muerte; jugadores, cuerpos técnicos, políticos, no hubo camisetas, ni revanchismo que nos separara; ¡a toda la sociedad le dolió su muerte! También hubo expresiones similares en el exterior; con ejemplos destacables como el del São Paulo Futebol Clube, las expresiones, las acciones, el viaje de algunos integrantes para estar en el velorio, ¡cuánta calidez y solidaridad demostraron! Pasé a ser una simpatizante de este club brasilero de fútbol!</p><p>Entonces, me pregunto: ¿por qué somos indiferentes ante tantas muertes por aborto? ¿Por qué seguimos permitiendo que más y más uruguayos mueran? ¿Por qué hemos aceptado que este país tenga como una práctica la cultura de la muerte?</p><p>No hay justificación que valga, porque hablamos de vidas, como su vida y mi vida. Las cifras oficiales del año 2023 muestran que de los 10.898 abortos, 4 abortos fueron por causa de violación, 2 por riesgo de salud de la madre, 2 por anomalías fetales incompatibles con la vida.</p><p>Que 10.890 lo fueron por propia voluntad de la mujer; cada uno de esos niños podría estar entre nosotros hoy, una sociedad tan necesitada de niños, para amanecer, como canta Viglietti. Los datos también muestran que las mujeres que más abortan siguen siendo las que están viviendo la mejor etapa de su vida reproductiva. Que continúa siendo muy bajo el porcentaje de las mujeres que después de consultar, continúan con el embarazo. En el año 2023, sólo el 5,78% continuó el proceso de gestación.</p><p>No hay interrupción sostenible, las 106.631 vidas de niños por nacer más la vida de Juan Izquierdo, llegaron a su fin; en el primer caso con violencia, en el segundo por un paro cardiorespiratorio; todos murieron, uno haciéndose público el dolor y los otros en el mayor anonimato, sin tener la oportunidad del milagro de nacer y vivir entre nosotros. Esto nos deshonra como sociedad, no nos pone a la vanguardia de algo bueno, sino que nos convierte en cómplices y verdugos de indefensos.</p><p>Derogar la ley de aborto.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-06T07:00:04.035",
  "ttr": 109,
  "type": "article"
}