{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/3/reinventarme-lo-mas-honestamente-posible-mon-laferte-llega-este-martes-al-antel-arena/",
  "title": "“Reinventarme lo más honestamente posible”: Mon Laferte llega este martes al Antel Arena",
  "description": "“Autopoiesis” es un neologismo acuñado en 1973 por los biólogos chilenos Humberto Maturana y Francisco Varela para definir la química de automantenimiento de las células vivas, la cualidad de un sistema...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/3/reinventarme-lo-mas-honestamente-posible-mon-laferte-llega-este-martes-al-antel-arena/",
    "https://ladiaria.com.uy/cultura/articulo/2024/3/reinventarme-lo-mas-honestamente-posible-mon-laferte-llega-este-martes-al-antel-arena/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/octubre6web_article_main.jpg?r=TkjBHdDCeDvgdNDn",
  "content": "<div>\n    <p>“Autopoiesis” es un neologismo acuñado en 1973 por los biólogos chilenos Humberto Maturana y Francisco Varela para definir la química de automantenimiento de las células vivas, la cualidad de un sistema molecular de reproducirse y sostenerse por sí mismo. Dicho de otra manera: la capacidad de recrearse y de reinventarse. Cincuenta años después, su compatriota Mon Laferte toma esta idea para inspirar <em>Autopoiética</em>, su octavo álbum de estudio, editado en 2023. Sería el noveno si contamos <em>La chica de rojo</em> (2003), aparecido cuando aún se presentaba como Monserrat Bustamante y formaba parte del programa de cazatalentos <em>Rojo fama contra fama</em>.</p>\n<p>El flamante trabajo coincide con sus cuarenta años y es el primero luego de que se convirtiera en madre, situación que confiesa influyó en la forma en que concibió el proyecto. Compuesto durante un mes en su casa de Tepoztlán -un pueblo al sur de la ciudad de México- junto al productor Manu Jalil y el ingeniero Daniel Martínez, en su base están las computadoras y no los instrumentos. “Me encerré con dos amigos, ingeniero y productor, y les dije ‘No vamos a salir de mi casa hasta que tengamos un disco’. Fue muy agradable hacer un disco con mis mejores amigos, con tiempo que me permitía también ser mamá. En las noches mientras amamantaba a mi hijo escribía las letras”.</p>\n<p>El resultado es un ecléctico muestrario de catorce piezas que sería el orgullo del Jaime Roos del Mediocampo, por aquello de hacer un disco tan variado rítmicamente como si se estuviera escuchando la radio: bolero, lambada, trip-hop, mariachi, cumbia rebajada, salsa, techno, balada, ópera y también tango electrónico al estilo Bajofondo. </p>\n<p>La reinvención en Mon Laferte no es ocasional, sino un sello de distinción. Comenzó a cantar en su ciudad, Viña del Mar y en la vecina Valparaíso, fue estrella de la televisión chilena, pero en 2007 pateó el tablero y se fue a vivir a México. Cantó covers en bares y fondas y cuando preparaba su debut discográfico azteca se enfermó de cáncer de tiroides: otra vez a empezar de nuevo. Una vez curada, desechó el proyecto discográfico en ciernes y compuso <em>Desechable</em>. Cantó metal en la banda Mystica Girls, firmó con una multinacional, abrazó el éxito internacional, ganó numerosos premios y volvió a su tierra de manera consagratoria para cantar en el mítico Festival Internacional de la Canción de Viña del Mar en 2017; su actuación que se convirtió en uno de los hitos históricos del evento. </p>\n<p>Mientras tanto, nunca dejó de presentar discos, uno diferente al otro, con ingredientes que van del folclor andino al rock y de la música popular mexicana al folk anglosajón, siempre con la dosis justa de pop radial. También hizo cine, se volvió viral por su denuncia -entre otras- al gobierno chileno en los Latin Grammy de 2019, pintó y expuso su obra plástica, y así sucesivamente, en continua metamorfosis. \nLa última transformación de la mariposa acaba de suceder. La cantante chilena-mexicana comenzó el 2024 con el lanzamiento de “Obra de Dios”, un nuevo sencillo que sigue la línea de <em>Autopoiética</em> y marca el comienzo de una nueva etapa como artista independiente luego de una década bajo el sello Universal. “Vengo del mundo independiente y ya no me sentía tan cómoda en el lugar en el que estaba. Me siento libre. Me emociona mucho poder hacer música de manera más relajada, sin tanto compromiso y sin tantas expectativas también, supongo”, reflexiona sobre esta nueva etapa.</p>\n<p>Mon Laferte se presenta este martes 2 de abril con banda y sorpresas en el Antel Arena en el marco del Autopoiética Tour, con el que recorrerá gran parte del continente. A días de su parada montevideana conversó vía zoom con <em>la diaria</em>. El cambio es su norma y lo único constante es su sensual y poderoso registro de voz color carmín con el que sacudirá el recinto de Villa Española.</p>\n<h4>¿Cómo te venís sintiendo otra vez de gira?</h4>\n<p>Al principio me costó. Bueno, todavía estoy un poco en el principio, pero ya me adapté. Estuve un año sin estar de tour, sin subir a escenarios; por ahí tuve algunos shows, pero cosas muy puntuales y en otro formato. El primer día me sentía muy rara, porque era todavía como la directora de esta obra de teatro y también como mamá y como que “no sé si estoy lista para subir al escenario”. Ya estando arriba, disfruté mucho cantar, pero todavía me sentí extraña. Creo que en el tercer concierto ya fue como “amo esto”. Me siento totalmente cómoda, este es mi lugar y me estoy divirtiendo mucho.</p>\n<h4>En rueda de prensa decías que estás volviendo a ser Montserrat luego de la maternidad.</h4>\n<p>Pues sí, ya me estoy sintiendo como la cantante de nuevo y me la estoy pasando muy bien, me estoy divirtiendo, me encanta el show. No sé si está bien que lo diga, pero me gusta mucho, como se ve, como suena, estoy feliz. </p>\n<h4>Trabajaste mucho la puesta en escena. Por primera vez tenés bailarines, por ejemplo.</h4>\n<p>Tengo novedades, tengo bailarines. Es algo no menor para mí. Me encanta ver los shows con bailarines, amo ver a Beyoncé bailando poderosa, Michael Jackson, Madonna, todo eso. Pero como que en mi universo no me veía con bailarines, porque aparte no bailo, o sea, no es que yo haga una coreografía. Amo bailar, pero en la disco con mis amigas. No me veía haciendo música con bailarines, pero convive perfecto, creo que crece muchísimo el show. Traté de llevar el universo de los bailarines un poco a mi mundo también, bastante teatral. También siento que los bailarines no son el estereotipo de bailarín que ves en un concierto; son cuatro hombres muy distintos entre sí, de edades distintas, de cuerpos distintos y está super lindo eso también. Me divierte mucho este tour. </p>\n<h4>Sobre <em>Autopoiética</em> dijiste que una de las cosas que te ocupó fue que sonara acorde a la edad que tenés ahora. ¿A qué te referías?</h4>\n<p>En la industria de la música están los estereotipos muy marcados. O eres la mina popera que tiene que estar súper buena y súper guapa y lo que importa mucho es su imagen, o eres como la cantautora respetada que no se maquilla y no importa que tenga arrugas. Y eso es muy jodido. Entonces pienso: yo soy una cantautora que le gusta maquillarse, usar tacones y me siento guapa, puedo ser quien quiera ser, pero también quiero que mi música y todo envejezca con dignidad, no estar intentando hacer música que no me sienta cómoda, sino que hacer la música que a mí me interesa en este, mi presente. Que suene a mí, que suene con honestidad y también mi imagen y todo mi imaginario, mi universo, que sea no queriendo pretender, no quiero verme de veinte años, no quiero ese discurso. Este es mi presente, lo que soy y ya. </p>\n<h4>Este disco en particular es como si fuera la música de una rockola: todos los temas son géneros bien diferentes. ¿Lo pensaste así o fueron surgiendo las canciones?</h4>\n<p>Me encanta eso. No lo pensé así, fue surgiendo. Soy súper melómana y escucho todo tipo de música. Entonces, por ejemplo, me armé una <em>playlist</em> de inspiración para el álbum y en esa <em>playlist</em> de verdad hay ópera y reguetón dosmilero. Hace cuatro o cinco años no me enganchaba con el reguetón de esa época. Sin embargo, el reguetón del dos mil, que es el primer reguetón que escuché cuando estaba muy jovencita, sí me gustaba. Tenía ganas de hacer un <em>dembow</em> pesado, mucho más oscuro y lo hice llevado a ese universo que es el reguetón viejito, que es mucho más calle; así surgió “NO+SAD”. Entonces fue como poner en una <em>playlist</em> toda la música que me gusta, escucharla y tratar de unir eso de alguna manera. </p>\n<h4>Y eso se nota, pero siempre está ese hilo conductor. Incluso uno de los temas se llama “Metamorfosis”.</h4>\n<p>El disco va de la reinvención, de reinventarse, pero de reinventarse lo más honestamente y lo más dignamente posible.</p>\n<h4>¿Y cómo fue el desafío de componerlo desde las máquinas y no desde la guitarra o el piano, que era a lo que estabas acostumbrada?</h4>\n<p>La verdad me la pasé muy bien. Muy loco porque ahora cuando empecé a promocionar esta nueva música me pedían que tocara en un programa de radio en España, agarré la guitarra y no tenía ni idea cuál era la armonía porque nunca la había tocado y tuve que sacar mi propia canción en el momento [risas]. Pero me la pasé muy bien, me gusta componer canciones también desde la base. O sea, la base rítmica y empezar a componer sobre eso. Me gustó esta manera de creación, es más libre también, mucho más libre. </p>\n<h4>Algunas críticas del álbum señalan que es una vuelta a tus orígenes. Justo coincide con esta vuelta a la independencia. ¿Tiene algo que ver?</h4>\n<p>Siento que siempre ha sido lo mismo. Empecé a hacer música muy chiquita y cantaba de todo, boleros, tangos, valses peruanos, música más como de cantina de la región de Valparaíso, eso era lo que hacía. Después empecé a hacer música más rockera porque era lo que sucedía en la época, en los noventa. Luego entro a un programa de televisión y cantaba lo que me dijeran que tenía que cantar. Después llegué a México y empecé a hacer por primera vez mi música y entonces la gente me decía, “uy no, ya no eres la misma de antes, cambiaste un poco”. Y cuando lancé el álbum de boleros la gente dijo \"volvió a sus orígenes\", pero después saqué otro más alternativo y dijeron, \"ah, pero ahora sí volvió a sus orígenes\" [risas]. Es como que siempre he sido lo mismo, me gusta toda la música. Claro, este álbum es mucho más alternativo y aquí [en México] mi carrera empezó desde ahí y hay gente que me asocia mucho más a ese mundo de artista independiente, entonces supongo que sí, si ven ese como el origen, volví a los orígenes. Pero también mis orígenes son el bolero, la música popular, lo mexicano y las baladas de Juan Gabriel. </p>\n<h4>Hace mucho tiempo que estás en México, tenés hasta la nacionalidad. Sin embargo, en tu obra siempre hay guiños a Chile. En este disco por ejemplo aparece Gabriela Mistral.</h4>\n<p>Es que soy muy chilena. Aunque viva en México –voy a cumplir 17 años acá– me di cuenta de que está ahí el origen de la infancia, de la familia y me doy cuenta también en el momento de crear música. En muchas canciones sigo usando modismos muy chilenos, pero no hay una intención, no es que diga “voy a hacer canciones que suenen a Chile”, sino que está ahí, está presente. En una misma frase digo “no mames weón” [risas]. Soy muy chilena y muy mexicana también, es real. </p>\n<h4>Otra constante es tu toma de posición en determinados temas. Por ejemplo, en “Tenochtitlán”, nada más y nada menos que la canción que abre el disco, hablás sobre la cultura de la cancelación.</h4>\n<p>Es que son los temas que me atraviesan, que me importan hoy. Siento el tema de juzgar, de los señalamientos, estamos en un momento súper jodido, como de la Inquisición. Estamos señalando, pero durísimo, todo el tiempo y creo que se ha masificado más hoy por el tema de las redes sociales. </p>\n<h4>¿Te afecta el odio que circula en las redes?</h4>\n<p>Sí y no. Sí le presto atención, hay días que más y hay otros días que no me importa nada, me da igual, me vale madre, como se dice en México. Pero a veces sí me ha importado mucho, me he llegado a deprimir por comentarios de pronto muy violentos. Después entiendo que no es a mí sino a lo que yo represento para esa persona, habla más de esta persona, de sus inseguridades, de sus miedos, que, de mí, entonces lo separo. Tengo mis días, días en que me importa y días que no. </p>\n<div>\n<p><iframe allow=\"accelerometer; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share;\" scrolling=\"no\" src=\"https://www.youtube.com/embed/RRVfJreUv9E?rel=0\"></iframe></p>\n</div>\n<h4>No puedo dejar de preguntarte por lo que significa Violeta Parra para una artista chilena. Hace unos años hiciste una versión de “El gavilán” considerada por muchos como su obra cumbre, pero no la más común al interpretar.</h4>\n<p>“El gavilán” la escuché ya grande, no la escuché de niña. Cuando uno es chica escucha las típicas, las más populares, en ese momento “El gavilán” no era una canción popular y no sé si hoy lo sea. Cuando la escuché sentí que alguien me entendía. Fue como: “esta soy yo”, como que alguien por fin puso en letra todo lo que yo siento, todo este dolor en una música, como muy intensa. Es de mis canciones favoritas de ella justamente por la intensidad, pero además por la complejidad de tocarla, es muy difícil. La Violeta era una mujer sumamente intensa, muy real. Creo que no hay nadie en Chile que haga música que no haya sido inspirado por Violeta Parra. No importa el tipo de música que haga, si hacés pop o lo que sea igual está Violeta ahí porque te la enseñan en la escuela, es parte de nuestro día a día. </p>\n<blockquote>\n<p>Mon Laferte, <em>Autopoiética Tour</em>. Martes 2 de abril a las  21.00 en el Antel Arena. Entradas en Tickantel desde $2450 a $4550.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/daniel-machin/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-30T19:44:41+00:00",
  "ttr": 443,
  "type": "article"
}