{
  "url": "https://www.elpais.com.uy/mundo/argentina/justicia-argentina-atribuyo-a-iran-el-atentado-a-la-amia-y-lo-califico-como-delito-de-lesa-humanidad",
  "title": "Justicia argentina atribuyó a Irán el atentado a la AMIA y lo calificó como delito de lesa humanidad",
  "description": "El máximo tribunal penal confirmó la absolución de Carlos Telleldín y disminuyó algunas condenas por el encubrimiento; pidió acelerar la investigación de la causa.       Protesta por atentado a la AMIA en...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/justicia-argentina-atribuyo-a-iran-el-atentado-a-la-amia-y-lo-califico-como-delito-de-lesa-humanidad",
    "https://www.elpais.com.uy/mundo/argentina/justicia-argentina-atribuyo-a-iran-el-atentado-a-la-amia-y-lo-califico-como-delito-de-lesa-humanidad?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7d26ad0/2147483647/strip/true/crop/1800x875+0+162/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F18%2F62d5ca030ada1.jpeg",
  "content": "<div>\n<h2>El máximo tribunal penal confirmó la absolución de Carlos Telleldín y disminuyó algunas condenas por el encubrimiento; pidió acelerar la investigación de la causa.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Protesta por el atentado a la mutua judía AMIA en Buenos Aires. Foto: AFP.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e7bfa84/2147483647/strip/true/crop/1744x1199+28+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F18%2F62d5ca030ada1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/c6dd613/2147483647/strip/true/crop/1744x1199+28+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F18%2F62d5ca030ada1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e7bfa84/2147483647/strip/true/crop/1744x1199+28+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F18%2F62d5ca030ada1.jpeg\" />\n</picture>\n<div>\n<figcaption>Protesta por atentado a la AMIA en Buenos Aires.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Por Hernán Cappiello, La Nación/GDA</i></b><br />La <b>Cámara Federal de Casación de Argentina </b>dio por probado que<b> Irán </b>estuvo detrás del atentado contra la sede de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-amia-cumplio-130-anos-de-fundada-en-un-contexto-internacional-desafiante-para-esta-comunidad\"><b>AMIA</b></a> de 1994, lo calificó como un <b>delito de lesa humanidad</b> y pidió acelerar la investigación. Así lo sostuvo en dos fallos en los que dejó firme la absolución del exmecánico -hoy abogado- <b>Carlos Telleldín</b> por el ataque y redujo las penas de algunos de los acusados del encubrimiento que ejecutó durante la investigación.</p><p>Los fallos fueron firmados por los jueces Carlos Mahiques, Diego Barroetaveña y Ángela Ledesma, de la Sala II de la Cámara de Casación Penal. Ellos revisaron el resultado de dos juicios: el que absolvió a Telleldín y el que condenó al primer juez a cargo de la investigación, Juan José Galeano; al extitular de la SIDE Hugo Anzorreguy y al propio Telleldín por peculado, privación ilegal de la libertad, encubrimiento, falsedad ideológica, violación de medios de prueba e incumplimiento de los deberes de funcionario público. En ese juicio fue absuelto, en cambio, el hoy fallecido expresidente<b> Carlos Menem</b>. Los jueces redujeron la condena al juez Galeano a 4 años.</p><p>La Cámara de Casación ratificó que los hechos que se probaron en relación con el atentado son constitutivos de graves violaciones a los derechos humanos y, por lo tanto, imprescriptibles.</p><p>Dijeron además que son necesarias reformas para poder realizar el “juicio en ausencia” de los prófugos por el atentado a la AMIA. Son 7 libaneses e iraníes que tiene pedido de <b>captura internacional de Interpol y</b> que están protegidos en su país. Las leyes en la Argentina exigen que estén a derecho y nombren abogado para ser juzgados.</p><p>Por eso los jueces dijeron que “cuando se trata de delitos como el terrorismo que por su letalidad y magnitud de injusto agravian a toda la comunidad internacional, se impone de manera inexcusable la adopción por el Estado de procedimientos alternativos y complementarios que aseguren la posibilidad de impulsar los procesos y evitar así la impunidad de los autores, instigadores y cómplices”.</p><p>“Un recurso de ese tipo que sería útil y adecuado en orden a factibilizar y garantizar el derecho a la verdad y un mejor acceso a la justicia de las víctimas del terrorismo es el denominado juicio en ausencia”, dice el fallo.</p><div>\n<figure>\n<picture>\n<img alt=\"Carlos Menem frente al tribunal durante la lectura de la sentencia Fuente: La Nación | GDA\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9c83122/2147483647/strip/true/crop/1033x687+0+0/resize/1033x687!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F02%2F28%2F5c783c3e091f1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/3af8846/2147483647/strip/true/crop/1033x687+0+0/resize/2066x1374!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F02%2F28%2F5c783c3e091f1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9c83122/2147483647/strip/true/crop/1033x687+0+0/resize/1033x687!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F02%2F28%2F5c783c3e091f1.jpeg\" />\n</picture>\n</figure>\n</div><p>Los jueces decidieron declarar crimen de lesa humanidad al atentado perpetrado el 18 de julio de 1994 contra la AMIA y confirmar la calificación del atentado como “<b>graves</b> <b>violaciones a los derechos humanos</b>”.</p><p>Los jueces Mahiques y Barroetaveña absolvieron a Hugo Anzorreguy por el encubrimiento, aunque confirmaron su condena a dos años y medio por peculado. Anzorreguy está delicado de salud. Al exjuez Galeano lo condenaron por peculado y prevaricato a la pena de cuatro años de cumplimiento efectivo y absolvieron al comisario Carlos Castañeda e impusieron dos años de ejecución condicional a los exfiscales Eamon Mullen y José Barbaccia.</p><p>También condenaron a Patricio Miguel Finnen como partícipe necesario del delito de peculado a dos años y a Telleldín a un año y 9 meses por el cobro de la recompensa con dineros de la SIDE, la antecesora de la AFI. A su exesposa de Telleldín, Ana Boragni la absolvieron.</p><p>Con relación a las responsabilidades de los imputados, la jueza Ledesma fue la única que, a través de su disidencia, confirmó las condenas por encubrimiento del ex juez federal Galeano, Anzorreguy, Anchezar y Castañeda.</p><p>Ledesma fue la única que afirmó en el caso que en la investigación de la AMIA operó un encubrimiento por parte de los funcionarios y magistrados intervinientes, en concordancia con cuanto había analizado el tribunal de juicio. Mahiques y Barroetaveña los absolvieron en orden al encubrimiento.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-11T21:59:43.259",
  "ttr": 128,
  "type": "article"
}