{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/10/vencido-el-plazo-algunos-medios-aun-no-informaron-sus-precios-y-condiciones-para-la-publicidad-electoral/",
  "title": "Vencido el plazo, algunos medios aún no informaron sus precios y condiciones para la publicidad electoral",
  "description": "Este jueves la Corte Electoral, Ursec y el Tribunal de Cuentas suscribieron un convenio para cumplir con la nueva Ley de Financiamiento de Partidos Políticos. El presidente del organismo electoral, Wilfredo...",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/10/vencido-el-plazo-algunos-medios-aun-no-informaron-sus-precios-y-condiciones-para-la-publicidad-electoral/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/10/vencido-el-plazo-algunos-medios-aun-no-informaron-sus-precios-y-condiciones-para-la-publicidad-electoral/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS235590_20231003_SCH_326001_article_main.JPG?r=gEo2PlDMjnwZtytn",
  "content": "<div>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/6/la-camara-de-diputados-sanciono-de-forma-definitiva-el-proyecto-de-ley-de-financiamiento-de-los-partidos-politicos/\">Este jueves la Corte Electoral, Ursec y el Tribunal de Cuentas suscribieron un convenio para cumplir con la nueva Ley de Financiamiento de Partidos Políticos</a>. El presidente del organismo electoral, Wilfredo Penco, explicó que la norma se centra fundamentalmente en la publicidad electoral. “Establece que la Corte Electoral tiene un plazo de 75 días posteriores al acto electoral, tanto la elección nacional como la eventual segunda vuelta, para realizar un informe con una auditoría de las declaraciones presentadas tanto por los servicios de televisión como los partidos políticos”, señaló.</p>\n<p>Penco destacó que en esta área se “requiere el apoyo del Tribunal de Cuentas” dado que “es el órgano especializado en materia de auditorías”, y, a su vez, valoró necesario “el apoyo” de la Ursec, que es la entidad “encargada del control de los medios de comunicación”. “Un proceso democrático compromete a las instituciones públicas en su totalidad, con ese sentido y con esta orientación es que vamos a firmar este convenio”, concluyó. </p>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/9/la-corte-electoral-y-ursec-pidieron-a-los-medios-de-comunicacion-que-informen-sus-precios-y-condiciones-para-la-publicidad-electoral/\">La presidenta de la Ursec, Mercedes Aramendía, se refirió a los controles previos al acto electoral</a>. En este sentido, consideró fundamental “la colaboración de los medios” brindando “la información en tiempo y forma”. De cara al 27 de octubre, recordó que ya se cumplió el plazo establecido para cumplir con la entrega de la información, y más allá de que “en algunos casos esta ya se presentó, en otros casos aún no”, detalló.</p>\n<p>“Desde nuestra institución ya hemos hecho la comunicación a todos los medios que aún no nos han mandado la información previa para que por favor a la brevedad nos la puedan remitir, como también a la Corte Electoral”, detalló Aramendía. “La idea es que haya claridad sobre lo que es el precio del minuto, diferenciando los tipos de horarios, para que se pueda controlar que no hay una diferenciación entre un partido u otro, o un candidato u otro”, explicó la presidenta de Ursec.</p>\n<p>Consultada sobre eventuales sanciones a los medios que aún no hay brindado la información solicitada, Aramendía respondió: “Nosotros somos quienes regulamos los medios de comunicación, y entre nuestra competencia tenemos la posibilidad de sancionar, pero entendemos que nuestro rol es colaborar y facilitar para que la norma se cumpla”. “Para nosotros es un procedimiento nuevo, igual que para los canales”, consideró.</p>\n<p>El presidente del Tribunal de Cuentas, Francisco Gallinal, dijo que se le va a exigir a todos los medios que proporcionen a través del Tribunal de Cuentas y de la Ursec “un informe que será llevado al conocimiento de la Corte Electoral de cuántos minutos de televisión dispuso cada partido, el spot publicitario que se utilizó, y otros detalles”.</p>\n<p>La Corte Electoral <a target=\"_blank\" href=\"https://www.gub.uy/corte-electoral/comunicacion/comunicados/condiciones-comerciales-servicios-television-para-publicidad-electoral\">ya publicó el detalle de los medios que presentaron la información</a>, entre los cuales figuran los principales canales de televisión abierta y cables del país.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-03T23:36:43+00:00",
  "ttr": 94,
  "type": "article"
}