{
  "url": "https://www.elobservador.com.uy/nota/las-empresas-ya-no-requieren-simplemente-abogados-o-contadores-sino-asesores-de-negocios-2024315103028",
  "title": "Las empresas ya no requieren simplemente abogados o contadores, sino asesores de negocios",
  "description": "Hace 40 años, cuando nació la firma Castellán, el “derecho de la empresa” era otra cosa. “El enfoque era exclusivamente local o nacional, había una menor regulación de la tecnología, y muchísimo menos énfasis...",
  "links": [
    "https://www.elobservador.com.uy/nota/las-empresas-ya-no-requieren-simplemente-abogados-o-contadores-sino-asesores-de-negocios-2024315103028",
    "https://www.elobservador.com.uy/nota/las-empresas-ya-no-requieren-simplemente-abogados-o-contadores-sino-asesores-de-negocios-2024315103028/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710789288260/-ine2046-copia-2-jpg..jpg?&cw=600&ch=365",
  "content": "<p>Hace 40 años, cuando nació la firma Castellán, el “derecho de la empresa” era otra cosa. “El enfoque era exclusivamente local o nacional, había una menor regulación de la tecnología, y muchísimo menos énfasis en la responsabilidad corporativa y en el medio ambiente. En absoluto se parece a lo que hacemos hoy”, cuenta Santiago Castellán, quien es socio director de la firma, hoy integrada por 23 profesionales, considerada una de las principales firmas de Uruguay. Santiago, en sus más de 20 años de carrera ha visto pasar el tiempo, pero no en vano.</p><div><p>Castellán es una firma que, si bien brinda servicios integrales (“full service”), tiene cinco áreas de práctica que raramente conviven en una firma legal: corporativo, laboral, notarial, contable/fiscal y resolución de disputas. Si bien tienen lógicas distintas, la firma ha sabido resolver su integración con una impronta que es poco común en la industria.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710359158408/-ine2051-copia-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Santiago Castellán</p><p>“Hemos desarrollado un perfil del que estamos muy orgullosos. Nos involucramos directamente en los desafíos de los clientes, y procuramos darles soluciones en forma integral, según sus necesidades” señala Santiago. Hay clientes que requieren seguimiento y apoyo constante en asuntos laborales, otros que necesitan adaptarse a nuevos mercados o regulaciones muy rápidamente, otros que se transforman de una empresa familiar a una corporación multinacional, “y todos ellos tienen respuestas porque no trabajamos con soluciones “hechas”, sino que pensamos en ellos, con ellos, y los acompañamos en el proceso”, agrega.</p><p>“No es lo mismo un abogado corporativo o de empresa, que un abogado de negocios”, destaca Lucía Acosta, socia especializada en resolución de disputas. “Nosotros somos las dos cosas. Orientamos desde la perspectiva legal, obviamente, pero también nos involucramos en el negocio. Antes de cada plan de acción propuesto, analizamos los intereses reales en juego, y nos animamos a proponer alternativas que los clientes tal vez no hubieran considerado. Asistimos a multinacionales, pero también a empresas locales que son líderes en sus sectores, y que han ido creciendo junto con nosotros. A gran parte de nuestros clientes los acompañamos hace décadas”.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710359151228/-ine2062-copia-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Lorena Castellán</p><p>“Todo eso se logra con confianza y cercanía, y en eso somos expertos” suma Lorena Castellán, socia del departamento contable y fiscal. Una licitación muy competitiva, un contrato comercial clave donde hay mucho en juego, nuevas reglamentaciones que cambian las condiciones del negocio son algunos ejemplos de situaciones de mucho estrés en la que los asesores de negocios participan, y que demandan respuestas rápidas. “Por eso la confianza que logramos con nuestros clientes no se refleja solo en los rankings, que es un reconocimiento que valoramos, por supuesto, pero va mucho más allá. La semana pasada una clienta me llamó diciendo: “Necesito tu opinión para tomar una decisión que puede llegar a ser la más importante de los últimos 5 años”, y ahí visualizo el verdadero reconocimiento. Y trabajamos para estar a la altura”, señala Lorena.</p><p>Mariana Casella es especialista en derecho laboral, con una reconocida trayectoria que, como ella describe, “<em>no se hace sentada en el escritorio</em>”. Para ella, apoyar a los clientes en uno de los recursos más estratégicos -y muchas veces más complejos-, como es el personal, es algo que la lleva a atender situaciones que “queman”, que requieren respuestas inmediatas y en ocasiones, creatividad. “<em>Muchas veces los clientes nos llaman por primera vez con un tema a resolver, en el que nos enfocamos con prioridad. Pero una vez resuelto, comenzamos a trabajar en implementar un sistema de prevención que evite que vuelva a ocurrir, o que proteja a la empresa permitiéndole estar preparada si esa situación se repite, o surgen nuevas</em>”, explica Mariana. Ese enfoque ahorra dinero, tiempo y dolores de cabeza, asegura.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710359156047/-ine2068-copia-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Mariana Casella</p><p>“Son uno de mis secretos mejor guardados” nos dijo un cliente hace unos meses. Nos gustó que nos vea como su “arma secreta”, pero también identificamos la oportunidad de hacernos conocer más, un aspecto en el que no habíamos puesto foco antes. Y los 40 años nos dieron una buena excusa”, resalta Lorena. La firma celebra este aniversario fortaleciendo su equipo profesional de abogados, contadores y escribanos, siempre priorizando brindar una solución integral para las empresas, que encuentran todo en un mismo lugar: lo legal, notarial, fiscal y contable. Agrega Lucía “y con inversiones en tecnología, en maximizar nuestros espacios de trabajo, innovando y pensando en nuevas oportunidades y proyectos. Así se festejan los aniversarios”.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710359159217/-ine2054-copia-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>María Lucía Acosta</p><p><strong>Un caso de éxito que continúa</strong></p><p>El beneficio de tener un equipo integrado es obvio. Se abordan los temas de forma interdisciplinaria y la solución por tanto incluye todas las miradas, la de la norma, la de la mejor solución impositiva, la de la coherencia organizacional, etc. Un caso que refleja esta visión es el de Royal IHC, empresa holandesa y líder mundial en la fabricación de embarcaciones, que necesitaba soporte para un proyecto en Uruguay que significaba más de USD 60 millones en un contrato con la Administración Nacional de Puertos. El desafío era enorme: la construcción de una draga de más de 4.200 m3 de capacidad a realizarse en simultáneo en Uruguay y Holanda. Para la empresa, eso fue un hito en su historia de siglos”.</p><p>Con el respaldo de Castellán, la empresa sorteó todos los obstáculos legales desde la licitación hasta la entrega final, sin contratiempos sindicales ni reclamos contractuales, y la firma se volvió un aliado esencial para otros proyectos de la empresa en la región. Una historia de trabajo en equipo y éxito compartido que sigue escribiendo nuevos capítulos.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-19T20:21:47.936Z",
  "ttr": 181,
  "type": "article"
}