{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/8/randall-rodriguez-firmo-contrato-con-velez-sarsfield/",
  "title": "Randall Rodríguez firmó contrato con Vélez Sarsfield",
  "description": "El campeón del mundo sub 20 con Uruguay llegó al fortín y dijo: “Estoy muy feliz, contento y ansioso por jugar”; hubo goles de Cavani y Merentiel en el fútbol argentino.    El arquero campeón del mundo sub...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/8/randall-rodriguez-firmo-contrato-con-velez-sarsfield/",
    "https://ladiaria.com.uy/deporte/articulo/2024/8/randall-rodriguez-firmo-contrato-con-velez-sarsfield/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS195346_17920240113AM__article_main.jpg?r=nYSKzzPicjMz4nwJ",
  "content": "<p>El campeón del mundo sub 20 con Uruguay llegó al fortín y dijo: “Estoy muy feliz, contento y ansioso por jugar”; hubo goles de Cavani y Merentiel en el fútbol argentino.</p><div>\n    <p>El <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2023/6/uruguay-es-campeon-mundial-sub-20-por-primera-vez-en-la-historia/\">arquero campeón del mundo sub 20 con Uruguay</a> y campeón de la Copa Libertadores sub 20 con Peñarol, ambos logros bajo la dirección técnica de Marcelo Broli, firmó con Vélez Sarsfield de la Primera División del fútbol argentino. </p>\n<p>El joven ha sido considerado por Marcelo Bielsa para la selección mayor, incluso cuando aún no tenía demasiados minutos en la primera de Peñarol. En el equipo aurinegro, el arquero formado en las divisiones juveniles del club jugó apenas tres partidos; debutó el 17 de abril de 2024 en el partido por la Copa AUF Uruguay frente a Montevideo City Torque, que determinó la clasificación a la siguiente fase del equipo ciudadano. </p>\n<p>El arquero llegó al fortín y firmó contrato hasta diciembre de 2026. Peleará el puesto con el mendocino Tomás Marchiori, que es titular desde su llegada en enero de este año. “Estoy muy feliz, contento y ansioso por jugar”, expresó el arquero uruguayo de 20 años en su presentación en el cuadro de Liniers. “El argentino es un fútbol que admiro mucho. Es la liga de los campeones del mundo. Sé que vengo a un grande y espero dar lo mejor de mí. Me voy a entregar 100% a la camiseta. Si hay algo que nunca me va a faltar es actitud”, agregó.</p>\n<h2>Dupla uruguaya en Boca</h2>\n<p>Boca Juniors derrotó a Banfield 3-0 en La Bombonera con goles de Edinson Cavani y Miguel Merentiel. El partido se disputó en el mítico escenario por la séptima fecha de la Liga Profesional del fútbol argentino. Con el triunfo, Boca Juniors quedó a seis puntos del líder del torneo, Huracán de Parque Patricios, y a un punto de su tradicional rival, River Plate.</p>\n<p>A los 22 llegó el primer tanto de la noche; el uruguayo Edinson Cavani le puso la firma, tras un desborde, cuándo no, del peruano Luis Advíncula, que es figura en el xeneize. A los 56 el defensor Gabriel Aranda dejó un pase corto y el sanducero Miguel Merentiel dejó por el camino al arquero Facundo Sanguinetti y aumentó la cuenta. En el litoral Boca Juniors encontró la vuelta al partido. El joven Jabes Saralegui selló el resultado a los 95 para el conjunto dirigido por Diego Martínez. Marcelo Saracchi estuvo en el banco de suplentes.</p>\n<p>En el equipo de Banfield, del entrenador uruguayo Gustavo Munúa, el ex Cerrito y Nacional Yonatan Rodríguez jugó todo el partido. Fue la tercera derrota consecutiva de Munúa al frente del taladro, que aún no ha conocido la victoria. </p>\n<p>Por otro lado, el otro arquero uruguayo, Thiago Cardozo, se vistió de héroe en Unión de Santa Fe cuando mantuvo el cero en su arco al contener un penal ejecutado por Enzo Copetti sobre el final del partido que su equipo le ganó a Rosario Central. Unión, con la victoria, quedó segundo en la Liga Profesional Argentina. Mauro Pittón había abierto el marcador a los 70 para el tatengue. En el equipo canalla jugó el también oriental Facundo Mallo, y en Unión el ex Defensor Adrián Balboa.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-01T19:13:38+00:00",
  "ttr": 107,
  "type": "article"
}