{
  "url": "https://www.elpais.com.uy/opinion/columnistas/es-hora-de-un-acuerdo-nacional",
  "title": "Es hora de un acuerdo nacional",
  "description": "Todos amanecimos con la noticia del cuádruple crimen en el barrio Maracaná. Hasta el momento en que me pongo a escribir esta columna no se conocen mayores detalles, pero es evidente que el cóctel explosivo...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/es-hora-de-un-acuerdo-nacional"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Todos amanecimos con la noticia del cuádruple crimen en el barrio Maracaná. Hasta el momento en que me pongo a escribir esta columna no se conocen mayores detalles, pero es evidente que el cóctel explosivo del narcotráfico, venta de armas y miseria estalló una vez más.</p><p>Cuatro personas acribilladas en una vivienda miserable, entre ellas un niño de 11 años, es el resultado de una balacera registrada el jueves último sobre la medianoche, en una zona en la que las muertes y las vendettas entre bandas rivales de vendedores de droga es cosa frecuente. Hace ya varios años que nos hemos habituado a que este tipo de noticias abran los informativos de televisión cada noche. No quiero decir que nos hayamos resignado a que estos episodios sean el pan de cada día, porque eso sería tremendo. Pero los crímenes siguen sucediendo, y eso es lo preocupante.</p><p>El jefe de Policía de Montevideo, José Manuel Azambuya, confirmó que los asesinos ingresaron a la vivienda y “dispararon 120 proyectiles” sobre las personas que estaban adentro. La investigación policial está en curso, la Fiscalía ha tomado cartas en el asunto y -seguramente- deberá transcurrir el tiempo hasta que se conozca algo más sobre el caso, si es que algún día se llega a saber. Pero este no es el punto. El tema central es que vienen resultando ineficaces los esfuerzos que desde el Ministerio del Interior y la propia Policía se realizan para combatir los crímenes del narcotráfico. Y que quede claro que no está en tela de juicio el compromiso y la dedicación del ministro Nicolás Martinelli, un hombre joven que siempre se hace presente en el lugar de los hechos y que tiene la virtud de hablar poco y ser medido y prudente.</p><p>La presente administración ha hecho mucho por el tema de la seguridad. Lo primero fue reconocer la dimensión del problema y luego actuar en consecuencia. Contrariamente a lo que sucedió en los gobiernos anteriores aquí “no hay sensaciones térmicas”, sino rapiñas, asaltos y asesinatos. Algunos delitos han disminuido con respecto a años anteriores y, seguramente también el total de crímenes, pero no es suficiente.</p><p>Estamos en plena campaña electoral con miras a las elecciones internas de junio. Luego le seguirán las nacionales de octubre y el balotaje de noviembre. El tema de la seguridad sigue encabezando el ránking de las preocupaciones de los uruguayos. Y desde la oposición se escuchan solo críticas, ninguna propuesta.</p><p>Los políticos uruguayos se han caracterizado por la sensatez, casi siempre. ¿No sería sensato que una vez definidos los candidatos a la Presidencia de la República, se pusieran de acuerdo en una política común de seguridad y combate al narcotráfico? Gane quien gane. Estoy seguro que la ciudanía vería con muy buenos ojos y apoyaría con entusiasmo un acuerdo de tal naturaleza.</p><p>El Uruguay ha sido el país de los pactos y acuerdos. Son parte de la identidad nacional. La historia, nuestra historia, está llena de ejemplos. De las situaciones más complejas y dramáticas se salió con un acuerdo. ¿Por qué no impulsar, una vez más, un gran acuerdo nacional? De otra manera, el gobierno que asuma el 1°de marzo del 2025, seguirá dando batalla contra un enemigo poderosísimo que ha echado raíces en nuestra sociedad.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/diego-fischer",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-01T05:40:02.279",
  "ttr": 108,
  "type": "article"
}