{
  "url": "https://www.montevideo.com.uy/Noticias/-Cuales-son-los-dichos-sobre-Fiscalia-de-los-que-se-jacto-Iturralde-en-chats-con-Penades--uc889520",
  "title": "¿Cuáles son los dichos sobre Fiscalía de los que se jactó Iturralde en chats con Penadés?",
  "description": "Montevideo PortalTras la divulgación del semanario Búsqueda de chats entre el expresidente del directorio del Partido Nacional y el exsenador Gustavo Penadés el 30 y 31 de marzo de 2023, un nuevo escándalo...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Cuales-son-los-dichos-sobre-Fiscalia-de-los-que-se-jacto-Iturralde-en-chats-con-Penades--uc889520",
    "https://www.montevideo.com.uy/Noticias/-Cuales-son-los-dichos-sobre-Fiscalia-de-los-que-se-jacto-Iturralde-en-chats-con-Penades--uc889520?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889520="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882386.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Tras la divulgación del semanario <em>Búsqueda</em> de\nchats entre el expresidente del directorio del Partido Nacional y el exsenador\nGustavo Penadés el 30 y 31 de marzo de 2023, un nuevo escándalo político sacudió\nlas filas blancas, al punto que derivó en la renuncia a las pocas horas del\ndirigente nacionalista.</p><p>Según las capturas de chats que divulgó el semanario\nentre ambos dirigentes, Iturralde, que presidía el directorio del Partido\nNacional (PN), le envió al exsenador —imputado por 22 delitos, la mayoría por explotación\nsexual a menores—: “Esta es una gran HDP [por la fiscal Mariana Alfaro]. Fue la\nque pidió el allanamiento a Azul por tema violación y está con tema Océano. Le\ntiré a matar hoy y se cagó. Entendió el msj. La que sigue es Ghione. Si hay una\nlógica, se la tendrían que dar a ella”.</p><p>Y en otro mensaje, Iturralde agregó: “Ghione es\namiga”.</p><p>Junto a ese primer mensaje, el nacionalista había\nadjuntado un link de una noticia del diario <em>El Observador</em> en la que se informaba\nque Alfaro había rechazado la asignación.  </p><p>Esta conversación tuvo lugar el 30 de marzo de 2023,\nhoras después de que el fiscal de Corte, Juan Gómez, (actualmente de licencia\nmédica) dispusiera de oficio una investigación por la acusación de la\nexmilitante nacionalista Romina Celeste Papasso, quien dijo haber sido\nexplotada sexualmente por Penadés cuando tenía 13 años.</p><p>Por su parte, Iturralde había brindado una rueda de\nprensa tras las acusaciones contra Penadés en nombre del Directorio del Partido\nNacional el jueves 30 de marzo, declaraciones a las que haría alusión en el\npróximo mensa que le envió al exsenador un día después.</p><p><strong>La declaración pública</strong></p><p>Según reconstruyó <em>Montevideo Portal, </em>ese 30 de\nmarzo Iturralde dijo a la prensa que no “era grato” que se hagan denuncias de\neste tipo, pero reconoció “el planteo de Penadés (quién todavía contaba con\nfueros parlamentarios) de trasladar el tema a la Justicia”.</p><p>“Vamos a seguir el tema como hecho político. Se ha\ndenunciado a alguien que tiene un prestigio particular dentro del Partido\nNacional y tenemos una respetada opinión acerca de su trabajo político, además\ndel aprecio personal de toda la colectividad política. Tenemos confianza en que\nla Justicia va a tomar una determinación sobre las denuncias que se han hecho”,\ndijo Iturralde, que recordó que no fueron presentadas ante la Justicia, sino a\ntravés de “redes”.</p><p>Sobre la situación de Penadés, Iturralde agregó: “Desde\nlo subjetivo, es un senador de mucho prestigio que hace 40 años sé de su valía.\nSu actuación durante y a la salida de la dictadura. Estuvo muchos años en el\nDirectorio y he sido legislador junto a él durante 15 años. Pero lo que importa\nes la respuesta institucional, lo que resuelva la Justicia y el seguimiento que\nhagamos desde el PN de eso”.</p><p>Posteriormente, el presidente del directorio blanco dijo\nque había que esperar que la Justicia actuara, pero también cuestionó algunas\ncuestiones del funcionamiento de Fiscalía.</p><p>“No tiene criterios objetivos para la fijación de los\nturnos. Son criterios discrecionales que se pueden transformar en arbitrarios”,\ncriticó Iturralde, en estas declaraciones en las que se jactó de que sus dichos\nhabían influido en la decisión de nombrar a Ghione como fiscal del caso.</p><p>Sin embargo, indicó que él como presidente del PN se tenía\n“que atener a lo que resuelvan las instituciones, mientras que la actuación de\nFiscalía facilitaba y aceleraba para que haya una pronta decisión”.</p><p>“Fiscalía actúa y la Justicia resuelve. Estaremos a la\nespera de las actuaciones de la Justicia”, finalizó.</p><p><strong>El 31 de marzo </strong></p><p>Luego de esas declaraciones de índole pública,\nIturralde volvió a comunicarse con Penadés cuando pesaba sobre el exlegislador\nsolo una denuncia en su contra, la de Papasso.</p><p>“Se lo dieron a dieron a Alicia Ghione. Me acaba de\nllamar. Me pidió tu número”, le mandó Iturralde a Penadés, y consideró que la\nfuncionaria del Ministerio Público “es de total confianza” y “gran tipa”.</p><p>Penadés agradeció las declaraciones que había hecho el\n30 de marzo Iturralde y él respondió: “Las merecés y más. Gómez entendió\nclarito las referencias a Fiscalía en las declaraciones mías. Es un gran cagón\ny sabe bien que Alicia es nuestra porque yo hablé mil veces con Jorge Díaz que\nla tenía sumergida. Hay que presionarlo, hay que empujarlo, que se caga y se\nva”.</p><p>Y añadió: “Con Alicia la tienen porque no procesó un\nimpresentable Cr de Carlos Moreira [intendente de Colonia]. Archivó la causa de\nCacho de las inundaciones, lo de las patentes y la semana pasada archivó lo de\nla violación en la fiesta de la LUC en lo Del Pino. Siempre crack y en lo de la\nfiesta una monstrua”.  </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 154,
  "type": "article"
}