{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/cuanto-impactara-el-veredicto-buscando-pistas-en-las-encuestas-sobre-la-condena-de-trump",
  "title": "¿Cuánto impactará el veredicto? Buscando pistas en las encuestas sobre la condena de Trump",
  "description": "El columnista de The New York Times, Nate Cohn, dice que puede que el expresidente no pierda apoyo en absoluto, pero es más probable que se desvanezca el respaldo reciente de los votantes jóvenes y no blancos",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/cuanto-impactara-el-veredicto-buscando-pistas-en-las-encuestas-sobre-la-condena-de-trump",
    "https://www.elpais.com.uy/mundo/estados-unidos/cuanto-impactara-el-veredicto-buscando-pistas-en-las-encuestas-sobre-la-condena-de-trump?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/531d54f/2147483647/strip/true/crop/1380x671+0+223/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2F8d%2F4eb5aad44858bbb60a76b3d84e0d%2Fimagen-afp-34uf86p.jpg",
  "content": "<div>\n<p><b><i>Nate Cohn / The New York Times</i></b><br />Durante casi una década, <b>Donald Trump</b> ha hecho, dicho y sobrevivido cosas que habrían condenado a cualquier otro político. Incluso vio aumentar su apoyo después de cuatro conjuntos de acusaciones penales el año pasado, incluidas las acusaciones de<b> </b><a href=\"https://www.elpais.com.uy/mundo/estados-unidos/claves-para-entender-por-que-donald-trump-fue-declarado-culpable-y-que-consecuencias-podria-tener\" target=\"_blank\"><b>falsificación de registros comerciales</b></a><b> </b>de las que finalmente fue declarado culpable el jueves en <b>Nueva York</b>.</p><p>Las encuestas no pueden decirnos cómo responderán los votantes al veredicto sin precedentes. La mayoría de los votantes ni siquiera prestaban mucha atención al juicio, y preguntarles sobre hipótesis siempre es problemático. Con su historial de resiliencia política, seguramente hay pocas razones para esperar que la leal base MAGA <b>(Make America Great Again</b>) de Trump colapse repentinamente después de un veredicto de culpabilidad, o incluso de un encarcelamiento. Es posible que no pierda apoyo en absoluto.</p><p>Pero en una elección reñida en un país estrechamente dividido, cualquier pérdida podría ser decisiva. Aunque <b>Trump </b>ha sobrevivido a muchas controversias, también ha sufrido una penalización política por su conducta. Después de todo, perdió la reelección. Y en este ciclo, hay una razón para preguntarse si Trump ahora podría ser más vulnerable: depende del apoyo de muchos <b>votantes jóvenes </b>y no blancos que no han votado por él en el pasado, y que podrían no demostrar ser tan leales como aquellos que han estado a su lado desde el principio.</p><p>En los últimos seis meses, muchos encuestadores han preguntado a los votantes sobre el escenario hipotético en el que Trump fuera condenado en un juicio. Es importante enfatizar que estos resultados de encuestas no deben interpretarse como simulaciones de cómo se comportarán los votantes después de una condena en el mundo real. Las preguntas no replican cómo reaccionarán los votantes ante el contexto completo y los hechos del caso, o ante declaraciones de apoyo de los republicanos, o ante la cobertura en Fox News. En cambio, ponen una condena hipotética directamente ante el encuestado. No obstante, los resultados muestran que un número significativo de los partidarios de Trump se siente comprensiblemente incómodo con la idea de apoyar a un delincuente. Esta es una línea que Trump no ha cruzado antes, y una pequeña parte de sus seguidores incluso estaba dispuesta a decirle a un encuestador que votarían por el presidente <b>Joe Biden</b> si Trump fuera declarado culpable.</p><p>En las encuestas de<b> Times/Siena College</b> en los estados clave en octubre, alrededor del 7% de los <b>partidarios de Trump</b> dijeron que votarían por Biden si Trump fuera declarado culpable en un juicio penal no especificado. Esto puede no parecer un número enorme, pero algo así sería decisivo en nuestra era de elecciones reñidas. Más recientemente, una encuesta de <b>Marquette Law School </b>realizada durante el juicio por el dinero silencioso encontró que una modesta ventaja para Trump entre los votantes registrados a nivel nacional se convirtió en una ventaja de 4 puntos para Biden si Trump era declarado culpable.</p><div>\n<figure>\n<picture>\n<img alt=\"El candidato republicano legando a la Torre Trump a dar una conferencia de prensa tras el veredicto de culpabilidad\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7bd508b/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2F52%2F3c48d4d54bf7869010e3cc8ff3d1%2Fpresident-trump-holds-17070763.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3070693/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2F52%2F3c48d4d54bf7869010e3cc8ff3d1%2Fpresident-trump-holds-17070763.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7bd508b/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2F52%2F3c48d4d54bf7869010e3cc8ff3d1%2Fpresident-trump-holds-17070763.jpg\" />\n</picture>\n<div>\n<figcaption>El candidato republicano legando a la Torre Trump a dar una conferencia de prensa tras el veredicto de culpabilidad</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Para repetir: estos resultados no deben interpretarse como indicativos de lo que sucederá después de esta condena. E incluso si sus números caen, muchos votantes podrían volver a Trump, especialmente los republicanos o aquellos que pueden ser convencidos de que los procedimientos fueron “amañados” en su contra. En las encuestas de <b>Times/Philadelphia </b>Inquirer/Siena de este mes en los estados clave, los votantes estaban divididos sobre si Trump podría tener un juicio justo. Sus aliados harán todo lo posible para convencer a los votantes de que no lo tuvo.</p><p>En el mundo real, el veredicto puede o no revitalizar el apoyo a Biden entre los votantes jóvenes y no blancos. Pero con Trump contando con el apoyo de tantos votantes que normalmente no se esperaría que lo apoyaran, las condiciones para que esto ayude a Biden pueden estar en su lugar.</p><p>Por un lado, los votantes no veían esto venir. En las encuestas de Times/Siena durante el juicio este mes, solo el 35% de los votantes en los estados clave esperaban que Trump fuera declarado culpable. Una mayoría, el 53%, esperaba que fuera declarado no culpable. Y los votantes no habían estado prestando mucha atención. Solo el 29% de los votantes dijeron que estaban prestando “mucha” atención al juicio, y eran desproporcionadamente partidarios de Biden. Solo el 10% de los<b> votantes jóvenes </b>(de 18 a 29 años) dijeron que estaban prestando mucha atención.</p><p>Con tantos votantes dudando de una condena y desconectados por completo, el veredicto puede llegar como una noticia sorprendente para millones. Esto no significa que los <b>votantes jóvenes y no blancos tradicionalmente demócratas </b>vuelvan a apoyar a Biden, pero parece más probable que si ya estuvieran prestando atención y esperándolo.</p><p>Una de las mejores explicaciones de la fortaleza de Trump entre los <b>votantes desinteresados </b>es que se ha beneficiado de estar fuera de las noticias, que sus pasivos políticos se han desvanecido de la mente de los votantes.</p><p>Eso podría dejar de ser cierto. Podría no estar claro por algún tiempo si esos votantes se alejarán de Trump y si tal cambio durará. Pero en una carrera tan cerrada, cualquier cosa podría ser suficiente para hacer la diferencia.</p><p>El <b>equipo de campaña de Donald Trump</b> lanzó una iniciativa de reclutamiento de voluntarios para movilizar a votantes de estados clave de cara a las elecciones de noviembre. El anuncio se da un día después de que el jurado del proceso contra Trump en Nueva York determinara que es culpable de falsificar registros comerciales para silenciar a la actriz porno <b>Stormy Daniels</b>. La iniciativa, denominada<b> Trump Force 47</b>, busca reclutar, capacitar y organizar a “decenas de miles de voluntarios” con el fin de movilizar a “votantes altamente específicos en distritos críticos en los estados y distritos en disputa”, según un comunicado.</p><div>\n<figure>\n<picture>\n<img alt=\"Donald Trump\" srcset=\"https://imgs.elpais.com.uy/dims4/default/20ed2ef/2147483647/strip/true/crop/7008x4672+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2Ff3%2F9db5652b4a37bb25153793140a83%2Fafp-34ud7uq-17059656.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e964933/2147483647/strip/true/crop/7008x4672+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2Ff3%2F9db5652b4a37bb25153793140a83%2Fafp-34ud7uq-17059656.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/20ed2ef/2147483647/strip/true/crop/7008x4672+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2Ff3%2F9db5652b4a37bb25153793140a83%2Fafp-34ud7uq-17059656.jpg\" />\n</picture>\n<div>\n<figcaption>Donald Trump.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Equipo de campaña recluta voluntarios</h3>\n<p></p>\n</div><p>El<b> equipo de campaña de Donald Trump l</b>anzó una iniciativa de reclutamiento de voluntarios para movilizar a votantes de estados clave de cara a las elecciones de noviembre. El anuncio se da un día después de que el jurado del proceso contra Trump en Nueva York determinara que es culpable de falsificar registros comerciales para silenciar a la actriz porno Stormy Daniels. La iniciativa, denominada<b> Trump Force 47</b>, busca reclutar, capacitar y organizar a “decenas de miles de voluntarios” con el fin de movilizar a “votantes altamente específicos en distritos críticos en los estados y distritos en disputa”, según un comunicado.</p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-02T06:45:01.255",
  "ttr": 213,
  "type": "article"
}