{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/Braulio-Lopez-por-muerte-de-Pepe-Guerra--No-hay-extension-mas-grande-que-mi-herida--uc891245",
  "title": "Braulio López por muerte de “Pepe” Guerra: “No hay extensión más grande que mi herida”",
  "description": "En tierras extrañas miro triste                                    El cantante de 82 años, con quien formó el emblemático dúo Los Olimareños, habló tras el fallecimiento de su...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/Braulio-Lopez-por-muerte-de-Pepe-Guerra--No-hay-extension-mas-grande-que-mi-herida--uc891245",
    "https://www.montevideo.com.uy/Tiempo-libre/Braulio-Lopez-por-muerte-de-Pepe-Guerra--No-hay-extension-mas-grande-que-mi-herida--uc891245?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891245="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201902/_W933_80/682819.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>En tierras extrañas miro triste</p>\n                                    <h2>El cantante de 82 años, con quien formó el emblemático dúo Los Olimareños, habló tras el fallecimiento de su excompañero.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Tras la muerte de José “Pepe” Guerra a los 80 años este\njueves, habló quien fuera su compañero y con quien por años formaron uno de los\ndúos más importantes de la historia del canto popular uruguayo: Los Olimareños.\n</p><p>Braulio López y “Pepe” Guerra se convirtieron en un\nsímbolo nacional tras alcanzar la popularidad en la década de 1960. De hecho,\nprotagonizaron uno de los recitales más recordados e icónicos de la historia\ndel país en el Estadio Centenario el 18 de mayo de 1984, tras regresar del\nexilio.</p><p>En un breve audio divulgado por radio Montecarlo,\nLópez se refirió a la pérdida de quien fue su compañero durante tantos años.</p><p>“Es un golpe duro. Un hachazo terrible y homicida. Un\nempujón brutal. No hay extensión más grande que mi herida. Con esas pocas\npalabras puedo decir algo de lo que pasa por mi interior. Muchas gracias y\ngracias a todos. Braulio”, expresó el cantante de 82 años en un audio grabado.</p><p>José Luis Guerra nació en Treinta y Tres el 31 de\noctubre de 1943. En 1962, a sus 19 años, formó junto a  López el dúo Los Olimareños, con el que\nrecorrieron varias décadas de carrera profesional.</p><p>En 2009, Guerra y López se reencontraron para volver a\ntocar en el Centenario frente a 18.000 personas para revivir aquella noche de\nlos 80. En ese mismo año, la Intendencia de Montevideo declaró al dúo como\nCiudadanos Ilustres de la capital. En 2010 Los Olimareños tocaron en los\nfestejos de la asunción de José Mujica a la presidencia de la República y, más\nrecientemente, en 2019 se presentaron en el Antel Arena.</p><p>De acuerdo con un comunicado oficial difundido por su\nfamilia, desde hacía “un largo tiempo venía sosteniendo una dura y porfiada\nlucha contra el cáncer”. Según supo <em>Montevideo Portal</em>, Guerra estaba\n“muy delicado” de salud desde la madrugada de este jueves. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Tiempo-libre/Murio-a-los-80-anos-Jose-Pepe-Guerra-exintegrante-de-la-historica-banda-Los-Olimarenos-uc891162\">Murió a los 80 años José “Pepe” Guerra, exintegrante de la histórica banda Los Olimareños</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}