{
  "url": "https://www.elpais.com.uy/informacion/politica/me-dolio-que-se-diga-que-tiene-trasfondo-politico-afirmo-creador-de-escultura-para-plaza-de-atlantida",
  "title": "\"Me dolió que se diga que tiene trasfondo político\", afirmó creador de escultura para plaza de Atlántida",
  "description": "El escultor Julio Carné dijo que el grupo de vecinos no apuntó contra su obra, sino que pretendía que la Intendencia de Canelones mantuviera el monumento de hormigón destruido. \"Fue lo que vieron toda su vida\", explicó.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/me-dolio-que-se-diga-que-tiene-trasfondo-politico-afirmo-creador-de-escultura-para-plaza-de-atlantida"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/576d891/2147483647/strip/true/crop/1600x778+0+119/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa4%2F18%2F0ab2ac1d40979623c3363acb391c%2Fwhatsapp-image-2024-11-07-at-7-34-55-pm.jpeg",
  "content": "<div>\n    <p>El escultor<b> Julio Carné</b> (59) <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/demolicion-de-fuente-iconica-en-atlantida-vecinos-acusan-a-canelones-de-imponer-monumento-con-tinte-politico\">comenzó a crear esculturas</a>con el artista uruguayo<b> Ademar Berois</b> en <b>San Pablo</b>,<b> Brasil</b>, cuando tenía 10 años. Berois le enseñaba que una obra debe ser abstracta y provocar una sensación a quien la mira. Lo demás, decía el maestro, es figurativo: Artigas arriba de un caballo. </p><p>Por eso a Carné le sorprendió el movimiento de un grupo de vecinos de Atlántida que señalaron que su obra, que será colocada en breve en la \"Plaza de los Fundadores\" del balneario, simbolizaba a una hoz y un martillo, Es decir, era una escultora que supuestamente enaltecía el comunismo.</p><p>\"Nunca se me pasó por la cabeza hacer algo político. Las protestas de un grupo de vecinos no fue contra mi obra. La crítica tenía un fin político\", expresó Carné, en alusión a que en el grupo de vecinos movilizados habían personas con aspiraciones partidarias.</p><p>El artista dijo que entiende a aquellos vecinos que pretenden que la Intendencia de Canelones reconstruya un monumento de hormigón con una fuente, porque fue \"lo que vieron toda su vida\".</p><p>Y aquí la paradoja. Ese monumento, que fue demolido por la comuna canaria, era una réplica de uno colocado en la ciudad de <b>Manhattan</b>. El estilo de ese monumento es conocido como <b>arquitectura brutalista. </b>Se trata de un movimiento que se desarrolló en la Unión Soviética entre 1945 y 1970. Se caracteriza por el uso de hormigón en toda su estructura, una geometría angular y repetitiva y falta de ornamentación.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"La escultura lista para ser transportada a Atlántida.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b641de8/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa2%2Fea%2F8eecd97e4f1795b81fcd89d28bda%2Fjulio.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/cf2c16a/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa2%2Fea%2F8eecd97e4f1795b81fcd89d28bda%2Fjulio.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b641de8/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa2%2Fea%2F8eecd97e4f1795b81fcd89d28bda%2Fjulio.jpeg\" />\n</picture>\n</figure>\n            </div><p>Carné insistió en que su obra tiene un objetivo político. \"No se puede juntar la política con el arte. Si se dice que en la escultura hay una intencionalidad política, se me estigmatiza a mí y a mi obra. Me dolió que se diga que mi obra de arte tiene un trasfondo político. Para mí el arte es apolítico\", reiteró.</p><p>El artista explicó su obra: los pilares representan al grupo de familias que fundaron el balneario Atlántida en 1911. Y las líneas que salen de los pilares simbolizan a cada familia que tomaron distintos destinos, agregó.</p><p>Por otra parte, Carné cuestionó la demora en la colocación de la escultura en la plaza de Atlántida. El concurso de la Intendencia de Canelones, recordó, fue en 2019 y la escultora será colocada cinco años más tarde. En el interín, relató, debió enfrentar circunstancias difíciles y optó por dejar que la obra siguiera su camino sola. Como la escultura ya está terminada, su colocación se hará en breve, agregó Carné.</p><p>La construcción del monumento le llevó cuatro meses. Carné y tres ayudantes realizaban jornadas de ocho horas para armar la escultura que pesa nueve toneladas. Tiene un armazón de  hierro forrada con placas de cinco milímetros de acero Corten, un material especial cuyo óxido lo protege del proceso de oxidación. Su durabilidad es de varias décadas.</p><div>\n            <p>\n                            </p><h3>Concurso.</h3>\n            <p></p>\n        </div><p>Carné, quien trabajó durante muchos años en estudios de arquitectura, sostuvo que se enteró del llamado de la Intendencia de Canelones para la construcción de un memorial de los fundadores de Atlántida a través de la Asocación de Pintores y Escultores del Uruguay (APEU). </p><p>El concurso tenía sus peculiaridades. Pedía que el material de la obra fuera sin mantenimiento y que el escultor tuviera experiencia en obra pública. También exigía que la obra tuviera una altura mínima de seis metros.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"El artista Julio Carné dentro de su taller en el Fortín de Santa Rosa.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/675d3f4/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2F59%2Fe8be30b1430aad646cc73017eff0%2Fcarne.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b8dfc51/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2F59%2Fe8be30b1430aad646cc73017eff0%2Fcarne.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/675d3f4/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2F59%2Fe8be30b1430aad646cc73017eff0%2Fcarne.jpeg\" />\n</picture>\n</figure>\n            </div><p>El artista contaba con dos obras expuestas al público. Carné se presentó a un concurso cuyo tema era mar, puerto y viento. Obtuvo el primer lugar con un proyecto de escultura que alude a las \"Nereidas\" (en la mitología griega simbolizan a mujeres hermosas que viven en las profundidades de los mares y guían a los navegantes). No son sirenas. La escultura de Carné se encuentra a poca distancia de la Torre 4 del World Trade Center, dice Carné.</p><p>La segunda obra es la síntesis de una mujer frente al mar. Construida en 2016,  se ubica en Peatonal Yacaré y la rambla de Atlántida, antes de llegar a Villa Argentina. Representa a una mujer sensual pero terca.</p><p>Carné explicó: \"Ella fue mi pareja y mi musa inspiradora. En esa escultura me inspiré en el momento en que la ví por última vez\". </p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/alquileres-en-vacaciones-de-julio-departamentos-costeros-notaron-la-falta-del-turista-uruguayo-y-argentino\">\n                Alquileres en vacaciones de julio: departamentos costeros notaron la falta del turista uruguayo y argentino \n            </a>\n    </ul>\n</div><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/fiscal-de-atlantida-detecta-una-nueva-modalidad-de-estafa-inmobiliaria-con-terrenos\">\n                Nueva estafa inmobiliaria: ilegalidad en venta de propiedades tras la muerte de propietarios\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-08T07:00:18.921",
  "ttr": 143,
  "type": "article"
}