{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/am-best-afirma-calificaciones-crediticias-de-golden-tree-reinsurance-limited-20241009",
  "title": "AM Best Afirma Calificaciones Crediticias de Golden Tree Reinsurance Limited",
  "description": "CIUDAD DE MÉXICO--(BUSINESS WIRE)--AM Best ha afirmado la Calificacion de Fortaleza Financiera (FSR, por sus siglas en inglés) de B++ (Buena) y la Calificación Crediticia de Emisor de Largo Plazo (ICR, por sus siglas en inglés) de “bbb” de Golden Tree Reinsurance Limited (Golden Tree) (Bermuda). La perspectiva de estas Calificaciones Crediticias (calificaciones) es estable.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/am-best-afirma-calificaciones-crediticias-de-golden-tree-reinsurance-limited-20241009"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>CIUDAD DE MÉXICO--(BUSINESS WIRE)--<b>AM Best </b>ha afirmado la Calificacion de Fortaleza Financiera (FSR, por sus siglas en inglés) de B++ (Buena) y la Calificación Crediticia de Emisor de Largo Plazo (ICR, por sus siglas en inglés) de “bbb” de Golden Tree Reinsurance Limited (Golden Tree) (Bermuda). La perspectiva de estas Calificaciones Crediticias (calificaciones) es estable.\n</p><p>\nGolden Tree es una subsidiaria de Iris Financial Services Limited (IFS) y su matriz es Springbrook Capital Ltd., una compañía tenedora privada diversificada en seguros y servicios financieros.\n</p><p>\nLas calificaciones de Golden Tree reflejan la fortaleza de su balance, la cual AM Best evalúa como la más fuerte, así como su desempeño operativo adecuado, perfil de negocio limitado y administración integral de riesgos apropiada.\n</p><p>\nGolden Tree inició operaciones en 2015 como una compañía de portafolio segregado (SPC, por sus siglas en inglés). En 2019 la compañía obtuvo licencia Clase 3A bajo la ley de Bermudas para proveer capacidad de reaseguro en crédito comercial y vida crédito como parte de la cobertura de retrocesión del grupo, con exposición geográfica principalmente al mercado de seguros colombiano.\n</p><p>\nLas calificaciones también reflejan el sólido desempeño operativo de Golden Tree, mejoras en su perfil de negocio y su afiliación a IFS, la cual proporciona sinergias y eficiencias operativas, así como un marco apropiado de administración integral de riesgos. Contrarrestando estos factores positivos de calificación se encuentran la concentración de la compañía en una sola línea de negocios y el fuerte ambiente competitivo en su mercado objetivo en Colombia. Sin embargo, la compañía ya ha comenzado a expandirse más allá de su mercado principal con nuevas líneas <i>specialty </i>y brindando cobertura a terceros.\n</p><p>\nLa fortaleza de balance de Golden Tree, en el nivel más fuerte, se encuentra respaldada por una base de capital que refleja un constante crecimiento acorde a una tasa de crecimiento anual compuesto de 19.2%, junto con una capitalización ajustada por riesgos en el nivel más fuerte, con base en el Índice de Adecuación de Capital de Best (BCAR, por sus siglas en inglés). Adicionalmente, la base de capital de Golden Tree se ha fortalecido a través del tiempo como resultado de sus sólidas prácticas de suscripción. En 2023, la compañía mantuvo su rentabilidad principalmente a través de su suscripción, lo que le permitió generar un retorno a capital de 29.8%. AM Best espera que Golden Tree continúe desempeñando un papel clave en la estrategia del grupo debido a sus perspectivas saludables de crecimiento y a una rentabilidad constante respaldada por el negocio <i>MGA</i> del grupo, el cual también ha contribuido a expandir la presencia geográfica de Golden Tree en los Estados Unidos. El producto financiero impuslado por una estrategia diversificada, han seguido respaldando los resultados de Golden Tree; sin embargo, la compañía no depende de dicho ingreso para lograr resultados positivos.\n</p><p>\nFactores que podrían llevar a una mejora en la calificación para Golden Tree incluyen una mayor diversificación de negocio y consistente desempeño operativo, manteniendo al mismo tiempo una adecuación del capital que respalde las calificaciones actuales. Factores que podrían llevar a acciones negativas de calificación incluyen una pérdida material en su capital, ya sea como resultado de un declive significativo en la rentabilidad por volatilidad o riesgo de ejecución de negocio nuevo, o por una política de dividendos agresiva, que reduzca la capitalización ajustada por riesgos a un nivel que ya no respalde las calificaciones.\n</p><p>\n<b>Este comunicado de prensa se ​​refiere a la calificación (es) que han sido publicadas en el sitio web de AM Best. Para toda la información adicional de las calificaciones relativa a la publicación y divulgación </b><b>pertinentes, incluyendo los detalles del responsable en la oficina de la emisión de cada una de las calificaciones individuales mencionadas en este comunicado, por favor consultar el sitio de internet con </b><a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww3.ambest.com%2Flatinamerica%2Fpress.asp&amp;esheet=54133965&amp;newsitemid=20241009368617&amp;lan=es-AR&amp;anchor=Comunicados+de+Prensa&amp;index=1&amp;md5=09be602419b24e9056db1489f2de0376\" target=\"_blank\">Comunicados de Prensa</a><b> de AM Best. Para obtener información adicional sobre el uso y las limitaciones de las opiniones sobre la calificación crediticia, consulte <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww3.ambest.com%2Fambv%2Fratingmethodology%2FOpenPDF.aspx%3Fri%3D1719&amp;esheet=54133965&amp;newsitemid=20241009368617&amp;lan=es-AR&amp;anchor=Gu%26iacute%3Ba+de+las+Calificaciones+Crediticias+de+Best&amp;index=2&amp;md5=822a5393255c24eb19011c10d7c4c793\" target=\"_blank\">Guía de las Calificaciones Crediticias de Best</a>. Para más información sobre el uso adecuado de las Calificaciones Crediticias de Best, Evaluaciones de Desempeño de Best, Evaluaciones Crediticias Preliminares de Best y comunicados de prensa de AM Best, por favor visite la <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.ambest.com%2Fratings%2Fguidetouse.pdf&amp;esheet=54133965&amp;newsitemid=20241009368617&amp;lan=es-AR&amp;anchor=Gu%26iacute%3Ba+de+Uso+Adecuado+para+las+Calificaciones+y+Evaluaciones+de+Best&amp;index=3&amp;md5=240696c33cc4fe9d4474c7511516f6c2\" target=\"_blank\">Guía de Uso Adecuado para las Calificaciones y Evaluaciones de Best</a>.</b>\n</p><p>\n<b>AM Best es una agencia global de calificación crediticia, y proveedor de noticias y datos especializado en la industria de seguros. Con sede en los Estados Unidos, la empresa opera en más de 100 países con oficinas regionales en Londres, Amsterdam, Dubai, Hong Kong, Singapur y Ciudad de México. Para más información, <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.ambest.com&amp;esheet=54133965&amp;newsitemid=20241009368617&amp;lan=es-AR&amp;anchor=www.ambest.com&amp;index=4&amp;md5=02ad2ad1a666d4c18d022cc94f2bddf2\" target=\"_blank\">www.ambest.com</a>.</b>\n</p><p>\n<b>Copyright © 2024 por A.M. Best Rating Services, Inc. y/o sus afiliadas.</b>\n</p><p>\n<b>TODOS LOS DERECHOS RESERVADOS.</b>\n</p><p> <b>Contacts</b> <br /></p>\n<p>\n<b>Salvador Smith</b><br /><b>Analista Financiero Senior</b><br /><b>+52 55 1102 2720, int. 109</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#057664697364616a772b76686c716d456468676076712b666a68\" target=\"_blank\"><span>[email protected]</span></a></p>\n<p><b>Alfonso Novelo</b><br /><b>Director Senior de Análisis</b><br /><b>+52 55 1102 2720, int. 107</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#a2c3cec4cdccd1cd8ccccdd4c7cecde2c3cfc0c7d1d68cc1cdcf\" target=\"_blank\"><span>[email protected]</span></a></p>\n<p><b>Christopher Sharkey</b><br /><b>Director Asociado de Relaciones Públicas</b><br /><b>+1 908 882 2310</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#81e2e9f3e8f2f5eef1e9e4f3aff2e9e0f3eae4f8c1e0ece3e4f2f5afe2eeec\" target=\"_blank\"><span>[email protected]</span></a></p><p><b>Al Slavin</b><br /><b>Estratega Senior de Relaciones Públicas</b><br /><b>+1 908 882 2318</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#d5b4b9fba6b9b4a3bcbb95b4b8b7b0a6a1fbb6bab8\" target=\"_blank\"><span>[email protected]</span></a>\n</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-10T00:29:00",
  "ttr": 163,
  "type": "article"
}