{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/En-zonas-oscuras-las-mujeres-permanecen-mas-atentas-que-los-hombres-segun-estudio-uc879186",
  "title": "En zonas oscuras las mujeres permanecen más atentas que los hombres, según estudio",
  "description": "El corazón de las tinieblas                                    Los autores sugieren que esa información debería ser tenida en cuenta por urbanistas y...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/En-zonas-oscuras-las-mujeres-permanecen-mas-atentas-que-los-hombres-segun-estudio-uc879186",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/En-zonas-oscuras-las-mujeres-permanecen-mas-atentas-que-los-hombres-segun-estudio-uc879186?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879186="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871276.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El corazón de las tinieblas</p>\n                                    <h2>Los autores sugieren que esa información debería ser tenida en cuenta por urbanistas y arquitectos.</h2>\n                                </div> \n                                <div>\n                              \t<p>Cuando caminan\npor un área mal iluminada los hombres enfocan su mirada a donde se dirigen,\npero las mujeres están más alerta del entorno, según un estudio que publica\neste jueves la Universidad Brigham Young, de Utah.</p><p>El estudio,\nencabezado por el profesor de salud pública Robbie Chaney con la colaboración\nde Ida Tovar y Alyssa Baer, mostró a los participantes 16 fotografías de áreas\nen los predios de cuatro universidades.</p><p>En la\ninvestigación participaron casi 600 personas, 56 % mujeres, y a todas se les\npidió que imaginaran que caminaban por esas áreas. Con el uso de una\nherramienta digital los participantes marcaron los puntos que les llamaban más\nla atención.</p><p>Mientras que los\nhombres tendieron a enfocar la vista en algún objeto fijo, como la luz, el\nsendero o un canasto de basura, el patrón visual de las mujeres representó un\nescaneo del perímetro con arbustos o sectores oscuros cerca del sendero.</p><p>\"La\ndistribución de puntos en la pantalla representa, quizá, lo que las personas\npiensan o sienten o hacen cuando cruzan por esos sitios\", dijo Chaney.</p><p>\"Antes de\nque iniciáramos el estudio esperábamos ver algunas diferencias, pero no\nesperábamos que hubiese tal contraste\", añadió. \"Es, visualmente,\nimpresionante\".</p><p>Las conclusiones\nde esta investigación, según Chaney, proporcionan una noción de cómo se siente\nla mujer cuando camina a casa, una percepción que se multiplica en años de\nexperiencias durante toda la vida.</p><p>Baer dijo que el\nproyecto \"ha sido un estímulo fantástico para una conversación que realce\nla atención de las experiencias vividas, en este caso particularmente de\nmujeres\".</p><p>Los autores\nseñalan que los datos indican que, dado que las mujeres y los hombres perciben\nel entorno de manera diferente, quienes proyectan y construyen edificios\nuniversitarios y ambientes comunitarios deberían considerar esas diferencias y\nla seguridad.</p><p>\"¿Por qué no\npodemos vivir en un mundo en el cual las mujeres no tengan que pensar acerca de\nesto?\", preguntó Chaney. \"Es desolador escuchar las cosas con las que\nlas mujeres deben lidiar.</p><p>El investigador\nañadió que \"sería bueno trabajar por un mundo en el cual no haya\ndiferencias en la distribución de puntos de estas imágenes\".</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 73,
  "type": "article"
}