{
  "url": "https://rurales.elpais.com.uy/agricultura/la-plaga-que-puede-empanar-el-cosechon-proyectado-para-el-maiz",
  "title": "La plaga que puede empañar el cosechón proyectado para el maíz",
  "description": "El consenso de los analistas privados y agentes del sector agrícolas vienen proyectando desde hacer varias semanas una cosecha récord de maíz para Uruguay. La buena implantación del cultivo y lluvias que...",
  "links": [
    "https://rurales.elpais.com.uy/agricultura/la-plaga-que-puede-empanar-el-cosechon-proyectado-para-el-maiz",
    "https://rurales.elpais.com.uy/agricultura/la-plaga-que-puede-empanar-el-cosechon-proyectado-para-el-maiz?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0375d2b/2147483647/strip/true/crop/450x219+0+45/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2Fac%2Fff2306264e20bfc46165507c8a34%2F2.jpg",
  "content": "<div>\n<p>El consenso de los analistas privados y agentes del sector agrícolas vienen proyectando desde hacer varias semanas una cosecha récord de maíz para Uruguay. La buena implantación del cultivo y lluvias que llegaron justo en muchos casos han tonificado este pronóstico. El área proyectada de siembra por la DIEA fue de 213 mil hectáreas (ha), pero hay varios que manejan que esa superficie será mayor producto del pasaje de área de soja de segunda para este cereal a último momento.</p><p>El director de la consultora Unicampo, Esteban Hoffman, dijo en diálogo con Informe Tardáguila que puede manejarse un rango de maíz de primera de 80-100 mil ha que tiene, en general, un “muy buen estado”. Añadió que hay chacras de grano húmedo que han dado rendimientos de kg/ha 9.500-11.000. “En esos maíces de secano vamos a tener rendimientos seguramente por encima de los kg/ha 9.000, como ya tuvimos en 2018-19”, destacó.</p><p>Por tanto, la interrogante sobre el promedio general de rendimiento estará concentrada en cómo responderán los maíces tardíos de estación corta que llegaron a sembrarse hasta principios de enero, “cuya área es más importante” que en años anteriores.</p><p>Un enemigo inesperado</p><p>Las últimas lluvias terminaron por descomprimir el déficit de agua para esos maíces de segunda, pero ahora apareció una plaga que comenzó a extenderse por distintas chacras del país que genera preocupación, alertó Hoffman. “Hoy tenemos un signo de interrogación por el impacto que pueda causar la chicharrita”, advirtió.</p><p>La chicharrita Dalbulus maidis actúa como vector y transmite a la planta la bacteria Mollicute Spiroplasma kunkelii. Se trata de un insecto que tiene entre 3 a 4 milímetros de longitud, de color amarillo pálido y tiene dos manchas redondas negras sobre el vértice de la cabeza. Los síntomas leves comienzan con hojas con rayas cloróticas que aparecen cerca de la base y se extienden hacia las puntas. Además, las hojas pueden mostrar enrojecimiento o deformaciones en los márgenes. En casos severos, las chicharritas pueden causar el secado prematuro de las espigas de maíz, afectando negativamente la producción.</p><p>Hoffman indicó que esa enfermedad esta presente en Brasil y Paraguay, pero que ahora bajó al sur, Argentina y Uruguay. El año pasado esa plaga ya le pegó a algunos maíces de primera, incluso apareció en maíces de primera del norte del país. “Es una enfermedad muy destructiva y se va desplazar por todos lados”, indicó. Hubo casos reportados en Colonia y San José. Hubo charcas que aplicaron herbicidas, pero se requieren 3 cada 10 días, algo que se frenó y distorsionó en las últimas dos semanas por las lluvias. “Es una enfermedad complicada de atacar, como la garrapata, porque si vos aplicás y el vecino no, la plaga sigue ahí”, ejemplificó.</p><p>Hoffman indicó que quizá a causa de esta plaga los rendimientos promedio previstos para el maíz pueden sufrir “algún sacudón por causa de este bichito. La realidad la vamos a tener cuando metamos las cosechadoras a las chacras”, culminó.</p><p><i>Extraído de Tardáguila Agromercados</i></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-03-19T07:00:03.882",
  "ttr": 98,
  "type": "article"
}