{
  "url": "https://www.elpais.com.uy/mundo/petro-suspende-cese-al-fuego-bilateral-con-mayor-disidencia-de-las-farc-que-ataco-a-indigenas",
  "title": "Petro suspende cese al fuego bilateral con mayor disidencia de las FARC que atacó a indígenas",
  "description": "Disidentes de las FARC abrieron fuego contra un grupo de indígenas en el suroeste de Colombia, en un ataque que el presidente calificó como una violación a la tregua pactada con los rebeldes.",
  "links": [
    "https://www.elpais.com.uy/mundo/petro-suspende-cese-al-fuego-bilateral-con-mayor-disidencia-de-las-farc-que-ataco-a-indigenas",
    "https://www.elpais.com.uy/mundo/petro-suspende-cese-al-fuego-bilateral-con-mayor-disidencia-de-las-farc-que-ataco-a-indigenas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bbcc8e8/2147483647/strip/true/crop/4070x1978+0+162/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2Fa3%2Fa65bf263417596ad57be83f67c49%2Fimagen-afp-34jk63h.jpg",
  "content": "<div>\n<h2>Disidentes de las FARC abrieron fuego contra un grupo de indígenas en el suroeste de Colombia, en un ataque que el presidente calificó como una violación a la tregua pactada con los rebeldes.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Gustavo Petro\" srcset=\"https://imgs.elpais.com.uy/dims4/default/11bbaa6/2147483647/strip/true/crop/3948x2714+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2Fa3%2Fa65bf263417596ad57be83f67c49%2Fimagen-afp-34jk63h.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c5dd632/2147483647/strip/true/crop/3948x2714+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2Fa3%2Fa65bf263417596ad57be83f67c49%2Fimagen-afp-34jk63h.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/11bbaa6/2147483647/strip/true/crop/3948x2714+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2Fa3%2Fa65bf263417596ad57be83f67c49%2Fimagen-afp-34jk63h.jpg\" />\n</picture>\n<div>\n<figcaption>Gustavo Petro.</figcaption><p>Foto: AFP. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>AFP</i></b><br />El <b>Gobierno colombiano</b> suspendió ayer en tres departamentos el cese al fuego bilateral con el<b> Estado Mayor Central</b> (EMC), la principal disidencia de las<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/farc\"><b> FARC</b></a>, luego de que ese grupo atacara el sábado a una comunidad indígena del suroeste del país, dejando tres heridos.</p><p>En el decreto, firmado por el ministro de Defensa, <b>Iván Velásquez</b>, el Ejecutivo ordenó “suspender el Cese al Fuego Bilateral y Temporal de carácter Nacional con impacto Territorial (CFBTNT) entre el Gobierno Nacional y el Estado Mayor Central de las FARC-EP en los departamentos de Nariño, Cauca y Valle del Cauca”.</p><p>Por ello, el decreto dictaminó “la reanudación de las operaciones militares ofensivas y operativos policiales a partir de las 00:00 del día 20 de marzo de 2024 en contra de las estructuras del Estado Mayor Central de las FARC-EP presentes en los Departamentos de Nariño, Cauca y Valle del Cauca”.</p><p>El Gobierno y el EMC llevan a cabo desde el año pasado una negociación de paz producto de la cual el 17 de octubre iniciaron un cese el fuego bilateral y temporal que en enero fue prorrogado por seis meses, hasta el 15 de julio próximo. La suspensión del cese el fuego rige en tres departamentos del Pacífico colombiano donde el EMC tiene gran presencia.</p><p>El ataque del sábado fue perpetrado por la Dagoberto Ramos en el caserío de La Bodega, en Toribío (Cauca), cuando la comunidad intentó impedir que miembros de ese grupo armado se llevaran a un menor de edad indígena, según la Asociación de Cabildos Indígenas de Toribío, Tacueyó y San Francisco.</p><p>“La respuesta por parte de estos delincuentes, sin mediar palabra, fue disparar indiscriminadamente a la comunidad”, dejando heridos de gravedad a Carmelina Yuli Paví, guardia y lideresa del pueblo Nasa de Toribío, y al comunero Rodrigo Ul Musicué, mientras que una tercera persona fue rozada por una bala, señalaron los cabildos.</p><p>El presidente colombiano, <b>Gustavo Petro</b>, calificó lo ocurrido como una violación al cese el fuego bilateral.</p><p>Igualmente la Asociación manifestó que ataques como el de ayer, perpetrado por un grupo que negocia la paz con el Gobierno, “conllevan al exterminio físico y cultural de nuestras comunidades”.</p><div>\n<blockquote>Petro calificó ataque como una violación al cese el fuego bilateral</blockquote>\n</div><p>Por ello solicitaron “al Gobierno nacional suspender el cese (al fuego) bilateral suscrito con el Estado Mayor Central de las disidencias de las FARC, pues no pueden estar sentados en una mesa de diálogo mientras en los territorios siguen cometiendo delitos de lesa humanidad”. </p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-18T05:30:06.227",
  "ttr": 89,
  "type": "article"
}