{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/5/senado-rechazo-el-proyecto-de-paridad-no-nos-vamos-a-sentir-derrotados-dijo-la-promotora-de-la-iniciativa-gloria-rodriguez/",
  "title": "Senado rechazó el proyecto de paridad: “No nos vamos a sentir derrotados”, dijo la promotora de la iniciativa, Gloria Rodríguez",
  "description": "La vicepresidenta, Beatriz Argimón, defendió la iniciativa y apuntó que siempre ha sido una “militante” de la cuota, pese a que no accedió “a ninguno de los lugares” que asumió “por cuota política”",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/5/senado-rechazo-el-proyecto-de-paridad-no-nos-vamos-a-sentir-derrotados-dijo-la-promotora-de-la-iniciativa-gloria-rodriguez/",
    "https://ladiaria.com.uy/politica/articulo/2024/5/senado-rechazo-el-proyecto-de-paridad-no-nos-vamos-a-sentir-derrotados-dijo-la-promotora-de-la-iniciativa-gloria-rodriguez/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS212306_20240507AM_020-lpr_article_main.jpg?r=LrYYAh20rz0R29D8",
  "content": "<div>\n    <p>Tal como se esperaba, el <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/3/tras-planteo-de-argimon-de-agilizar-la-ley-de-paridad-senadores-del-partido-nacional-anunciaron-que-votaran-en-contra/\">proyecto de ley de paridad</a> promovido por la senadora nacionalista Gloria Rodríguez naufragó en la cámara alta por la falta de votos de la coalición multicolor. Para que la norma fuera aprobada se requería de una mayoría especial, es decir, dos tercios del Senado –21 votos–. Sin embargo, sólo hubo 15 votos afirmativos, provenientes del Frente Amplio (FA), de la colorada Carmen Sanguinetti y las nacionalistas Rodríguez y Beatriz Argimón.</p>\n<p>Previo a que se diera la votación final –que fue nominal–, Rodríguez dijo que quienes están a favor de la paridad no se van a “sentir derrotados” por este revés, y apuntó: “Que nadie en la divergencia sienta esto como una victoria, porque vencer no es convencer, razón por la cual seguiremos trabajando fuertemente en estos temas, buscando las oportunidades y los lugares para la igualdad de oportunidades”.</p>\n<p>Previamente, en la exposición de motivos, la senadora que promovió el proyecto dijo que la paridad tiene como fin “alcanzar la igualdad en el ejercicio del poder, en la toma de decisiones, en los mecanismos de participación y representación social y política”. Indicó que si bien Uruguay es uno de los 23 países clasificados a nivel mundial como democracia plena y el mejor ranqueado en América Latina, al mismo tiempo “enfrenta el reto de transitar hacia una representación igualitaria de hombres y mujeres en política”. </p>\n<p>Rodríguez señaló que la paridad busca superar “el método de la cuotificación”, ya que “para lograr el efectivo ejercicio del derecho a la participación política de las mujeres es preciso abandonar el sistema de cuotas, pasando a un régimen que consagre la participación política paritaria de personas de ambos sexos en los órganos electivos y que, a su vez, brinde los medios jurídicos adecuados para garantizar una eficacia”.</p>\n<p>En los hechos, la normativa implicaría la sustitución en las listas del sistema de ternas consecutivas de candidatos integradas por mujeres y varones por el sistema paritario de ordenación alternada y secuencial de personas de ambos géneros en cada lista, tanto de titulares como de suplentes.</p>\n<h3>Argimón defendió la paridad: “Las mujeres hemos construido la historia de esta nación”</h3>\n<p>Argimón, que apoyó el proyecto, fue crítica con sus correligionarios. En su discurso, sostuvo que siempre ha sido una “militante” de la cuota y “fiel defensora” de esta ley de paridad. “No he accedido a ninguno de los lugares que asumí por cuota política, porque cuando integré una fórmula paritaria que me convirtió en la primera mujer electa como vicepresidenta lo hice porque hubo un legislador compañero mío de muchos años que era el precandidato a la Presidencia y decidió que fuera yo su compañera. Pero durante todos estos años de militancia, querida, sentida, he visto cómo desaparecieron compañeras inteligentes, exitosas, trabajadoras, porque cuando llegaba el final del día, cuando los que hablan de libertad muestran la lista, siempre los primeros eran los varones”, fustigó. </p>\n<p>De acuerdo a Argimón, esto “no se trata de participación”, sino de acceder a lugares de poder, e indicó que se cansó de “escuchar” en los discursos de la sesión “que estamos hablando de participación” porque, en verdad, “participamos toda la vida, desde el origen de todos los partidos políticos de este país; las mujeres hemos construido la historia de esta nación”.</p>\n<p>Por su parte, la senadora frenteamplista Liliam Kechichian dijo que el proyecto era una “medida importante” y lamentó que se centró la discusión en “donde no debería estar centrada, sino exclusivamente en el tema del derecho humano de las mujeres a tener las mismas opciones que los hombres, especialmente en la vida política, donde la realidad nos demuestra que es donde más relegadas hemos estado”.</p>\n<h3>“Altamente discriminatorio”</h3>\n<p>La senadora nacionalista Graciela Bianchi dijo que prefería que este tema no se hubiera planteado en “este momento, que ya estamos divididos, compitiendo por elecciones internas”. “Qué período difícil es este. Es difícil porque hay competencia, es legítima. Y le tenemos que agregar este tema, que además no es de Uruguay, no nació acá, lo trajeron importado”, criticó. En ese sentido, aludió a España, que es la “usina de todas estas cosas”. De acuerdo a Bianchi, la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, “es una mujer que no llegó por cuotas, es brillante, se lleva puesto al gobierno central”. “Me interesa la capacidad”, agregó más adelante.</p>\n<p>Uno de los más críticos fue el senador cabildante Guido Manini Ríos, quien planteó que no se pueden “hacer trampas al solitario” porque el proyecto es “altamente discriminatorio”, en especial, hacia la mujer. “Le está diciendo a la mujer que si no es por la fuerza de la ley no tiene condiciones para llegar a lo más alto”, afirmó, y agregó que el proyecto de ley “representa un retroceso en la calidad democrática”. “Va en contra de la libertad de elección y eso debe ser lo prioritario a defender, de acuerdo a la Constitución. Este proyecto sí afecta la calidad democrática y los derechos humanos”, añadió.</p>\n<p>Jorge Gandini, senador blanco, señaló en su exposición que no comparte que las mujeres estén “subrepresentadas” en el Parlamento, porque son el 52% de la población uruguaya. De acuerdo al nacionalista, “eso implicaría aceptar que las mujeres se hacen representar por mujeres y los hombres por hombres, y eso no funciona así”, sostuvo. </p>\n<p>“Seguramente tratan de elegir para que dirija el país al mejor, al que entienden que representa mejor su ser, su pensar y su sentir, con independencia del sexo que tienen. Eso funciona así, porque si no, en las elecciones internas, las mujeres votarían a las mujeres, y no es así. Votan al que entienden o a la que entienden que es mejor”, insistió Gandini, y agregó que quizás hay una “cantidad importante” de personas que “ven en una mujer la persona más adecuada para representarlo, o al revés”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-07T21:36:39+00:00",
  "ttr": 193,
  "type": "article"
}