{
  "url": "https://www.montevideo.com.uy/Deportes/Entrenador-de-The-Strongest--Vamos-a-salir-a-arrollar-a-Penarol-a-hacerlos-sufrir--uc897711",
  "title": "Entrenador de The Strongest: “Vamos a salir a arrollar a Peñarol, a hacerlos sufrir”",
  "description": "Estar a la altura                                    \"Está difícil, sin dudas, pero lo primero para empezar a dar vuelta el marcador es estar convencidos”, dijo en la previa Ismael...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Entrenador-de-The-Strongest--Vamos-a-salir-a-arrollar-a-Penarol-a-hacerlos-sufrir--uc897711",
    "https://www.montevideo.com.uy/Deportes/Entrenador-de-The-Strongest--Vamos-a-salir-a-arrollar-a-Penarol-a-hacerlos-sufrir--uc897711?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897711="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891572.jfif",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Estar a la altura</p>\n                                    <h2>\"Está difícil, sin dudas, pero lo primero para empezar a dar vuelta el marcador es estar convencidos”, dijo en la previa Ismael Rescalvo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El entrenador de The Strongest de Bolivia, Ismael Rescalvo, confía en poder\nrevertir la serie ante Peñarol cuando choquen este martes desde las 19 horas en\nel estadio Hernando Siles, en la altura de La Paz por Copa Libertadores.</p><p>El duelo de ida jugado hace una semana en el Campeón del Siglo\ncon victoria por 4-0 de los carboneros, le dio un amplio margen para esta\nrevancha de cuartos de final, pero el DT local se muestra con la convicción que\ntodo puede cambiar en los próximos noventa minutos.</p><p>“Es posible remontar el marcador y pelear la clasificación a\nla próxima ronda”, comenzó diciendo Rescalvo a los medios locales: “Está\ndifícil, sin dudas, pero lo primero para empezar a dar vuelta el marcador es\nestar convencidos”.</p><p>“Tenemos que contar con la ambición de salir y hacer un\npartido perfecto, de arrollar al rival, hacerlo sufrir y, sobre todo, hacer un\ngol pronto que nos dé ese empuje para poder dar vuelta el marcador”, dijo sobre\nlo que buscará su equipo en cancha.</p><p>“Estamos convencidos y seguros de que es posible la\nremontada”, amplió enfocado en un duelo donde el Tigre está obligado a ganar\npor una diferencia de cinco goles o cuatro para definir el boleto en la tanda\nde los penales. Si gana por tres, empata o pierde quedará eliminado.</p><p>“Vamos a dar otra cara, a demostrar lo que realmente somos y\nlo vamos a reflejar adentro de la cancha”, dijo por su parte el mediocampista Diego\nWayar: “Esperamos que nuestra gente nos pueda apoyar. Somos mucho más que lo\nque se vio en la ida”.</p><p>“Este club se repone, no se rinde nunca y demuestra en los\nmomentos más difíciles lo grande que es y creo que el miércoles lo vamos a\ndemostrar”, cerró.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}