{
  "url": "https://rurales.elpais.com.uy/valor-agregado/reposicion-y-maiz-con-diferente-tonica-dentro-del-negocio-del-corral",
  "title": "Reposición y maíz con diferente tónica dentro del negocio del corral",
  "description": "El negocio del corral está enfrentando algunos cambios debido a lo que sucede con la reposición y el precio de la comida.“Las situaciones siempre son cambiantes, hoy tenemos el maíz al alza y el precio de la...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/reposicion-y-maiz-con-diferente-tonica-dentro-del-negocio-del-corral",
    "https://rurales.elpais.com.uy/valor-agregado/reposicion-y-maiz-con-diferente-tonica-dentro-del-negocio-del-corral?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d62e065/2147483647/strip/true/crop/1600x778+0+142/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2F9d%2F9c490031845d9e8fd87f1d5339b7%2Fwhatsapp-image-2021-08-10-at-19-49-11.jpeg",
  "content": "<div>\n<p>El <b>negocio del corral </b>está enfrentando algunos cambios debido a lo que sucede con la reposición y el precio de la comida.“Las situaciones siempre son cambiantes, hoy tenemos el maíz al alza y el precio de la reposición que ha aflojado un poco”, dijo en primer lugar <b>Álvaro Pastorini, asesor de corrales e integrante del departamento técnico de Nutex</b>.</p><p>Entrevistado en Valor Agregado de radio Carve, Pastorini comentó que con este escenario “hay una incertidumbre en el precio de venta, y eso ha parado a una dinámica que venía interesante”.</p><p>Sobre el precio de la comida, el especialista indicó que el maíz húmedo de chacra se encuentra entre US$ 150 y US$ 160, al tiempo que el que está seco en planta, el precio de la tonelada supera los US$ 200.</p><p>Con este escenario planteado, para el precio de salida “se estuvo hablando de US$ 4,00 y un poco más. Te diría que con eso, más la baja de la reposición, todavía se amortiza la suba del precio del maíz, pero tenemos que ver donde queda eso, por lo menos tenemos que tener el mismo precio, y si el maíz sigue subiendo vamos a necesitar 5 o 10 centavos más”.</p><p>Consultado sobre la post zafra, Pastorini comentó que “si bien hubo una primavera, verano y otoño con lluvia y mucho pasto, las ganancias diarias no han sido las esperadas, y estamos con ganados que están atrasados, además no se ha podido sembrar los verdeos”.</p><p>“Va a haber faltante de ganado gordo en invierno y primavera”, afirmó.</p><p>Pensando en la próxima venta de faena de ganado cuota 481, que va a ser entre finales de julio y principios de agosto, “va a ser una oferta muy parecida a la del año pasado, la gente encerró porque el maíz se compraba a buen precio todavía”.</p><p>Para ese ganado, hay disparidad entre lo que se logra con la industria, desde precio fijo, hasta una base con la posibilidad de que sufra variantes.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-06-04T21:26:11.696",
  "ttr": 65,
  "type": "article"
}