{
  "url": "https://www.elpais.com.uy/negocios/noticias/la-emision-de-deuda-de-las-empresas-de-omnibus-en-las-que-podran-invertir-pequenos-ahorristas-y-que-renueva-la-flota",
  "title": "La emisión de deuda de las empresas de ómnibus en las que podrán invertir pequeños ahorristas y que renueva la flota",
  "description": "Redacción El PaísEl sistema de transporte colectivo urbano de Montevideo comenzará el 2024 emitiendo títulos representativos de deuda escriturales por 248 millones de Unidades Indexadas (UI), es decir US$...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/la-emision-de-deuda-de-las-empresas-de-omnibus-en-las-que-podran-invertir-pequenos-ahorristas-y-que-renueva-la-flota"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8f0e7db/2147483647/strip/true/crop/1500x729+0+81/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2F29%2Fa84a221a401183814738c2c5b6d2%2Fimagen-a20201021t144238-m-10-1-2-114-18-4425-8799-05-f.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El <b>sistema de transporte colectivo </b>urbano de Montevideo comenzará el 2024 emitiendo títulos representativos de deuda escriturales por 248 millones de <b>Unidades Indexadas </b>(UI), es decir US$ 37,3 millones, para la <a href=\"https://www.elpais.com.uy/informacion/sociedad/expertos-proponen-medidas-para-hacer-un-cambio-estructural-del-transporte-publico-en-el-area-metropolitana\" target=\"_blank\"><b>renovación de su flota </b>por <b>unidades eléctricas</b></a> y nueva tecnología.</p><p>Esta emisión corresponde al <b>Fideicomiso Financiero del Fondo de Financiamiento para la renovación tecnológica del transporte colectivo urbano de Montevideo I</b>, que tiene por fideicomitente a la<b> Intendencia de Montevideo </b>(IM) en su calidad de administradora del fondo.</p><p>Por su parte, las <b>empresas de transporte </b>que participan del fondo y que se encuentran obligadas a realizar la contribución para el repago de la emisión son <b>Cutcsa</b>, <b>Coetc</b>, <b>UCOT </b>y <b>COME</b>.</p><p>Entre los objetivos de este fondo están la incorporación de entre 80 y 90 ómnibus 100% eléctricos a las empresas del sistema de transporte y la <b>renovación tecnológica</b> en unidades ya existentes, según explicó a El País el director de Transporte de la IMM, <b>Pablo Menoni</b>.</p><p>De esta forma, la inversión implicará triplicar la cantidad de <b>unidades eléctricas </b>destinadas a la prestación del <b>servicio de transporte urbano montevideano</b>.</p><p>Asimismo, señaló que las máquinas expendedoras de boletos, que fueron instaladas en 2006, son “muy obsoletas”, ya que utilizan<b> tecnología 2G</b>, siendo una “necesidad imperiosa” su recambio.</p><p>Se espera que las nuevas máquinas se comiencen a instalar, a partir del segundo semestre de este año, mientras que los <b>ómnibus eléctricos</b> podrían llegar a fin de año.</p><p>En la actualidad, la <b>flota de transporte colectivo urbano </b>supera las 1.500 unidades, de las cuales, unas 30 son eléctricas.</p><p>Según explicó a El País el coordinador de <b>Inversiones de la IMM</b> y el exsubsecretario de Economía, <b>Pablo Ferreri</b>, la incorporación de estas nuevas unidades “deja una base mucho más armada” para dar “otro salto” en la <b>matriz de transporte de pasajeros</b> “hacia el eléctrico”.</p><p>En esta línea, de alcanzarse las 120 unidades eléctricas, casi el 8% de la flota total montevideana implicaría otros “desafíos de carga, otras magnitudes para la infraestructura”, siendo un “salto” para que “crezca de manera más veloz que lo que venía”.</p><p>Por su parte, la estructuración del fideicomiso contó con la asesoría legal de Ferrere, <b>asesoría financiera de CPA Ferrere </b>y como fiduciario a <b>EF Asset Management </b>Administradora de Fondos de Inversión.</p><p>Según explicaron los socios de la firma de abogados, <b>Federico Lemos </b>y <b>Diego Rodríguez</b>, una de las virtudes de la emisión es que el riesgo asumido por el inversor es frente al sistema de transporte y no sobre una única empresa.</p><p>“En un escenario catastrófico como la <b>pandemia</b>, lo único que puede pasar es que el plazo se alarga”, explicó Rodríguez, por lo que es “muy buena” la seguridad con la que cuenta el inversor”.</p><div>\n<p>\n</p><h3>Suscripción</h3>\n<p></p>\n</div><p> La suscripción para estos títulos será entre los días 7 y 8 de febrero, en la<b> Bolsa Electrónica de Valores</b> (Bevsa) en dos tramos y por precio. El primero de ellos será para el tramo competitivo por el 90% de la emisión, en el cual participarán los<b> inversores institucionales </b>(<b>AFAP</b>, asesguradoras, principalmente), mientras que el segundo día será para el tramo no competitivo, por el 10% de la emisión, en la que participa el pequeño ahorrista.</p><p>“Es un buen producto. Se va a dar una buena sinergia (con el tramo minorista). Todos los gobiernos hemos querido darle más estímulos (al <b>mercado de valores</b>), pero no termina de tener una gran diversidad de productos, entendemos que es una buena contribución”, remarcó Ferreri.</p><p>De acuerdo con el prospecto de la emisión, la tasa de interés es 4,5% lineal anual, mientras que el período de gracia para que los inversores comiencen a recibir las amortizaciones culminará seis meses luego de la emisión. Al finalizar cada mes calendario de este período, el fiduciario procederá a capitalizar los intereses generados durante dicho mes, mientras que las amortizaciones comenzarán a realizarse al mes siguiente de la finalización del período de gracia.</p><p>El plazo del fideicomiso puede variar según la recaudación de las empresas. Sin embargo, se prevé que el repago total se alcance en 11 años y 11 meses. Los pagos serán en pesos uruguayos al valor de la UI de cada fecha de pago.</p><p>En tanto, como garantía de repago se cuenta con la afectación de los montos que la IMM tenga para abonar por la recaudación centralizada, proveniente de la utilización de la tarjeta del <b>Sistema de Transporte Metropolitano </b>(STM).</p><p>De acuerdo con el prospecto, el activo del fideicomiso son los derechos de crédito transferidos por el <b>fondo al patrimonio del fideicomiso</b>, correspondientes a la contribución del 1,7% de la recaudación bruta total de cada una de las empresas de transporte, proveniente de la venta de boletos por los servicios de transporte colectivo urbano de pasajeros, incluidos los montos correspondientes a los<b> subsidios de la IMM</b>, así como las multas e intereses de mora que correspondan aplicar.</p><p>La emisión cuenta con una<b> calificación de AA</b> (uy) por la<b> calificadora de riesgo CARE</b>.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/perdida-estructural-la-fundamentacion-de-la-imm-por-la-modificacion-en-el-precio-del-boleto\">\n\"Pérdida estructural\": la fundamentación de la IMM por la \"modificación\" en el precio del boleto\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/asi-seria-el-tranvia-que-unira-ciudad-vieja-con-ciudad-de-la-costa-difunden-las-primeras-imagenes\">\nPrimeras imágenes del proyecto de tranvía; empresas de ómnibus serían las indicadas para operarlo, dijo Ruibal\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/la-venta-de-vehiculos-electricos-0-kilometro-en-uruguay-aumento-80-9-en-2023\">\nLa venta de vehículos eléctricos 0 kilómetro en Uruguay aumentó 80,9% en 2023\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@ElmallianLucas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-02T06:45:02.545",
  "ttr": 169,
  "type": "article"
}