{
  "url": "https://www.elpais.com.uy/ovacion/futbol/asi-presento-barcelona-al-aleman-hans-flick-el-nuevo-entrenador-que-tendra-el-uruguayo-ronald-araujo",
  "title": "Así presentó Barcelona al alemán Hans Flick, el nuevo entrenador que tendrá el uruguayo Ronald Araujo",
  "description": "EFEEl alemán Hans-Dieter Flick se convirtió este miércoles de manera oficial en el entrenador del Barcelona para las dos próximas temporadas, hasta junio de 2026, según anunció en sus redes sociales el club...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/asi-presento-barcelona-al-aleman-hans-flick-el-nuevo-entrenador-que-tendra-el-uruguayo-ronald-araujo",
    "https://www.elpais.com.uy/ovacion/futbol/asi-presento-barcelona-al-aleman-hans-flick-el-nuevo-entrenador-que-tendra-el-uruguayo-ronald-araujo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3b2b9f8/2147483647/strip/true/crop/3280x1594+0+411/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2Fda%2Fe52a98f8449bb1a6151ca42f850d%2Fhans-flick-el-nuevo-entrenador-del-barcelona.jpg",
  "content": "<div>\n<p><b><i>EFE</i></b><br />El alemán <b>Hans-Dieter Flick</b> se convirtió este miércoles de manera oficial en el entrenador del <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/barcelona\"><b>Barcelona</b></a> para las dos próximas temporadas, hasta junio de 2026, según anunció en sus redes sociales el club catalán con varias publicaciones y será el nuevo director técnico del uruguayo <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/ronald-araujo\"><b>Ronald Araujo</b></a>.</p><p>\"Culers és el nostre moment. Força Barça (Culers es nuestro momento. Força Barça)\" dijo Flick en un vídeo publicado en las redes sociales de la institución azulgrana que ya tenía todo acordado con el técnico que supo brillar al mando del <b>Bayern Múnich</b>.</p><p>El vínculo de anunció este miércoles luego de que el club catalán y el anterior entrenador, <b>Xavi Hernández</b>, alcanzaran un acuerdo para la liquidación del contrato del preparador catalán y su equipo técnico.</p><p>Será Flick, nacido en <b>Heidelberg</b> en 1965, el tercer entrenador alemán en la historia del <b>Barcelona</b>. El primero de ellos fue <b>Hennes Weisweiler</b> en la temporada 1975-76, un curso que no finalizó tras ser destituido por los malos resultados y su mala relación con <b>Johan Cruyff</b>.</p><p>El segundo fue <b>Udo Lattek</b>, entre 1981 y 1983. En su caso pesó la mala relación con <b>Diego Armando Maradona</b>. Fue sustituido y en su lugar el Barcelona contrató al argentino <b>César Luis Menotti</b>.</p><div>\n<p>\n</p><h3>La carrera de Hans Flick como entrenador</h3>\n<p></p>\n</div><p>Nacido en Heidelberg, <b>Hans Flick</b> inició su periplo como director técnico en 1996 siendo entrenador-jugador en el <b>FC Victoria Bammental</b> (1996-00), antes de tomar las riendas del <b>Hoffenheim</b> durante cinco temporadas (2000-05).</p><p>Posteriormente fue ayudante de <b>Giovanni Trapattoni</b> y <b>Lothar Matthäus</b> en el <b>RB Salzburgo</b> austriaco, como paso previo de recalar en la selección alemana en agosto del 2006.</p><p>Allí estuvo seis años a la sombra de <b>Joachim Löw</b>, sustituto de <b>Jürgen Klinsmann</b> tras el fallido <b>Mundial de Alemania de 2006</b>. Desde ese momento, <b>Löw</b> y <b>Flick</b> lideraron a la selección alemana que cumplió con muy buena nota durante las cuatro grandes competiciones que disputó.</p><p>La Mannschaft disputó entre 2008 y 2014 una final de <b>Eurocopa</b> (2008), una semifinal del <b>Mundial</b> (2010) y otra semifinal de <b>Eurocopa</b> (2012) antes de levantar la <b>Copa del Mundo</b> en <b>Brasil 2014</b>, siendo este el primero de sus grandes éxitos en un banco de suplentes.</p><p>Tras aquel <b>Mundial</b>, recordado por el 1-7 en la semifinal ante Brasil, <b>Flick</b> dejó de ser el ayudante de Löw y se convirtió en director deportivo de la <b>Federación Alemana de Fútbol (DFB) </b>hasta 2017 antes de aceptar la dirección general deportiva en <b>Hoffenheim</b> hasta febrero de 2018.</p><p>Un año más tarde, en el verano europeo de 2019, Flick fue contratado como ayudante de <b>Niko Kovac</b> en el <b>Bayern Múnich</b>, pero meses más tarde, el croata fue destituido y el club apostó interinamente por el técnico de Heidelberg, una decisión que cambiará la historia de <b>Flick</b> y del Bayern, y que acabará siendo una temporada de récord para todos los implicados.</p><p>Los éxitos se multiplican y la temporada termina con un triplete y un doloroso 2-8 para el Barça en la <b>Champions League</b>. Flick termina la temporada nombrado como mejor entrenador del año.</p><p>El triplete se convierte en sextete, con lo que iguala al Barça de <b>Pep Guardiola</b> de la temporada 2009, tras añadir la Supercopa alemana, la Supercopa europea y el <b>Mundial de Clubes</b>. En la temporada siguiente, Flick levanta su segunda <b>Bundesliga</b>, el séptimo título en año y medio y entonces acepta la oferta de la Federación alemana para ser nuevo seleccionador.</p><p>Pero pese a los buenos inicios, su equipo acaba pagando muy cara su derrota contra Japón en el <b>Mundial de Catar de 2022</b> y <b>Alemania</b> es eliminada en la fase de grupos. Fue destituido de su cargo en septiembre de 2023, momento desde el que <b>Hans Flick</b> esperaba una nueva oportunidad que ahora se la terminó dando el <b>Barcelona</b> para ir en busca de nuevo resultados.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/agenda-deportiva-29-de-mayo-de-2024\">\nAgenda Deportiva - 29 de mayo: juegan Luis Suárez y Edinson Cavani y se define el campeón de la Conference League\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/brian-rodriguez-desmintio-acusacion-por-presunta-violacion-en-mexico-no-va-con-mis-valores\">\nBrian Rodríguez desmintió acusación por presunta violación en México: \"No va con mis valores\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/las-peculiaridades-de-walter-dominguez-el-menor-de-12-hermanos-que-llego-a-la-seleccion-y-pide-dejar-un-vicio\">\nLas peculiaridades de Walter Domínguez, el menor de 12 hermanos que llegó a la selección y pide dejar un vicio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/que-bomba-senores-el-musico-y-confeso-hincha-que-integrara\">\nQué bomba, señores: el músico y confeso hincha que encabezaría una lista en las elecciones de River Plate\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-29T13:31:00.95",
  "ttr": 139,
  "type": "article"
}