{
  "url": "https://www.elpais.com.uy/opinion/columnistas/milei-llevo-su-yihad-a-madrid",
  "title": "Milei llevó su “yihad” a Madrid",
  "description": "Cuando estallaba de furia en los sets de televisión, vomitaba insultos y descalificaciones sobre quien lo contradecía. Con los ojos desorbitados, Javier Milei les gritaba “ignorante” y “comunista”.Aquel...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/milei-llevo-su-yihad-a-madrid"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Cuando estallaba de furia en los sets de televisión, vomitaba insultos y descalificaciones sobre quien lo contradecía. Con los ojos desorbitados, Javier Milei les gritaba “ignorante” y “comunista”.</p><p>Aquel personaje furibundo que irradia desprecio por todas las posiciones diferentes a la suya, en los escenarios internacionales del ultra-conservadurismo no grita ni gesticula con la ira que le desencajaba el rostro. Habla tranquilo y sonriente, pero con esa calma alegre que luce ahora, dispara los mismos insultos y descalificaciones sobre el amplio espectro político y cultural que se extiende más allá del extremo que él habita.</p><p>En Madrid, con tono tranquilo, insultó nuevamente al presidente español y cuestionó a su esposa por una denuncia que aún no tiene un veredicto judicial.</p><p>¿La consecuencia? El gobierno español, ofendido, repudió sus dichos y le exigió disculpas públicas. Ergo, generó una crisis diplomática grave.</p><p>Lejos del volcánico panelista televisivo, el Milei sonriente sigue ejerciendo la violencia retórica, aunque ya no la gesticula aparatosamente ni la transmite con alaridos.</p><p>Quienes ahora lo ovacionan y hacen sentir un rock-star, ya no son sólo argentinos que sacaron sus fobias y extremismos del placar. Son la ultraderecha que está creciendo en el mundo y considera “comunistas” a todos los que usan el prefijo “ultra” para calificarlos. O sea, todos los que habitan la centroderecha liberal, el conservadurismo moderado y la centroizquierda socialdemócrata.</p><p>Giorgia Meloni no asistió personalmente al encuentro en el que la ultraderecha ovacionó a Milei. Su partido desciende del movimiento creado tras la muerte de Mussolini por sus lugartenientes que sobrevivieron al derrumbe del fascismo, pero desde que gobierna Italia, se corrió hacia el centro, dejó de atacar a los europeístas y a la OTAN. También dejó de elogiar a Vladimir Putin y se acercó a la centrista presidenta de la Comisión Europea, Ursula von der Leyen.</p><p>Tampoco Viktor Orban viajó a Madrid para estar en el evento ultraderechista. Comparte con quienes asistieron el desprecio visceral a todo lo que no esté el campo conservador y ultranacionalista, así como a los homosexuales, el feminismo, Ucrania, Zelenski y los inmigrantes que no tienen la tez blanca. Pero está ejerciendo la presidencia de Hungría y, aunque en la vereda del frente a la que ocupa el gobierno español, como jefe de Estado decidió cuidar las formas y atenerse a las reglas implícitas de la diplomacia.</p><p>Lo mismo debió haber considerado el presidente argentino antes de aceptar la invitación de Santiago Abascal, el líder de Vox. Pero a Milei no le importó esa incompatibilidad y se convirtió en el único jefe de Estado que asistió al evento de la ultraderecha mundial. Tampoco tuvo problemas en pasar por España sin brindar el saludo oficial correspondiente al jefe de gobierno local, el presidente Pedro Sánchez, y al jefe de Estado, el rey Felipe VI.</p><p>Para Argentina no fue una buena noticia. España lleva décadas siendo uno de sus principales inversores. Pensar que las empresas españolas pasarán por alto esos detalles por el hecho de que el país se está convirtiendo en la plaza más barata y descontrolada del mundo para realizar inversiones, puede ser un error de cálculo.</p><p>Pero Milei se siente, y con razón, una nueva estrella de la política mundial. Por eso emprende cada dos por tres viajes que no tienen que ver con los intereses del país que dirige sino con el ego que le acarician los halagos y ovaciones.</p><p>En el encuentro de la ultraderecha donde no quisieron estar de cuerpo presente Orban por gobernar y Meloni por la misma razón, aunque también por su corrimiento hacia el centro y su adhesión a la UE desde que asumió el gobierno de Italia, todos los ultraderechistas europeos que estuvieron (Marine Le Pen, el polaco Tadeusz Marowiecki y el portugués André Ventura, del partido de extrema derecha Chega, que tiene por principal enemigo a la centroderecha que hoy gobierna Portugal) son enemigos de la UE y simpatizantes, algunos a viva voz y otros en silencio, del presidente nacionalista y ultraconservador que impera como autócrata en Rusia.</p><p>Con Milei no tienen en común la adhesión al anarco-capitalismo. Le Pen incluso se diferenció notablemente de Milei, dejándolo en un extremo casi marginal. Y Vox es la versión actualizada del falangismo, exponente español del fascismo italiano, por lo tanto su matriz ideológica fue un Estado corporativo y autoritario, aunque a partir del Opus Dei tuvo un giro hacia el liberalismo económico en el último tramo del franquismo.</p><p>Lo que tienen en común con Milei y con el exponente del pinochetismo en Chile, José Antonio Kast, también presente en Madrid, es la consideración de que todos los avances en materia de derechos de la mujer y tolerancia hacia las diversidades ocurridas a escala mundial en las últimas décadas, son consecuencias “despreciables” del “marxismo cultural”.</p><p>Milei encandila a la ultraderecha mundial por ser el único anarco-capitalista que llegó alcanzó el poder y porque, como Bolsonaro, tiene incontinencia insultos y agravios contra quienes no comparten su fe ideológica y el fundamentalismo que convierte en programa de gobierno las teorías económicas más radicales.</p><p>Pero sigue siendo claro para el sentido común: brillar en el firmamento de la ultraderecha no es brillar en la escena mundial. Lucir como un gran líder en escenarios extremistas es lo contrario a lucir como un estadista en el escenario internacional.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/claudio-fantini",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-21T05:55:00.92",
  "ttr": 173,
  "type": "article"
}