{
  "url": "https://www.montevideo.com.uy/Noticias/Santa-Rosa-avanza-con-nubes-y-vientos-de-hasta-70-km-h-cuando-llega-y-por-donde-uc898538",
  "title": "Santa Rosa avanza con nubes y vientos de hasta 70 km/h: cuándo llega y por dónde",
  "description": "Previando                                    Se espera que las nubes impulsen “asfixia” que traerá temperaturas elevadas durante el jueves para luego volver a...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Santa-Rosa-avanza-con-nubes-y-vientos-de-hasta-70-km-h-cuando-llega-y-por-donde-uc898538",
    "https://www.montevideo.com.uy/Noticias/Santa-Rosa-avanza-con-nubes-y-vientos-de-hasta-70-km-h-cuando-llega-y-por-donde-uc898538?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898538="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202205/_W933_80/802892.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Previando</p>\n                                    <h2>Se espera que las nubes impulsen “asfixia” que traerá temperaturas elevadas durante el jueves para luego volver a descender. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La tormenta que se prevé que llegue a Uruguay en las próximas horas avanza sobre territorio argentino y brasileño previo a arribar a las fronteras nacionales. Las condiciones de inestabilidad coinciden con la llegada del temporal de Santa Rosa, que se desarrollará a partir de este viernes y durará hasta el domingo.</p><p>Según informó el Instituto Uruguayo de Meteorología (Inumet) <a href=\"https://www.montevideo.com.uy/Noticias/Se-viene-Santa-Rosa-Inumet-emitio-aviso-especial-por-tormentas-y-fenomenos-intensos--uc898461\" target=\"_blank\">en su aviso especial,</a> las tormentas con mayor intensidad se darán en el sur del país, afectando sobre todo a Montevideo y Canelones. El comunicado añade que, de igual manera, la inestabilidad afectará a todo el país. </p><p>El meteorólogo de Inumet Mario Bidegain compartió una serie de imágenes en su cuenta de X que muestran cómo la tormenta avanza en la región, caracterizada sobre todo por grandes nubes que provocarán “asfixia”. Esto, en otras palabras, hará que la jornada de este jueves la temperatura suba y alcance máximas cercanas a los 20 °C para luego descender a raíz de las lluvias. </p><p>De acuerdo con la información replicada por Bidegain, que en primera instancia fue posteada por el meteorólogo brasileño Cléo Kuhn, sobre la noche del jueves y la madrugada del viernes se darán las primeras lluvias que ingresarán por la frontera con Brasil, afectando a departamentos como Cerro Largo, Rivera y parte de Rocha. </p><p>Pero las nubes no solo develan la llegada de lluvias y tormentas fuertes, sino que se espera que luego de que descarguen el agua, se desarrolle un fenómeno de vientos intensos. </p><p>Tal y como informó Inumet, las rachas que se prevén pueden alcanzar los 70 kilómetros por hora y se darán durante toda la jornada del domingo, día en que el mal tiempo debería retirarse. </p><blockquote><p>Destaque para a linha de instabilidade e para grande quantidade de nuvens que domina o sul do Brasil entre RS/SC. Também muitas nuvens no norte/nordeste da Argentina. Chance de chuva a noite na fronteira com o Uruguai. <a target=\"_blank\" href=\"https://t.co/PqkjAMBE2V\">pic.twitter.com/PqkjAMBE2V</a></p>— Cléo Kuhn (@tempocleokuhn) <a target=\"_blank\" href=\"https://twitter.com/tempocleokuhn/status/1829091605174772113?ref_src=twsrc%5Etfw\">August 29, 2024</a></blockquote> <blockquote><p>Muitas nuvens dominam entre o norte/nordeste da Argentina e avançam sobre o RS, trazem forte abafamento. Fica quente no norte/noroeste do RS perto de 30°C. Previsão de chuva a noite na fronteira com o Uruguai. Amanhã mais um dia quente, a chuva deve voltar entre sábado e domingo. <a target=\"_blank\" href=\"https://t.co/I0qUTTYfIM\">pic.twitter.com/I0qUTTYfIM</a></p>— Cléo Kuhn (@tempocleokuhn) <a target=\"_blank\" href=\"https://twitter.com/tempocleokuhn/status/1829103235023437853?ref_src=twsrc%5Etfw\">August 29, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 80,
  "type": "article"
}