{
  "url": "https://www.elpais.com.uy/informacion/salud/salud-publica-advierte-que-existe-un-riesgo-importante-de-dengue-tras-rebrote-de-infecciones-en-brasil",
  "title": "Salud Pública advierte que existe un \"riesgo importante\" de dengue tras rebrote de infecciones en Brasil ",
  "description": "En los últimos tiempos en Uruguay se han registrado 12 casos de dengue importado y hay más de 30 casos en seguimiento. El MSP no descarta la eventual aparición de casos autóctonos.       MosquitoFoto:...",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/salud-publica-advierte-que-existe-un-riesgo-importante-de-dengue-tras-rebrote-de-infecciones-en-brasil",
    "https://www.elpais.com.uy/informacion/salud/salud-publica-advierte-que-existe-un-riesgo-importante-de-dengue-tras-rebrote-de-infecciones-en-brasil?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d162a50/2147483647/strip/true/crop/1500x729+0+135/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F02%2F22%2F5c700c3e8d1ed.jpeg",
  "content": "<div>\n<h2>En los últimos tiempos en Uruguay se han registrado 12 casos de dengue importado y hay más de 30 casos en seguimiento. El MSP no descarta la eventual aparición de casos autóctonos.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Mosquitos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fc7c12b/2147483647/strip/true/crop/1455x1000+23+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F02%2F22%2F5c700c3e8d1ed.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/e6830e3/2147483647/strip/true/crop/1455x1000+23+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F02%2F22%2F5c700c3e8d1ed.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fc7c12b/2147483647/strip/true/crop/1455x1000+23+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F02%2F22%2F5c700c3e8d1ed.jpeg\" />\n</picture>\n<div>\n<figcaption>Mosquito</figcaption><p>Foto: AFP. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />La ministra de Salud Pública, <b>Karina Rando</b>, dijo que su cartera se mantiene <b>en alerta</b> ante el <b>aumento de casos de dengue en Brasil</b>, ya que esto implica un mayor riesgo de que aumenten los casos de <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/las-recomendaciones-del-msp-para-viajeros-por-incremento-de-casos-de-dengue-zika-y-chikungunya-en-brasil\">dengue importado una vez retornen los uruguayos</a> que viajaron al exterior por el feriado de Carnaval. </p><p>\"Hay un riesgo más importante de lo que hemos tenido hasta ahora por este rebrote en Brasil\", dijo Rando este lunes en diálogo con Primera Mañana (El Espectador).</p><p>\"En Uruguay tenemos por ahora 12 casos confirmados importados en el último tiempo, en <b>Montevideo</b>, <b>Maldonado</b>, <b>Río Negro </b>y hay algunos casos en seguimiento, unos 33 casos en seguimiento\", señaló la ministra y sostuvo que, pese a que han pasado años desde que se surgió el último caso autóctono, es una posibilidad que siempre está latente, sobre todo cuando se dan las condiciones ambientales para ello. \"Tenemos que tener en cuenta que las temperaturas están siendo altas, que hay posibilidades de que el mosquito se críe\", dijo en este sentido.</p><p>Explicó entonces que la cartera tiene a su disposición un aproximado de 1.300 trampas, llamadas ovitrampas, utilizadas para vigilar a los mosquitos <i>Aedes aegypti </i>y que, en las últimas semanas han detectado \"un aumento del número de huevos en varios departamentos del país\". \"Eso indica que hay mayor oviposición de este mosquito\" y que, por lo tanto, aumenta el riesgo de que el mosquito esté infectado.</p><p>\"Necesitamos que la población esté alineada con nosotros para <b>evitar los criaderos</b> y para evitar las picaduras\", dijo en este sentido. </p><p>Brasil está en alerta tras registrar 395.103 casos probables de la enfermedad transmitida por mosquitos en las primeras cinco semanas del año, cuatro veces más que en su igual periodo de 2023 (93.298), según informa AFP. Allí se han confirmado 53 muertes por dengue y tienen en estudio otras 281 causas. </p><p>En Uruguay, el MSP no tiene en vista la compra de vacunas ya que \"tiene mucho menos eficacia y está recomendada para algunas poblaciones específicas y en situaciones de <b>endemia</b>\", afirmó Rando. \"No tenemos una circulación viral endémica, estamos lejos de eso y la <b>Organización Mundial de la Salud </b>no recomienda la vacunación en este tipo de países\", concluyó.</p><div><ul><li>Evitar los lugares y las horas en que se concentran los <b>mosquitos</b>, vectores de estas enfermedades: primeras horas de la mañana y últimas horas de la tarde.</li><li>Utilizar ropa gruesa y clara que cubra la mayor parte del cuerpo.</li></ul><ul><li>Usar repelente según las instrucciones del fabricante.</li></ul><ul><li>Tener mosquiteros en puertas y ventanas.</li></ul><ul><li>Usar tules mosquiteros sobre las camas de niños pequeños y bebés.</li></ul><ul><li>Usar pastillas termo evaporables o espirales.</li></ul><ul><li>Protegerse de las picaduras de los mosquitos a cualquier hora del día.</li></ul><ul><li>Eliminar los criaderos de mosquitos cercanos a viviendas y lugares de alojamiento: vaciar y almacenar boca abajo baldes, botellas y todo tipo de recipiente donde se pueda estancar agua, tapar herméticamente depósitos de agua, cambiar diariamente el agua de las mascotas.</li></ul></div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-12T21:19:11.011",
  "ttr": 104,
  "type": "article"
}