{
  "url": "https://rurales.elpais.com.uy/agro/pantalla-uruguay-lanzo-la-4%C2%AA-edicion-de-tus-ideas-valen",
  "title": "Pantalla Uruguay lanzó la 4ª edición de “Tus Ideas Valen”",
  "description": "Este jueves en el Laboratorio Tecnológico del Uruguay (Latu), Pantalla Uruguay lanzó la cuarta edición de “Tus Ideas Valen”, un proyecto que se enmarca en las acciones de responsabilidad social que lleva...",
  "links": [
    "https://rurales.elpais.com.uy/agro/pantalla-uruguay-lanzo-la-4%C2%AA-edicion-de-tus-ideas-valen",
    "https://rurales.elpais.com.uy/agro/pantalla-uruguay-lanzo-la-4%C2%AA-edicion-de-tus-ideas-valen?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/afd0c9a/2147483647/strip/true/crop/1778x864+0+316/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2Ffa%2Fbdaa5dba4226a133fd9935cf7db6%2Fse-buscara-integrar-futbol-ruralidad-y-escuela.jpg",
  "content": "<div>\n<p>Este jueves en el Laboratorio Tecnológico del Uruguay (Latu), Pantalla Uruguay lanzó la cuarta edición de “Tus Ideas Valen”, un proyecto que se enmarca en las acciones de responsabilidad social que lleva adelante el consorcio. El proyecto se encuentra enfocado a las escuelas rurales de nuestro país.</p><p>Alejandro Dutra, presidente del consorcio, dijo que “es un trabajo bien importante que se viene haciendo, en los años anteriores ya tuvimos 36 escuelas ganadoras y 750 chicos que fueron beneficiados”.</p><p>Para este año se ha instrumentado un cambio, a través de una alianza con Fundación Celeste, “para darle otro ángulo al tema; hablar de la ruralidad, la escuela y el deporte. La idea es que hagan un relato ilustrado juntando los tres puntos. Aparte de los premios que da Pantalla, vamos a tener todo recopilado en un libro con Daniel Baldi a la cabeza”.</p><p>Por su parte, la gerente de Pantalla Uruguay, Valeria Sasso, comentó que se busca “motivar a los chicos de escuelas rurales a comunicarse, expresarse y a dar a conocer el valor de sus ideas”.</p><p>“En los primeros tres años, teníamos una propuesta de que los chicos se imaginarán a la ganadería del futuro, y este año dimos un giro en la propuesta, al aliarnos con la Fundación, pensando en lo importante de la integración de los chicos al deporte”, señaló la gerente del consorcio.</p><p>Posterior a este lanzamiento y firma del acuerdo, desde el 1º de julio hasta el 30 de octubre las escuelas podrán presentar su proyecto, que es uno por escuela. Del concurso podrán participar todas las escuelas rurales, y las escuelas de la Fundación Celeste. El ganador se conocerá en el remate que realice el consorcio sobre cierre del mes de noviembre.</p><p>El cuerpo de jurados estará compuesto por: Daniel Baldi, Pablo Mestre, Fernanda Maldonado, Olga de las Heras y un representante de Pantalla Uruguay.</p><p><b>FUNDACIÓN CELESTE</b>. El gerente de la fundación, Daniel Baldi, exfutbolista y escritor, sostuvo que “cuando me llamaron desde Pantalla Uruguay, nos pareció algo tan valioso, que inmediatamente aceptamos el desafío de llevar el concurso adelante”.</p><p>Baldi destacó que desde la fundación se busca promover al fútbol con la lectura, “promovemos que el fútbol debe de estar integrado a la formación cultural del niño”.</p><p>Desde Fundación Celeste, se apoyará al proyecto con la difusión del mismo, además de que Baldi será uno de los jurados.<br /></p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/cristian-alamon",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-06-21T07:00:05.841",
  "ttr": 77,
  "type": "article"
}