{
  "url": "https://www.elpais.com.uy/ovacion/futbol/el-unico-hincha-que-fue-a-venezuela-a-alentar-a-uruguay-lo-llamaron-loco-y-salvo-a-un-jugador-atragantado",
  "title": "El único hincha que fue a Venezuela a alentar a Uruguay: negoció con piqueteros y salvó a un jugador atragantado",
  "description": "Agustín, hincha de Huracán Buceo, vivió una odisea para llegar a destino y se presentó en solitario ante 50 mil venezolanos para alentar a la...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/el-unico-hincha-que-fue-a-venezuela-a-alentar-a-uruguay-lo-llamaron-loco-y-salvo-a-un-jugador-atragantado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5b73740/2147483647/strip/true/crop/933x454+0+42/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F63%2F7573022944fb90a8d743b46921cf%2Fsdsds.jpg",
  "content": "<div>\n    <h2>Agustín, hincha de Huracán Buceo, vivió una odisea para llegar a destino y se presentó en solitario ante 50 mil venezolanos para alentar a la Celeste.</h2>\n                    </div><div>\n    <div><figure>\n        <picture>\n    <img alt=\"Agustín, enfermero e hincha de Uruguay y Huracán Buceo.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/69aaa9e/2147483647/strip/true/crop/781x537+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F63%2F7573022944fb90a8d743b46921cf%2Fsdsds.jpg 1x, https://imgs.elpais.com.uy/dims4/default/259ec14/2147483647/strip/true/crop/781x537+76+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F63%2F7573022944fb90a8d743b46921cf%2Fsdsds.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/69aaa9e/2147483647/strip/true/crop/781x537+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F63%2F7573022944fb90a8d743b46921cf%2Fsdsds.jpg\" />\n</picture>\n        <div>\n            <figcaption>Agustín, enfermero e hincha de Uruguay y Huracán Buceo.</figcaption><p>Foto: Prensa AUF.</p></div>\n</figure>\n</div>\n                    <div>\n    <p><b><i>Redacción El País</i></b><br />Agustín es enfermero y fanático de Huracán Buceo. Fue el único hincha que viajó a <b>Venezuela </b>para ver a <b>Uruguay </b>por la <b>octava fecha</b> de las <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/eliminatorias\"><b>Eliminatorias del Mundial 2026</b></a> y se presentó ante 50 mil venezolanos. “Todo el mundo me decía que estaba loco, el 99% dijo que no iba a llegar”, expresó el protagonista durante una entrevista especial que le realizaron en <i>AUF TV</i>.</p><p>Conocido como \"el Barba\" se presentó en el Complejo Celeste el mes pasado, compartió con algunos de los futbolistas y se abrazó con el presidente de AUF, Ignacio Alonso, que reveló una insólita anécdota del enfermero. El economista narró cómo el hincha “<b>salvó</b>” la vida a un <b>futbolista de Durazno</b> que se había <b>atragantado con un chicle </b>en cancha de Huracán Buceo. \"Pelota al área y el jugador cae. El hombre, con su ambulancia, estaba en la cancha, le abren el portón y se tira de cabeza. Esto años 2009. Cayó en el pantano que era la cancha, se lo llevó al pibe y lo salvó\", contó Alonso, que también le agradeció su apoyo incondicional a la Celeste. </p><div>\n            <p>\n                            </p><h3>La odisea para llegar: \"La compañía aérea me avisó que no entraba en Venezuela\"</h3>\n            <p></p>\n        </div><p>Agustín fue al estadio con la camiseta Celeste, del lado izquierdo la bandera de Huracán Buceo y del derecho la uruguaya. Pero no antes de andar kilómetros para llegar al destino. “La compañía aérea me avisó que no entraba en Venezuela y lo que más cerca que me dejaba era en Colombia, en Cúcuta. Pero yo dije 'tengo que ir igual”, comenzó diciendo, y añadió: “Estuve como dos días para llegar a Maturín. Hice Montevideo-Panamá, Panamá-Cúcuta, ahí un taxi hasta el límite, que lo crucé caminando y estuve esperando seis horas para que me sellaran y autorizaran a entrar a Venezuela. Después tomé un Uber hasta San Cristóbal, de ahí a Caracas y de Caracas a Maturín”, relató.</p><div>\n            <p>\n                            <iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/ovsxLNm6jgM?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n            </p>\n        </div><p>“Llegué junto a la selección. Esperé a que bajaran y dije ‘Uruguay nomá’. Estaba todo el mundo asombrado, es más, hasta los venezolanos”, contó Agustín, que fue emergencista y intensivista. “Eran 50.000 venezolanos y yo”, añadió.</p><p>En el Completo tuvo un mano a mano con Facundo Pellistri, que le agradeció su presencia. Agustín lo abrazó y también aprovechó a agradecer a Rochet, que fue quien lo reconoció en Venezuela. Ese día, los jugadores se acercaron a saludarlo: “Fue uno de los momentos más emocionantes de mi vida”, confesó el enfermero.</p><p>Con su termo y mate bajo el brazo y el micrófono en la mano, Agustín se abrió ante las cámaras y expresó: “Cuando estaba en pareja viajaba acompañado, pero ahora viajo solo. Fue un cambio en mi vida, que gracias a Dios me dio una segunda oportunidad. No todo el mundo la tiene; hice un click de decir ‘bo, no sé cuánto más voy a estar en la tierra’, entonces me miré al espejo y me dije: ‘¿qué te gusta?’ 'Me gusta el fútbol, viajar y la comparsa”. </p><div>\n            <p>\n                            </p><h3>El día que negoció con los piqueteros</h3>\n            <p></p>\n        </div><p>El enfermero la rompió con otra anécdota en la que fue mediador para poder llegar a La Plata y ver a la selección Sub 20 campeona. \"Eramos 20 autos uruguayos, tuve que negociar con los piqueteros. Lo único que le pedí fue una foto y me echó Fly. Yo le dije: 'Mirá que estoy de acuerdo contigo y las medidas que están tomando, pero nosotros vamos a ver a Uruguay, dejame cuatro metros para pasar, nada más'\", recuerda el Barba. Y continúa la anécdota: \"Va y viene, habló por teléfono y pasamos\". </p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/los-detalles-del-acuerdo-de-auf-con-nike-y-los-motivos-por-los-que-hay-clubes-que-dicen-que-esta-fundida\">\n                Los detalles del acuerdo de AUF con Nike y los motivos por los que hay clubes que dicen que \"está fundida\"\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/balance-de-auf-sin-respuestas-convincentes-bielsa-y-nike-los-argumentos-de-los-clubes-que-votaron-en-contra\">\n                Balance de AUF \"sin respuestas convincentes\", Bielsa y Nike: los argumentos de los clubes que votaron en contra\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/lavega-el-objetivo-inamovible-de-river-el-hito-que-esta-por-cumplir-y-su-experiencia-en-la-seleccion-mayor\">\n                Lavega: el objetivo inamovible de River, el hito que está por cumplir y su experiencia en la selección mayor\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/entradas-para-el-partido-entre-uruguay-y-colombia-por-eliminatorias-cuando-empieza-la-venta-y-cuanto-cuestan\">\n                Entradas para el partido entre Uruguay y Colombia por Eliminatorias: cuándo empieza la venta y cuánto cuestan\n            </a>\n    </ul>\n</div>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-06T16:24:00.239",
  "ttr": 142,
  "type": "article"
}