{
  "url": "https://www.montevideo.com.uy/Noticias/-Confundir-a-votantes--diputado-blanco-denuncio-a-Ojeda-y-Fossati-ante-Corte-Electoral-uc903966",
  "title": "“Confundir a votantes”: diputado blanco denunció a Ojeda y Fossati ante Corte Electoral",
  "description": "Montevideo PortalJavier Radiccioni, diputado del Partido Nacional (PN), presentó este lunes una denuncia ante la Corte Electoral contra el candidato presidencial del Partido Colorado (PC), Andrés Ojeda, y a...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Confundir-a-votantes--diputado-blanco-denuncio-a-Ojeda-y-Fossati-ante-Corte-Electoral-uc903966",
    "https://www.montevideo.com.uy/Noticias/-Confundir-a-votantes--diputado-blanco-denuncio-a-Ojeda-y-Fossati-ante-Corte-Electoral-uc903966?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903966="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898945.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Javier Radiccioni, diputado del Partido Nacional (PN),\npresentó este lunes una denuncia ante la Corte Electoral contra el candidato presidencial\ndel Partido Colorado (PC), Andrés Ojeda, y a la dirigente Gabriela Fossati, que\n<a href=\"https://montevideo.com.uy/Noticias/Fossati-se-unio-a-campana-de-Ojeda-y-apunto-a-Ripoll-por-ideas-de-izquierda-casi-radical--uc893196\" target=\"_blank\">abandonó el PN en julio de este año</a>.</p><p>“Los blancos somos los blancos y votamos a nuestro Partido\nNacional. Hoy presentamos denuncia en la Corte Electoral contra Andrés Ojeda y\nGabriela Fossati (PC) por el uso ilegítimo de simbología nacionalista e\nimágenes partidarias nuestras”, escribió el legislador en la red social X.</p><p>Según el documento de la denuncia, se trata de un “hecho\nilegítimo, ilícito y con apariencia delictiva”.</p><p>Radiccioni refiere a la frase “Blancos con Ojeda”, principalmente\nen redes sociales (Instagram y Facebook), como cuentas que apoyan la candidatura del abogado usando\nimágenes alusivas al PN, por ejemplo, su escudo.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W320_80/898946.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202410/_W640_80/898946.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898946.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898946.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W320_80/898946.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202410/_W640_80/898946.jpg 2x\" alt=\"Foto: captura\" />\n\t</picture>\n\t<p>Foto: captura</p>\n</div><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W320_80/898947.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202410/_W640_80/898947.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898947.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898947.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W320_80/898947.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202410/_W640_80/898947.jpg 2x\" alt=\"Foto: captura\" />\n\t</picture>\n\t<p>Foto: captura</p>\n</div><p>Ojeda y Fossati “hacen uso ilegítimo de nuestros distintivos,\nperjudicando al rico patrimonio intangible del PN. A su vez, y más grave aún,\ncausando confusión y caos para con el votante, utiliza términos ostensibles e\nidentificatorios manifiestamente con PN “Blancos con Ojeda, buscando un\nbeneficio injusto mediante una acción ilegítima que vulnera los derechos de\nnuestra colectividad política”, sostiene la denuncia.</p><p>Asimismo, afirma que “se intenta confundir a los votantes”\ny se está “buscando aprovecharse de un rédito electoral, en detrimento de la convivencia\nrespetuosa”.</p><p>Por otro lado, recuerda el <a href=\"https://www.montevideo.com.uy/Noticias/Corte-Electoral-fallo-a-favor-de-los-colorados-en-denuncia-contra-Amado-y-Franzini-Batlle-uc891469\" target=\"_blank\">episodio de la denuncia del PC\npresentada contra los dirigentes frenteamplistas Fernando Amado y José Franzini\nBatlle por el “uso de la simbología” del “batllismo”</a>. En este caso, la Corte Electoral\ninstó “a evitar en la propaganda electoral todo aquello que pueda inducir a\nconfusión a los ciudadanos a efectos de una transparente expresión de la\nvoluntad popular”.</p><p>Radiccioni asegura que la frase “Blancos con Ojeda” es configura\nun “delito electoral” y cita al artículo 192 de la ley N° 7.812: “El uso\nindebido del lema perteneciente a cualquier partido que lo posea legalmente, en\nla propaganda verbal, escrita o televisiva, escudos, carteles, sellos,\nmembretes y toda otra forma de publicidad. Esta disposición alcanza a toda\nexpresión o palabra impresa que evidentemente induzca a confusión de los\nelectores”.</p><p>Por otro lado, se indica que hay una “publicidad paga por [la\ncuenta] ‘Blancos con Ojeda’, lo que demuestra la clara intención de masificar\nun mensaje falso y que busca engañar”.</p><p>En diálogo con <em>Montevideo Portal</em>, el diputado nacionalista\ndijo que, si bien no se sabe quiénes están detrás de estas cuentas, “es claro\nque Ojeda lo promueve porque ha compartido cosas de esa página”.</p><blockquote><p>Acá la denuncia completa que presente en la Corte Electoral por publicidad engañosa.<br />“El que con lo ajeno se viste en la calle lo desvisten”<br />A no engañar a los votantes <a target=\"_blank\" href=\"https://t.co/J8SkYFI7Da\">pic.twitter.com/J8SkYFI7Da</a></p>— Javier Radiccioni (@JRadiccioni) <a target=\"_blank\" href=\"https://twitter.com/JRadiccioni/status/1848425150427107546?ref_src=twsrc%5Etfw\">October 21, 2024</a></blockquote> <p>Fossati respondió a la publicación de Radiccioni sobre la\ndenuncia en su contra.</p><p>“Tu no eras ni proyecto y yo ya era una adolescente que\nmilitaba en las coordinadoras de Por la Patria. Ser blanco es una identidad. Al\nPN renuncié y no integro el PC. Lo discutimos donde quieras pero leé la\nConstitución. Ahora vos nos vas a decir a los blancos a quien votar”, escribió\nen X.</p><p>Ante esto, Radiccioni contestó:\n“Usted es colorada; blanco se es por convicciones que no se cambian.\nDefenderemos con nuestra vida que vote a quien desee, pero diga lo que es”.</p><p>“No me diga, ¿usted me va a\ndecir a mí que soy? Bien demócrata y respetuoso de la Constitución. Su eslogan\nes historia por eso lo nuevo es Ojeda. Los blancos como usted son minoría y\nestán en proceso de extinción”, replicó la exfiscal.</p><blockquote><p>Tu no eras ni proyecto y yo ya era una adolescente que militaba en las coordinadoras de Por la Patria.<br />Ser blanco es una identidad. Al P N renuncié y no integro el PC.<br />Lo discutimos donde quieras pero leé la Constitución.<br />Ahora vos nos vas a decir a los blancos a quien votar.</p>— Gabriela Fossati (@Gaby_marigaf) <a target=\"_blank\" href=\"https://twitter.com/Gaby_marigaf/status/1848433900629946452?ref_src=twsrc%5Etfw\">October 21, 2024</a></blockquote> <blockquote><p>No me diga, ud me va a decir a mi que soy?. Bien demócrata y respetuoso de la Constitución. Su eslogan es historia por eso lo nuevo es Ojeda.<br />Los blancos como Ud son minoría y están en proceso de extinción. Escuche más a Luis.</p>— Gabriela Fossati (@Gaby_marigaf) <a target=\"_blank\" href=\"https://twitter.com/Gaby_marigaf/status/1848446900401246257?ref_src=twsrc%5Etfw\">October 21, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 140,
  "type": "article"
}