{
  "url": "https://www.elpais.com.uy/bienestar/mente/por-que-los-adolescentes-no-hablan-con-los-adultos-acerca-de-sus-problemas-en-internet",
  "title": "Por qué los adolescentes no hablan con los adultos acerca de sus problemas en internet",
  "description": "Andy Phippen - The Conversation“No hago caso a los adultos cuando se trata de este tipo de cosas”, me dijo un joven de 17 años. Estábamos hablando de cómo la tecnología digital afectaba a su vida en el...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/por-que-los-adolescentes-no-hablan-con-los-adultos-acerca-de-sus-problemas-en-internet"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a57645e/2147483647/strip/true/crop/3500x1701+0+536/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2Fe6%2F7fee30164a43b7d55df936c8a1e3%2Ftelefono-celular.jpg",
  "content": "<div>\n<p><b><i>Andy Phippen - The Conversation</i></b><br />“No <b>hago caso</b> a los <b>adultos</b> cuando se trata de este tipo de cosas”, me dijo un joven de 17 años. Estábamos hablando de <b>cómo</b> la <b>tecnología digital</b> <b>afectaba</b> a su vida en el contexto de un proyecto que llevé a cabo con colegas al oeste de Inglaterra para explorar la <b>salud mental</b> de los <b>jóvenes</b>, en el que incluíamos <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/como-afecta-el-exceso-de-pantallas-la-salud-mental-de-los-hijos-un-experto-entrega-recomendaciones-para-padres\">el impacto de la tecnología digital</a> en su <b>bienestar emocional</b>.</p><p>Existe la <b>percepción</b> generalizada de que <b>estar conectado</b> es <b>contraproducente</b> para la<b> salud mental</b> de los jóvenes. Pero cuando empezamos el proyecto, enseguida nos dimos cuenta de que había muy <b>pocas pruebas</b> que lo corroboraran. Los pocos estudios en profundidad sobre el uso de los medios sociales y la salud mental de la infancia afirman que los impactos son pequeños, y es difícil sacar conclusiones claras.</p><p>Queríamos averiguar si el bienestar de los jóvenes se veía realmente afectado, y de qué manera, con el fin de elaborar recursos para ayudarles. En el marco de nuestro proyecto hablamos con unos 1.000 jóvenes. Descubrimos que había una desconexión entre lo que les preocupaba a los jóvenes en relación con su vida en internet y lo que les preocupaba a sus padres y a otros adultos. </p><p>Una de las cosas que nos dijeron los jóvenes fue que los adultos tendían a <b>hablarles</b> <b>con</b> <b>condescendencia</b> sobre los peligros en la red y a mostrar una actitud muy alarmista. Las opiniones de los adultos sobre dichos peligros rara vez coincidían con las suyas. Les parecía <b>frustrante</b> que les explicaran lo que era perjudicial sin preguntarles acerca de sus propias experiencias.</p><div>\n<p>\n</p><h3>Preocupaciones comunes</h3>\n<p></p>\n</div><p>Entre las <b>preocupaciones</b> que nos contaron los jóvenes se encontraban el <b>acoso</b> y otras formas de <b>abusos</b> <b>en línea</b>. También les preocupaba perderse las interacciones (tanto en línea como en la vida real) que otros mostraban en sus publicaciones, o que sus publicaciones no recibieran tantos “me gusta” como las de los demás.</p><div>\n<figure>\n<picture>\n<img alt=\"Adolescente.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/68a3480/2147483647/strip/true/crop/678x381+0+0/resize/678x381!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd8%2Fba%2Fc9dd10d946e2bfae771f8f9f54b5%2Fadolescente.jpg 1x, https://imgs.elpais.com.uy/dims4/default/296a916/2147483647/strip/true/crop/678x381+0+0/resize/1356x762!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd8%2Fba%2Fc9dd10d946e2bfae771f8f9f54b5%2Fadolescente.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/68a3480/2147483647/strip/true/crop/678x381+0+0/resize/678x381!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd8%2Fba%2Fc9dd10d946e2bfae771f8f9f54b5%2Fadolescente.jpg\" />\n</picture>\n<div>\n<figcaption>Adolescencia y vida digital.</figcaption><p>Foto: Commons.</p></div>\n</figure>\n</div><p>Pero estas preocupaciones rara vez se reflejan en la presentación que hacen los medios de comunicación del lado más oscuro de internet. Los medios suelen explorar el lado criminal del abuso: el <b>grooming</b>, la prevalencia de la <b>pornografía</b>. También tiende a describir el uso de los medios sociales con un lenguaje similar al utilizado para hablar de adicción.</p><p>Influidos por esta cobertura de los medios, no es de extrañar que los <b>padres</b> se planteen las conversaciones con los jóvenes desde una preocupación excesiva y con la suposición de que sus hijos están siendo acosados por depredadores, o de que están accediendo a contenidos dañinos o ilegales.</p><p>Llevamos varios años realizando una encuesta entre los jóvenes sobre sus experiencias en internet. Nuestro último análisis se basa en 8 223 respuestas. Una de las preguntas que formulamos es: “¿Alguna vez te ha disgustado algo que haya sucedido en internet?”. Aunque hay diferencias entre grupos de edad, descubrimos que el porcentaje de jóvenes que dicen “sí” ronda el 30 %. O, dicho de otro modo, más de dos tercios de los jóvenes encuestados nunca habían tenido una experiencia desagradable en las redes.</p><p>En cambio, las experiencias en línea relatadas por el 30 % que sí se había disgustado a menudo no coincidían con los casos extremos denunciados en los medios de comunicación. Nuestro análisis de las respuestas mostró que es mucho <b>más probable</b> que estos <b>disgustos</b> provengan de <b>comentarios abusivos</b> de compañeros y de <b>noticias</b> sobre temas de actualidad.</p><p>Esta desconexión provoca que los jóvenes sean reacios a hablar con los adultos sobre sus preocupaciones. Tienen <b>miedo</b> a que les <b>regañen</b>, a que el adulto <b>reaccione</b> de forma <b>exagerada</b> o a que hablar con un adulto pueda empeorar el problema. Los adultos a los que pueden dirigirse deben dejar claro que eso no va a ocurrir y que solo pretenden ayudar.</p><div>\n<p>\n</p><h3>Cómo ayudar</h3>\n<p></p>\n</div><p>Hay <b>tres cosas</b> que los jóvenes nos han dicho sistemáticamente que los adultos podrían hacer para ayudar: <b>escuchar y comprender, sin juzgar</b>.</p><p>Las conversaciones son importantes, al igual que mostrar interés por la vida en línea de los jóvenes. Sin embargo, esas conversaciones no tienen por qué ser confrontaciones. Si una noticia de los medios de comunicación sobre los jóvenes y los daños en internet preocupa o alarma a los padres, la conversación no tiene por qué empezar con: “¿Tú haces esto?”. Esto puede dar lugar a una respuesta defensiva y a que se cierre la conversación. Sería mucho mejor introducir el tema con: “¿Has visto esta historia? ¿Qué te parece?”. </p><p>También es <b>importante</b> trabajar en <b>colaboración</b> con los <b>educadores</b>. Si un progenitor tiene dudas, mantener una conversación con los tutores puede ser una forma útil de apoyar al joven. El tutor también puede ser consciente de que el joven no se comporta como él mismo, o puede haber notado cambios en la dinámica de grupo entre sus compañeros.</p><div>\n<figure>\n<picture>\n<img alt=\"Adolescentes con celular.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/12037f2/2147483647/strip/true/crop/2048x1365+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2Fb7%2Ff6dc9f97408ca827e7ef75359a44%2Fadolescentes-con-celular.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7bda966/2147483647/strip/true/crop/2048x1365+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2Fb7%2Ff6dc9f97408ca827e7ef75359a44%2Fadolescentes-con-celular.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/12037f2/2147483647/strip/true/crop/2048x1365+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2Fb7%2Ff6dc9f97408ca827e7ef75359a44%2Fadolescentes-con-celular.jpg\" />\n</picture>\n<div>\n<figcaption>Adolescentes con celular.</figcaption><p>Foto: Adam Cohn/Flickr.</p></div>\n</figure>\n</div><p>Pero, incluso si no son conscientes de nada, plantearles las preocupaciones —y discutir de dónde surgen— significará que tanto los padres como la escuela están enfocados en la misma dirección. Es importante que los jóvenes reciban tanto mensajes coherentes como apoyo. Y las escuelas también podrán conectar con otros servicios de apoyo si son necesarios.</p><p>En última instancia, queremos que los jóvenes se sientan seguros de que pueden pedir ayuda y recibirla. Si esto no ocurre, es mucho más probable que el problema al que se enfrentan no se resuelva e incluso empeore.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/la-ausencia-emocional-de-los-padres-en-los-ninos-recomendaciones-de-profesionales-para-enfrentarla\">\nLa ausencia emocional de los padres en los niños: recomendaciones de profesionales para enfrentarla\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/desafios-psicologicos-en-la-adolescencia-estan-las-familias-preparadas-para-afrontarlos\">\nDesafíos psicológicos en la adolescencia: ¿están las familias preparadas para afrontarlos?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/como-motivar-a-un-adolescente-estas-son-las-claves-que-nos-da-la-neurociencia\">\nCómo motivar a un adolescente: estas son las claves que nos da la neurociencia\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-23T00:00:00.617",
  "ttr": 188,
  "type": "article"
}