{
  "url": "https://www.montevideo.com.uy/Noticias/Marconi-Hombre-de-80-anos-recibio-un-tiro-en-el-pecho-al-quedar-en-medio-de-balacera-uc890534",
  "title": "Marconi: Hombre de 80 años recibió un tiro en el pecho al quedar en medio de balacera",
  "description": "La mala noche                                    El hombre estaba sentado en la puerta de su almacén cuando se produjo un incidente en el que se efectuaron numerosos...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Marconi-Hombre-de-80-anos-recibio-un-tiro-en-el-pecho-al-quedar-en-medio-de-balacera-uc890534",
    "https://www.montevideo.com.uy/Noticias/Marconi-Hombre-de-80-anos-recibio-un-tiro-en-el-pecho-al-quedar-en-medio-de-balacera-uc890534?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890534="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883899.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La mala noche</p>\n                                    <h2>El hombre estaba sentado en la puerta de su almacén cuando se produjo un incidente en el que se efectuaron numerosos disparos.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un hombre de 80\naños recibió un disparo en el pecho en un violento episodio ocurrido anoche en\nel barrio Marconi.</p><p>Según informara\nel noticiero <em>Subrayado</em>, los hechos tuvieron lugar en las calles Alejandro\nNogueira y José Iraola, donde la víctima posee un almacén.</p><p>El hombre estaba sentado en la puerta del comercio cuando\nlos ocupantes de dos motocicletas comenzaron a dispararse. El octogenario quedó\nen medio del fuego cruzado y recibió un tiro.</p><p>El sistema ShotSpotter de l Ministerio del Interior, que detecta\nel sonido de los disparos registró diez detonaciones, dato coincidente con el\ntrabajo posterior de la policía, que halló diez casquillos calibre 9 mm en el\nlugar.</p><p>Las cámaras de vigilancia registraron a dos motocicletas circulando\na alta velocidad por la zona instantes después de la balacera. En cuanto al\nanciano, fue trasladado a una mutualista.</p><p>En el mismo lugar en el que se produjo el incidente, ShotSpotter\nhabía registrado disparos la noche anterior. La policía también encontró vainas\nen esa ocasión: fueron catorce.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 38,
  "type": "article"
}