{
  "url": "https://www.elpais.com.uy/domingo/equinoterapia-la-alternativa-que-cura-dolores-y-tristezas-transforma-vidas-y-vive-un-boom-en-uruguay",
  "title": "Equinoterapia, la alternativa que cura dolores y tristezas, transforma vidas y vive un boom en Uruguay",
  "description": "La terapia con equinos llegó al país a finales de la década de 1990, desde entonces ha crecido exponencialmente, acompañada de estudios científicos que comprueban sus beneficios en el tratamiento de diversas enfermedades.",
  "links": [
    "https://www.elpais.com.uy/domingo/equinoterapia-la-alternativa-que-cura-dolores-y-tristezas-transforma-vidas-y-vive-un-boom-en-uruguay",
    "https://www.elpais.com.uy/domingo/equinoterapia-la-alternativa-que-cura-dolores-y-tristezas-transforma-vidas-y-vive-un-boom-en-uruguay?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ff18c9d/2147483647/strip/true/crop/1483x721+0+817/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Ff0%2F1dfa189e4f48b1b341652ef30975%2Fwhatsapp-image-2024-06-11-at-7-48-57-pm-1.jpeg",
  "content": "<div>\n<p>El fuerte vínculo de<b> Lydia Lercari </b>(70) con los<b> caballos</b> es algo que va más allá de la afición. A ellos, dice, les debe la vida. “He aprendido de ellos, de su sensibilidad, su nobleza y su capacidad de expresión. Construí una relación basada en la confianza mutua, en el respeto y en la comprensión que solo se puede experimentar a través de la convivencia y de ‘escucharlos’”, cuenta a<i> Domingo </i>la que fue <b>precursora de la equinoterapia en Uruguay</b>.</p><p>Aunque Lercari creció en una familia muy urbana y sin lazos con el campo, desde chica cuando iba de paseo y veía el animal, sentía un deseo de estar cerca, una especie de imán que sus padres notaron ya a los 2 años, y que la seguiría aproximando a los equinos durante toda su vida.</p><p>Fue así que aún adolescente empezó a practicar <b>equitación </b>y participó en competiciones. Cuando tuvo que elegir una carrera no dudó, decidió estudiar veterinaria. La vocación ya era notoria, pero fue cuando un accidente de tránsito dejó al hijo de una compañera de trabajo gravemente herido, que entendió su propósito: ayudar a los demás usando el caballo como herramienta.</p><p>Se fue a Estados Unidos, hizo una<b> formación intensiva en equinoterapia</b> y al regresar, lo que era un sueño se volvió realidad: creó la <b>Fundación Ecuestre Sin Límites</b> y proporcionó una verdadera revolución en la vida de mucha gente. Por el centro ecuestre, ubicado en e<b>l Club Hípico Uruguayo</b>, ya pasaron —entre capacitaciones y programas de terapia— más de 10.000 personas.</p><p>Fue el primer centro modelo en Uruguay, formado con la misma metodología certificada por la <b>Asociación Norteamericana de Terapias Asistidas con Caballos</b>. En 2004 esta metodología fue declarada de interés nacional por los Ministerios de Educación y Cultura, Salud Pública, del Interior y de Deportes.</p><p>“Los estudios recientes continúan respaldando su efectividad y ampliando nuestra comprensión de cómo y por qué es tan beneficiosa para diferentes poblaciones. Es asombroso este mundo y lo que estos nobles animales pueden ofrecer”, afirma Lercari.</p><p>En uno de los primeros grupos egresados de la formación en equinoterapia de Sin Límites estaba <b>Clementina MacGuillycuddy</b> (40), quien desde 2005 trabaja con los equinos. Junto a <b>Mariana Listur</b>, también exalumna de Lercari, fundó el <b>Centro de Capacitación Ecuestre</b>, el primero en ofrecer una tecnicatura en gestión, administración manejo equino y donde ofrecen el curso más largo de <b>Instructor de Equitación Terapéutica de Uruguay</b>. En estos años, MacGuillycuddy ha podido presenciar evoluciones significativas en niños y adultos diagnosticados con las más distintas patologías.</p><p>“He visto cosas increíbles, niños que no decían una sola palabra y empiezan a hablar con la presencia de los caballos. Asimismo, vi caballos entregarse totalmente y ponerse a disposición de una persona solamente al sentir su energía”, cuenta a <i>Domingo</i>.</p><div>\n<blockquote>Es asombroso este mundo y lo que estos nobles animales pueden ofrecer</blockquote>\n<div>\n<p>Lydia Lercari, fundadora del Centro Ecuestre Fundación Sin Límites</p>\n</div>\n</div><div>\n<p>\n</p><h3>Cómo funciona la terapia con caballos</h3>\n<p></p>\n</div><p>El<b> tratamiento con equinos </b>puede ser aplicado como terapia complementaria o alternativa en niños y adultos. Sus beneficios abarcan desde aspectos físicos y cognitivos hasta emocionales y sociales. El trabajo se desarrolla a través de tres principios terapéuticos: los impulsos rítmicos que el animal transmite al jinete, que varían entre 90 y 110 por minuto; el patrón de marcha, que posibilita la relajación y la reconexión de terminales nerviosas; y el calor corporal que desprende del animal, que es siempre superior al del cuerpo humano, y por lo general ronda los 38 grados.</p><p>Las <b>sesiones de equinoterapia </b>pueden durar hasta una hora. En ellas se hacen una serie de ejercicios, de acuerdo a la necesidad de cada persona. “Hay ejercicios que se practican y con ellos se van logrando la rehabilitación ya sea del tronco, de las piernas, de la cabeza o del cuello. Se trabaja mucho la relajación del brazo y de las piernas, la lateralidad, el equilibrio. Para las personas que no pueden andar, ir a caballo es como si estuvieran caminando. Y todos estos patrones se van grabando a nivel cerebral y provocan un montón de respuestas que benefician mucho al paciente”, introduce la psicóloga y<b> equinoterapeuta Verónica Pereira</b> (47).</p><p>Por otro lado, la experta destaca que los beneficios emocionales y psíquicos de lo que implica vencer el miedo al animal, conectarse con él y conquistar la confianza para montarlo, son fundamentales. “Implica fortalecer la autoestima porque impacta en la seguridad. Lograr ir al paso, después al trote y al galope, pide mantener el equilibrio y esto, unido al placer de hacer una actividad, genera un montón de beneficios a nivel hormonal”, añade.</p><div>\n<figure>\n<picture>\n<img alt=\"Fundacion Sin Limites\" srcset=\"https://imgs.elpais.com.uy/dims4/default/806a419/2147483647/strip/true/crop/960x720+0+0/resize/960x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F65%2Fc7448cb44868a0f1ed3e73da6e17%2Ffundacion-sin-limites-20.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/9135e79/2147483647/strip/true/crop/960x720+0+0/resize/1920x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F65%2Fc7448cb44868a0f1ed3e73da6e17%2Ffundacion-sin-limites-20.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/806a419/2147483647/strip/true/crop/960x720+0+0/resize/960x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F65%2Fc7448cb44868a0f1ed3e73da6e17%2Ffundacion-sin-limites-20.jpeg\" />\n</picture>\n<div>\n<figcaption>Sesión de equinoterapia en el Centro Fundación Sin Límites.</figcaption><p>Foto: cortesía Fundación Sin Límites</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Orígenes de la equinoterapia</h3>\n<p></p>\n</div><p>Ya a mediados del siglo XVII algunos hallazgos médicos mostraban que cabalgar era especialmente efectivo para algunas enfermedades, como por ejemplo la gota. A finales del siglo XIX el científico francés <b>Édouard Chassiagnac </b>descubrió que la monta mejoraba los movimientos y el equilibrio. Al observar eso, aplicó la equitación como tratamiento para los trastornos neurológicos, motrices y psicológicos de sus pacientes. La equinoterapia, o <b>Terapia Asistida con Caballo (TAC)</b>, tal como se la conoce hoy, surge recién a mediados del siglo XX.</p><p>A los 16 años la dinamarquesa<b> Lis Hartel</b>, quien ya practicaba equitación, contrajo poliomielitis y perdió el movimiento de las piernas. Contrariando a todos, la joven continuó practicándola y ocho años después, en las Olimpíadas de 1952, en Helsinki, fue premiada con la medalla de plata en adiestramiento, compitiendo con los mejores jinetes del mundo. El público solo percibió que Hartel no podía caminar cuando se bajó del caballo para subir al podio. Esta auto-terapia practicada por la atleta despertó en la clase médica un interés por las actividades ecuestres como medio terapéutico.</p><p>Uno de los pioneros en la investigación científica de la equinoterapia fue<b> Max Reichenbach</b>, quien elaboró desde 1953 sus primeros estudios científicos en Birkenreuth, Alemania, donde se vivió un auge de esta terapia en la década de 1960. Finalmente, en 1985 se creó en Italia la<b> Federación Internacional de Equinoterapia</b>, actualmente con sede en Bélgica.</p><p>En Uruguay llegó recién a finales de la década de 1990 y empezó en las instalaciones de la <b>Escuela de Equitación del Ejército</b>. “Comenzó de manera muy precaria y amateur, luego se fue profesionalizando y el boca a boca fue haciendo que más gente quisiera concurrir”, cuenta <b>Luis Aranco, director de la Escuela de Equitación del Ejército</b> y presidente del Comité Ejecutivo del Centro Nacional de Fomento y Rehabilitación Ecuestre.</p><p>“En 2003 se funda el<b> Centro Nacional de Rehabilitación Ecuestre (CENAFRE)</b> y a partir de ahí se empieza a dar un formato bastante más serio, con profesionales y determinados requerimientos. Nos dimos cuenta de que había empezado a crecer tanto que necesitábamos un marco jurídico y de seguridad”, añade.</p><p>Actualmente existen 53 centros en el país vinculados al CENAFRE, en los cuales se atienden 2.020 personas de forma gratuita a través del Banco de Previsión Social (BPS). Para acceder a este servicio, explica Aranco, es importante contar con una recomendación médica y un historial clínico que debe ser llevado al <b>centro de rehabilitación ecuestre</b> para ser analizado por el médico de referencia del local (todos los centros deben contar con uno).</p><p>“El principal desafío hoy es poder mejorar la terapia que brindamos y llegar a más gente, porque actualmente los cupos son bastante limitados. Es una terapia que ha crecido muchísimo en los últimos años”, afirma el director del CENAFRE.</p><div>\n<figure>\n<picture>\n<img alt=\"Equuinoterapia en la Fundación Sin l\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cbc4e84/2147483647/strip/true/crop/1500x2000+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F3d%2F820ba56440f6be8a161951581246%2Fwhatsapp-image-2024-06-11-at-7-48-56-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/9f2f598/2147483647/strip/true/crop/1500x2000+0+0/resize/2160x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F3d%2F820ba56440f6be8a161951581246%2Fwhatsapp-image-2024-06-11-at-7-48-56-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cbc4e84/2147483647/strip/true/crop/1500x2000+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F3d%2F820ba56440f6be8a161951581246%2Fwhatsapp-image-2024-06-11-at-7-48-56-pm.jpeg\" />\n</picture>\n<div>\n<figcaption>Joven durante sesión de equinoterapia en la Fundación Sin Límites.</figcaption><p>Foto: cortesía Fundación Sin Límites</p></div>\n</figure>\n</div><p><b>Valeria Bernier</b>, socióloga, instructora de equitación terapéutica y docente del curso de formación de instructores de la Fundación Sin Límites, también percibe que en Uruguay hubo un crecimiento exponencial de la terapia con equinos en los últimos años. Pero entiende que algo tan positivo como la popularización de esta terapia, también puede atraer algunos riesgos. </p><p>“Siempre hago hincapié en que la gente se fije dónde se formó el profesional que la está ofreciendo. Estamos trabajando con personas con discapacidad y con animales de más de 400 kilos, es decir, hay que saber lo que se hace. Hay que tener en cuenta primero la seguridad, después la terapia y por último la diversión, y a veces vemos lo contrario: gente sin casco, en un suelo que no es el apropiado, o incluso con animales en no muy buen estado”, asevera. (<i>Ver recuadro</i>).</p><div>\n<p>\n</p><h3>La historia de Lucía</h3>\n<p></p>\n</div><p> “Si alguien me pregunta hoy, la recomiendo 100%. A Lucía le cambió la vida”, dice <b>Verónica Espinel</b> (49). Hace tres años que su hija Lucía, quien padece la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/cuando-el-cuerpo-habla-descifrando-los-signos-y-sintomas-del-sindrome-de-tourette\">Síndrome de Tourette</a>, conoció los beneficios de la equinoterapia. “Veníamos con un montón de situaciones que no sabíamos cómo manejar, buscando respuestas a síntomas de un síndrome que no conocíamos”, cuenta.</p><p>Fue buscando qué brindarle a su hija para poder mejorarle la calidad de vida que conocieron el <b>Centro Ecuestre de Rehabilitación Ubuntu</b>. “Siempre fuimos muy bicheros, y sabíamos que Lucía iba a adorar los caballos, pero lo que pasó fue mágico”, recuerda. “Desaparecieron todos sus tics, los gritos, todo eso se fue. Lo primero que ella hizo fue ir a abrazar y besar a Naranjo, uno de los caballos que tienen”.</p><div>\n<figure>\n<picture>\n<img alt=\"Lucía y Naranjo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2094ea4/2147483647/strip/true/crop/777x1600+0+0/resize/699x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2F04%2F9336ed4d4c5eb51f67ab498985e2%2Fwhatsapp-image-2024-06-11-at-3-34-18-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/dbb1fc2/2147483647/strip/true/crop/777x1600+0+0/resize/1398x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2F04%2F9336ed4d4c5eb51f67ab498985e2%2Fwhatsapp-image-2024-06-11-at-3-34-18-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2094ea4/2147483647/strip/true/crop/777x1600+0+0/resize/699x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2F04%2F9336ed4d4c5eb51f67ab498985e2%2Fwhatsapp-image-2024-06-11-at-3-34-18-pm.jpeg\" />\n</picture>\n<div>\n<figcaption>Lucía y su primer encuentro con Naranjo en el Centro Ecuestre Ubuntu.</figcaption><p>Foto: cortesía Verónica Espinel</p></div>\n</figure>\n</div><p>Ubuntu está ubicado en el Prado y fue fundado hace 16 años. Funciona en el antiguo Vivero Municipal, un espacio cedido a la asociación por la Intendencia.</p><p>Allí trabaja un equipo multidisciplinar conformado por seis equinoterapeutas, psicóloga, maestra especializada, fisioterapeuta, asistentes pedagógicos, veterinario y fisiatra. A lo largo de su historia atendieron a unas 70 personas, incluyendo a Lucía, quien llegó a participar de competencias.</p><div>\n<blockquote>Lo que pasó fue mágico. Desaparecieron todos sus tics, los gritos, todo eso se fue.</blockquote>\n<div>\n<p>Veónica Espinel, madre de Lucía</p>\n</div>\n</div><p>“En lo social fue muy bueno también, porque en el colegio ella se había cerrado mucho porque le costaba el intercambio. Entonces la equinoterapia la ayudó a agarrar confianza; fue como decir ‘yo puedo hacer algo y en eso me va bien’. Además en el centro te hacen sentir como una familia, nosotros les debemos muchísimo”, dice Espinel.</p><div>\n<p>\n</p><h3>Superarse y aun representar a Uruguay afuera</h3>\n<p></p>\n</div><p>En Sin Límites se han formado jinetes que representaron a Uruguay en diversas competencias a nivel mundial, como las <b>Olimpiadas Especiales</b>, las Iberoamericanas y los Juegos Panamericanos.</p><p>En 2007, por ejemplo, un grupo participó de las Olimpíadas Especiales de China y en 2008 en los Juegos Especiales de Equitación en Venezuela. En 2011 tres jinetes de la fundación fueron seleccionados para representar a Uruguay en los Juegos Mundiales en Grecia; en 2013 en los juegos CALNET en Los Ángeles, y en 2017 ocho participantes fueron a las Olimpiadas Especiales FIDES Compensar en Bogotá. En todos estos encuentros los competidores obtuvieron medallas de oro, plata y bronce.</p><div>\n<figure>\n<picture>\n<img alt=\"Fundación Sin Limites\" srcset=\"https://imgs.elpais.com.uy/dims4/default/aec363a/2147483647/strip/true/crop/1280x960+0+0/resize/1280x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2F80%2Fbd5ce53b48889d4b6d03c8b63188%2Ffundacion-sin-limites-2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b69d120/2147483647/strip/true/crop/1280x960+0+0/resize/2560x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2F80%2Fbd5ce53b48889d4b6d03c8b63188%2Ffundacion-sin-limites-2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/aec363a/2147483647/strip/true/crop/1280x960+0+0/resize/1280x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2F80%2Fbd5ce53b48889d4b6d03c8b63188%2Ffundacion-sin-limites-2.jpeg\" />\n</picture>\n<div>\n<figcaption>Ocho jinetes de la Fundación Sin Límites compitieron en las Olimpiadas Especiales FIDES Compensar en Bogotá en 2017.</figcaption><p>Foto: cortesía Fundación Sin Límites</p></div>\n</figure>\n</div><p>En estas competencias los jinetes se desempeñan en adiestramiento, circuitos de trabajo y pruebas de gimnasia realizadas sobre el caballo. Allí tienen que demostrar su capacidad para el manejo del animal, además de la confianza y seguridad en ellos mismos. Para eso se utilizan conos, barriles, caballetes y laberintos. Los jueces evalúan el dominio y la armonía de los movimientos. Los más avanzados llegan a competir en salto de hasta 70 centímetros.</p><p>En 2018 dos jinetes uruguayos estuvieron en el CPDI3 en Ottawa, Canadá. Fue la primera vez que Uruguay participó en un concurso para personas con discapacidades físicas de esta categoría.</p><p>Desde 2005 la organización fundada por Lercari organiza anualmente el <b>Concurso Internacional y Nacional de Equitación Adaptada</b>, donde en ediciones anteriores ya participaron más de 200 jinetes de varios departamentos y de distintos países americanos. Además, Lercari cuenta a <i>Domingo </i>que desde hace un tiempo se encuentran entrenando jinetes para asistir a los<b> Juegos Paralímpicos</b>. Este sería más un sueño cumplido para quien ha dedicado su vida a crear lazos entre las personas y los caballos.</p><div>\n<p>\n</p><h3>Una larga lista de beneficios comprobados</h3>\n<p></p>\n</div><p>“La equinoterapia es para todos”, dice MacGuillycuddy. La afirmación de la experta se da en base a una larga lista de beneficios ya comprobados. Físicamente algunos son: mejora en el equilibrio y la postura; desarrollo del sistema propioceptivo, táctil y vestibular; regulación del tono muscular y mejora en la coordinación motriz; disminución de la espasticidad; inhibición de los reflejos tónicos y mejora de la peristalsis; estimulación de los sistemas respiratorio y circulatorio; regulación de la presión arterial.</p><div>\n<figure>\n<picture>\n<img alt=\"Equinoterapia Fundación Sin Limites\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5481c80/2147483647/strip/true/crop/1500x2000+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F8b%2Fdb17ac5941c5a205c1eea035369b%2Fwhatsapp-image-2024-06-11-at-7-48-57-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/d37d119/2147483647/strip/true/crop/1500x2000+0+0/resize/2160x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F8b%2Fdb17ac5941c5a205c1eea035369b%2Fwhatsapp-image-2024-06-11-at-7-48-57-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5481c80/2147483647/strip/true/crop/1500x2000+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F8b%2Fdb17ac5941c5a205c1eea035369b%2Fwhatsapp-image-2024-06-11-at-7-48-57-pm.jpeg\" />\n</picture>\n<div>\n<figcaption>Joven interactúa con el caballo en las instalaciones de Fundación Sín Límites.</figcaption><p>Foto: cortesía Fundación Sin Límites</p></div>\n</figure>\n</div><p>En lo emocional y anímico la lista también es extensa y eso es lo que relata Pereira: “He tenido la posibilidad de comprobar en los hechos lo que estudié en la teoría. Sobretodo a nivel de modificación de conductas, de lograr mejorar distintos trastornos en el estado de ánimo, y no sólo en los niños. He visto adultos que llegaron con un estado de abandono total, de falta de interés por la vida y hoy han logrado modificar grandes aspectos de su conducta. Algunos inclusive han pasado para el otro lado y buscan formarse para ayudar a otros\", rememora.</p><div>\n<blockquote>La equinoterapia es para todos</blockquote>\n<div>\n<p>Clementina MacGuillycuddy</p>\n</div>\n</div><p>\"También tuve experiencias muy positivas con pacientes con ansiedad y con niños hiperactivos. Es increíble pero el caballo obliga a llevar un ritmo que no es quizás el que la persona quisiera, y alguien hiperactivo tiende a estar siempre con un motor encendido, en cambio para estar arriba del animal hay que bajar el ritmo. En los niños es muy notorio como lo logran y empiezan de a poco a disfrutar de la actividad en calma y eso después lo reflejan en otras actividades”, finaliza.</p><div>\n<figure>\n<picture>\n<img alt=\"Niño durante sesión de equinoterapia.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7afd44f/2147483647/strip/true/crop/1600x1062+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2Ffd%2Fdc33600a434388b2ca74f7a70f3f%2Fwhatsapp-image-2024-06-11-at-8-20-32-pm-min-2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/3d16807/2147483647/strip/true/crop/1600x1062+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2Ffd%2Fdc33600a434388b2ca74f7a70f3f%2Fwhatsapp-image-2024-06-11-at-8-20-32-pm-min-2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7afd44f/2147483647/strip/true/crop/1600x1062+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2Ffd%2Fdc33600a434388b2ca74f7a70f3f%2Fwhatsapp-image-2024-06-11-at-8-20-32-pm-min-2.jpeg\" />\n</picture>\n<div>\n<figcaption>Niño durante una sesión de equinoterapia.</figcaption><p>Foto: cortesía Fundación Sin Límites</p></div>\n</figure>\n</div><div><p>Los expertos consultados para esta nota consideran que en los últimos años ocurrió un verdadero boom de la<b> terapia con equinos en Uruguay</b>. Y si bien esta popularización es positiva y posibilita que cada vez más personas puedan conocer y acceder a los beneficios de la equinoterapia, también creó una oferta que a veces va de la mano con locales que no están totalmente capacitados.</p><p>“Uruguay es un país muy de a caballo, entonces de cierta manera muchos tenemos manejo del animal y creo que eso hace oportuno a que gente sin la debida formación y experiencia se ponga en el lugar de ofrecer este servicio. Siempre hay que averiguar la formación del instructor”, opina Clementina MacGuillycuddy.</p><p>“A todo el mundo le gusta ver la alegría de todos los niños cuando se suben al animal, son felices arriba del caballo, pero realmente si no estás capacitado y no estás aplicando un método terapéutico con la clave de seguridad que corresponde, solo estás paseando a una persona”, alerta Valeria Lercari.</p><p>Por otro lado, que exista un acompañamiento interdisciplinar y multiprofesional en los centros de equinoterapia, es otro punto imprescindible a tener en cuenta, afirman.</p><p>“Es una actividad que hay que realizar muy seriamente, con objetivos claros a mediano y a largo plazo y de forma personalizada, con un equipo de profesionales para cada caso: psicólogos, fisioterapeutas, instructores. Definitivamente no es un paseo a caballo. Se genera una estrategia de trabajo en base a lo que buscamos y esperamos modificar”, subraya Verónica Pereira Aldolfatto.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://rurales.elpais.com.uy/agro/terapias-con-caballos-mas-de-2-000-personas-reciben-equinoterapia-en-52-centros-de-rehabilitacion-ecuestre\">\nTerapias con caballos: más de 2.000 personas reciben equinoterapia en 52 centros de rehabilitación ecuestre\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/trascender-el-dolor-entre-caballos-de-perder-una-hija-a-crear-un-centro-holistico-para-ayudar-a-otros\">\nTrascender el dolor entre caballos: de perder una hija a crear un centro holístico para ayudar a otros\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/el-instituto-de-bienestar-animal-rescato-85-caballos-en-2022\">\nEl Instituto de Bienestar Animal rescató 85 caballos en 2022\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/presos-del-inisa-ayudan-a-pacientes-en-clases-de-equinoterapia\">\nPresos del Inisa ayudan a pacientes en clases de equinoterapia\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/manuella-sampaio",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-16T07:00:02.503",
  "ttr": 517,
  "type": "article"
}