{
  "url": "https://www.montevideo.com.uy/Noticias/Directora-de-ONG-denuncio-que-en-bocas-de-droga-dejan-ninos-como-garantias-para-pagar-uc880901",
  "title": "Directora de ONG denunció que en bocas de droga dejan niños “como garantías” para pagar",
  "description": "Un tema de realidades                                    Desde el Ministerio del Interior y el INAU no tienen presente denuncias de las situaciones que describió Andrea...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Directora-de-ONG-denuncio-que-en-bocas-de-droga-dejan-ninos-como-garantias-para-pagar-uc880901",
    "https://www.montevideo.com.uy/Noticias/Directora-de-ONG-denuncio-que-en-bocas-de-droga-dejan-ninos-como-garantias-para-pagar-uc880901?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880901="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202211/_W933_80/825963.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Un tema de realidades</p>\n                                    <h2>Desde el Ministerio del Interior y el INAU no tienen presente denuncias de las situaciones que describió Andrea Tuana. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La directora de la ONG El Paso, Andrea Tuana, se refirió a la situación de menores de edad en contexto de vulnerabilidad debido al vínculo que sus familias tienen con la venta de drogas. </p><p>En entrevista con Arriba gente (Canal 10), Tuana aseguró que desde el trabajo social que abordan, ven “realidades” complejas. Una de ellas, que sucede hace varios años según la directora de El Paso, es que muchos padres que consumen estupefacientes dejan a sus hijos como “garantía” cuando no pueden pagar. </p><p>“Niños que son dejados en una boca porque no hay plata para pagar, entonces el niño es dejado ahí, y lo van a buscar cuando tienen el dinero para poder saldar la deuda”, agregó Tuana. </p><p>Desde el Ministerio del Interior aseguraron a Montevideo Portal que están al tanto de las palabras de Tuana, pero que no consta en los hechos que la realidad sea así. Además, aseguraron que en caso de ser cierto, lo que corresponde es hacer la denuncia. </p><p>Por su parte, el presidente del Instituto del Niño y Adolescente del Uruguay (INAU), Guillermo Fossati, expresó que en un principio no tiene presente algún registro de lo dicho por Tuana. “Uno se podría imaginar que estas situaciones se pueden dar, pero a priori no hay una respuesta por sí o por no. Por el momento, no tengo presente ese tipo de denuncias”, añadió y reparó en que Tuana “tendrá las bases para hacer una afirmación así”. </p><p>En tanto, Tuana consideró que este tipo de temáticas son vistas por la opinión pública cuando llegan a “un punto extremo” como el ocurrido el pasado viernes cuando un niño fue asesinado y otros dos resultaron heridos en Pinar Norte (Canelones).  </p><p>Sin embargo, Tuana puntualizó que el narcotráfico provoca situaciones que tienen a los menores como rehén y puso como ejemplo que la explotación sexual es una muestra de esto. “Esas situaciones, que se dan constantemente, están matando en vida a los chiquilines”, añadió.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}