{
  "url": "https://www.elpais.com.uy/ovacion/futbol/scaloni-y-dibu-martinez-hablaron-sobre-los-incidentes-de-uruguay-vs-colombia-y-los-dichos-de-bielsa",
  "title": "Scaloni y Dibu Martínez hablaron sobre los incidentes de Uruguay vs Colombia y los dichos de Bielsa",
  "description": "Redacción El PaísEn la previa de la final de este domingo por la Copa América 2024 entre la selección de Argentina y la de Colombia, el entrenador de la albiceleste Lionel Scaloni y Emiliano “Dibu” Martínez...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/scaloni-y-dibu-martinez-hablaron-sobre-los-incidentes-de-uruguay-vs-colombia-y-los-dichos-de-bielsa"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/009ddf8/2147483647/strip/true/crop/8256x4013+0+1397/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2Fc6%2Fccd9b135431485eadc4be5356aba%2Fargentina-press-confe-17446473.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />En la previa de la final de este domingo por la <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/copa-america\"><b>Copa América 2024</b></a> entre la selección de Argentina y la de Colombia, el entrenador de la albiceleste <b>Lionel Scaloni</b> y <b>Emiliano “Dibu” Martínez</b> hablaron en conferencia de prensa y se refirió a los <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/imperdible-mira-la-conferencia-de-prensa-de-marcelo-bielsa-completa-y-sus-criticas-a-la-copa-america\">incidentes de vivieron los familiares de los jugadores de <b>Uruguay </b>y los dichos de <b>Marcelo Bielsa </b>sobre el campo de juego.</a></p><p>Scaloni se refirió a los incidentes y llamó a que el cruce por el trofeo sea una “fiesta”. Y continuó: “Las imágenes (de lo que sucedió entre hinchas de Colombia y los jugadores uruguayos) fueron muy muy tristes y creo que cualquiera que esté en esa situación hubiera actuado de esa manera”.</p><p>Scaloni recordó que Argentina vivió una situación parecido en el Estadio Maracaná de Río de Janeiro: “Vimos que había familiares ahí nos tuvimos que meter al vestuario y las imágenes son muy muy feas, o no sé si hay que culpar a alguien o no pero ver a tu familia en medio de un tumulto que puede estar cerca ni siquiera, debe ser desesperante. Hay que mirar un poco eso, porque sobre todo los jugadores que son los principales protagonistas, le pedimos que sean ejemplos, pero cuando pasa eso, yo no sé cuántos actuarían así como hicieron esos chicos”, señaló.</p><div>\n<figure>\n<picture>\n<img alt=\"Incidentes entre colombianos y las familias de los jugadores de Uruguay\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7d761f0/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2F6d%2Ffdf36a274626be2007a72aecca68%2Fwhatsapp-image-2024-07-10-at-23-17-44.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/a503648/2147483647/strip/true/crop/1200x750+0+0/resize/2400x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2F6d%2Ffdf36a274626be2007a72aecca68%2Fwhatsapp-image-2024-07-10-at-23-17-44.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7d761f0/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2F6d%2Ffdf36a274626be2007a72aecca68%2Fwhatsapp-image-2024-07-10-at-23-17-44.jpeg\" />\n</picture>\n<div>\n<figcaption>Incidentes entre colombianos y las familias de los jugadores de Uruguay.</figcaption><p>Foto: Juan Pablo Romero</p></div>\n</figure>\n</div><p>El entrenador reflexionó sobre la actitud que deberían tomar las parcialidades en la final y sostuvo: “Mañana tanto para los hinchas argentinos como colombianos, esperemos que sea una fiesta, lo deseamos”.</p><p>Y agregó:“No podemos estar pensando que pueda pasar algo porque uno festeja o porque el otro carga al otro. Me parece algo que tenemos que aprender de una vez por todas. Te digo, estaría a la par de la alegría de ganar un campeonato que todo termine bien. Nosotros somos los encargados de transmitir esa tranquilidad.”</p><div>\n<blockquote><p>Lionel Scaloni, tras los incidentes en la tribuna entre Colombia y Uruguay: \"Las imágenes fueron muy tristes y yo creo que cualquiera en esa situación habría actuado de esa manera. Tuvimos un hecho parecido en el Maracaná\". <a target=\"_blank\" href=\"https://t.co/6UA7dS3jts\">pic.twitter.com/6UA7dS3jts</a></p>— TyC Sports (@TyCSports) <a target=\"_blank\" href=\"https://twitter.com/TyCSports/status/1812215116802269566?ref_src=twsrc%5Etfw\">July 13, 2024</a></blockquote>\n</div><p>En tanto, Emiliano Martínez respaldó las declaraciones de su entrenador: \"Creo que Leo habló muy bien sobre el tema. A nosotros nos pasó en Brasil, yo tenía familiares cerca de lo ocurrido. Había gente que les pegaba batazos a los chicos y a las mujeres, y la verdad es muy feo verlo. Obviamente, no es algo que planearía hacer con mi compañero, pero si ves a tus nenes, a tus mujeres y a tus padres que les están pegando, es una reacción normal”, aseguró.</p><p>Y añadió: “Lo que pasó con Darwin (Núñez) y con Mathías (Olivera), ellos son chicos que conozco. La verdad es muy triste y estoy totalmente de acuerdo con ellos. No diría que haría lo mismo, pero obviamente estoy apoyando a los jugadores de Uruguay”.</p><div>\n<blockquote><p>Dibu Martínez, en conferencia de prensa, se refirió a los incidentes en la tribuna entre Colombia y Uruguay: \"Yo no diría que haría lo mismo, pero estoy apoyando a los jugadores de Uruguay. Creo que tenemos que reforzar un poco más la seguridad\". <a target=\"_blank\" href=\"https://t.co/w7aREANDzS\">pic.twitter.com/w7aREANDzS</a></p>— TyC Sports (@TyCSports) <a target=\"_blank\" href=\"https://twitter.com/TyCSports/status/1812222299141235183?ref_src=twsrc%5Etfw\">July 13, 2024</a></blockquote>\n</div><p>Además, el arquero destacó que es probable que la final los ánimos están más caldeados. “La gente puede llegar a tomar más alcohol, así que creo que tenemos que reforzar un poco la seguridad y tratar de dividir más a la gente de Argentina y Colombia para evitar tantas peleas. Hay que disfrutar que los dos equipos están en una final y no dedicarse tanto a pelear, sino disfrutar, gane o pierda al final\"</p><div>\n<p>\n</p><h3>Lo que dijo Scaloni sobre las declaraciones de Bielsa</h3>\n<p></p>\n</div><p>Respecto a las declaraciones de Marcelo Bielsa sobre el estado de los campos de juego, que aludió directamente a Scaloni dijo: “Yo ya lo dejé claro y fui el primero, porque fuimos los primeros que jugamos e inauguramos el torneo. Lo sigo pensando, lo que pasa es que cuando me preguntaron en la segunda rueda de prensa dije que ya estaba todo dicho, porque no había manera de arreglarlo. Esa es la cuestión. Estuvimos en el sorteo de la copa y dije: ¿cómo la van a arreglar en cuatro días?”, explicitó.</p><div>\n<blockquote><p>Scaloni, sobre las declaraciones de Bielsa sobre los campos de juego: \"Cuando me preguntaron una segunda vez, dije que estaba todo dicho porque no había manera de arreglarlo. Me pareció oportuno dejar el tema de lado porque sino para mi equipo era buscar siempre excusas\". <a target=\"_blank\" href=\"https://t.co/Uyed0vhHv8\">pic.twitter.com/Uyed0vhHv8</a></p>— TyC Sports (@TyCSports) <a target=\"_blank\" href=\"https://twitter.com/TyCSports/status/1812214548218118599?ref_src=twsrc%5Etfw\">July 13, 2024</a></blockquote>\n</div><p>Y agregó: “Por eso me pareció oportuno dejar el tema de lado, porque para mi equipo si no era buscar siempre excusas y había que sobreponerse a eso. Jugamos con Ecuador en una cancha, diría, peor y seguimos. Entonces opinamos que lo mejor era no hablar más del tema, porque incluso podría ser para nosotros una excusa y no buscábamos excusas con los campos, pero es evidente, es evidente que estoy totalmente de acuerdo en eso de los campos.\"</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-explicacion-a-las-reacciones-de-bielsa-en-conferencia-de-las-pruebas-que-tiene-auf-al-error-de-seguridad\">\nLa explicación a las reacciones de Bielsa en conferencia: de las pruebas que tiene AUF al error de seguridad\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/uruguay-y-canada-por-el-tercer-lugar-de-la-copa-america-hora-equipos-y-tv-del-partido-que-nadie-quiere-jugar\">\nUruguay y Canadá por el tercer lugar de la Copa América: hora, equipos y TV del partido que nadie quiere jugar\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-equipo-que-prepara-marcelo-bielsa-para-disputar-el-ultimo-encuentro-por-la-copa-america-ante-canada\">\nEl equipo que prepara Marcelo Bielsa para disputar el último encuentro por la Copa América ante Canadá\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/imperdible-mira-la-conferencia-de-prensa-de-marcelo-bielsa-completa-y-sus-criticas-a-la-copa-america\">\n¡Imperdible! Mirá la conferencia de prensa de Marcelo Bielsa completa y sus críticas a la Copa América\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-13T20:55:51.782",
  "ttr": 184,
  "type": "article"
}