{
  "url": "https://www.elpais.com.uy/opinion/columnistas/el-voto-carambola",
  "title": "El voto carambola",
  "description": "Las internas ya están ahí, a poco más de 70 días, y en los mentideros políticos o rueda de payadores se maneja un tipo de voto diferente, más estratégico o picarón, que no recogen las encuestas. Algunos lo...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/el-voto-carambola"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Las internas ya están ahí, a poco más de 70 días, y en los mentideros políticos o rueda de payadores se maneja un tipo de voto diferente, más estratégico o picarón, que no recogen las encuestas. Algunos lo llaman un voto carambola -a tres bandas supongo- y otros el voto tero, por el ave que para confundir canta lejos de donde tiene el nido y los huevos.</p><p>Está claro que las internas no son obligatorias, por lo que, aparte de “las ganas” con que amanezca el ciudadano no muy militante ni entusiasta, el clima juega su parte: lluvia o frío inciden en la concurrencia. Esa característica de no obligatorias complica mucho la tarea de los encuestadores y hace que los márgenes de error sean mayores. Sin embargo es en función de lo que dicen las encuestas, respecto a las internas y las generales de octubre y el eventual balotaje de noviembre, que aparece ese “pensado” voto carambola.</p><p>Sobre la segunda vuelta, por ejemplo, se da como casi seguro que si es entre Álvaro Delgado y Yamandu Orsi gana éste, pero si la candidata del Frente Amplio es Carolina Cosse, entonces gana el blanco.</p><p>En relación a las internas, en tanto, hay coincidencia en que el Partido Nacional será el mayoritario entre los partidos que integran la coalición de gobierno, y que, entre los nacionalistas, Delgado gana cómodo y sin castigar.</p><p>Diferente es el panorama en la coalición de Izquierdas. Hasta no hace mucho Orsi era el favorito; sin embargo ello ha cambiado y hay alguna encuesta que habla de casi empate técnico con Cosse. Habrá que ver cómo incide que Mario Bergara se haya bajado y que el seregnismo y el astorismo pasen ahora decididamente a apoyar el exintendente de Canelones. Este reacomodo puede ser positivo para Orsi para las generales, si es el candidato, pero pienso que no es importante en las internas: en estas la pulseada es entre el Partido Comunista y el MPP. Es una lucha por quién se adueña de la izquierda; quién toma el poder. Una lucha que también, como se sabe, se da a nivel del Pit-Cnt.</p><p>Esos escenarios respecto a las internas, con tendencias cantadas, han llevado a algunos militantes blancos a pensar que un “voto inteligente” y táctico, sería, dado que Delgado gana holgado, meterse en la interna frentista y votar por Cosse, en procura de que sea la candidata. Ello facilitaría un triunfo de la Coalición Republicana, piensan.</p><p>Todo parece muy simple, muy lineal, pero no es tan así. No es que en Uruguay el resultado de las internas tenga tanto peso como las PASO argentinas, pero el nivel de convocatoria de cada partido puede tener su influencia; entre indecisos que apuesten a ganador e incluso entre cotizantes, lo que sí importa y mucho.</p><p>Se espera una buena votación en la izquierda; tiene dos candidatos muy competitivos y con respaldo de “aparatos” importantes. Aspiran lograr los niveles del 2014: unos 400 mil votantes.</p><p>Para qué sumarle votos ajenos. Y menos de los blancos que de no votar dentro de su partido le quitarían potencia, le debilitarían la imagen. Una votación escuálida pondría en duda el poder de convocatoria del candidato que elijan.</p><p>A otra cosa, nos parece. Es cierto sí que Cosse tiene un fuerte carisma para el rechazo, pero no es bueno descuidarse: mirá Orsi, venía al trotecito nomás y ahora cada vez tiene que afinar más la puntería. Por muy fácil que parezca, no hay carambola hecha.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/danilo-arbilla",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-20T05:55:00.726",
  "ttr": 115,
  "type": "article"
}