{
  "url": "https://www.elpais.com.uy/mundo/trump-violo-la-constitucion-afirma-anciana-republicana-de-91-anos-que-busca-inhabilitarlo",
  "title": "\"Trump violó la Constitución\", afirma anciana republicana de 91 años que busca inhabilitarlo",
  "description": "Norma Anderson obtuvo una primera victoria cuando la Corte Suprema de Colorado falló en diciembre a favor de retirar a Trump de las listas para las primarias republicanas en ese estado.",
  "links": [
    "https://www.elpais.com.uy/mundo/trump-violo-la-constitucion-afirma-anciana-republicana-de-91-anos-que-busca-inhabilitarlo",
    "https://www.elpais.com.uy/mundo/trump-violo-la-constitucion-afirma-anciana-republicana-de-91-anos-que-busca-inhabilitarlo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0d588ef/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2Fad%2F87237eff403fa223b7f59b0c6ee2%2Fimagen-08bef348-47a2-4c33-b44c-3704b67ab6f4.jpg",
  "content": "<div>\n<p><b><i>AFP</i></b><br />Uno de los varios obstáculos que enfrenta el <a href=\"https://www.elpais.com.uy/mundo/estados-unidos/juez-de-ny-multa-a-donald-trump-por-us-355-millones-ademas-no-podra-dirigir-empresas-por-tres-anos\" target=\"_blank\">expresidente <b>Donald Trump</b></a> en su carrera para volver a la <b>Casa Blanca</b> surgió en las filas de su propio partido: la exlegisladora republicana<b> Norma Anderson</b>, de 91 años.</p><p>Anderson, quien llegó a ser una de las legisladoras más influyentes de <b>Colorado</b>, está por detrás de la demanda que busca remover a <b>Trump </b>como opción electoral en ese estado.</p><p>“Trump nunca debería volver a ser presidente porque violó la <b>Constitución </b>y trató de revertir una elección”, dijo Anderson a AFP.</p><p>“Y para mí eso significa que si es electo, nuestra democracia peligra”, añadió.</p><p>Anderson obtuvo una primera victoria cuando la <b>Corte Suprema de Colorado</b> falló en diciembre a favor de retirar a Trump de las listas para las primarias republicanas en ese estado.</p><p>La decisión respondió a un recurso legal presentado por la republicana junto a una asociación civil , centrado en la invasión del Capitolio el 6 de enero de 2021 en <b>Washington</b>, cuando una multitud de partidarios de Trump intentó impedir la certificación del demócrata<b> Joe Biden</b> como presidente tras su victoria en las urnas.</p><p>El argumento de la demanda era una interpretación de la tercera sección de la 1<b>4ª enmienda </b>de la<b> Constitución estadounidense </b>que prohíbe a una persona ocupar un cargo público si participó en una “insurrección o rebelión” después de haber jurado defender la<b> Carta Magna</b>.</p><p>La enmienda, ratificada en 1868 después de la Guerra Civil (1861-1865), buscaba impedir que los partidarios de la Confederación que apoyaba la esclavitud fueran elegidos para el Congreso o cargos federales.</p><p>“Esa misma noche, fui y leí esa parte” de la Constitución, contó la exlegisladora, que siempre lleva una copia de la Carta Magna en su bolso.</p><p>Trump impugnó el fallo del tribunal regional con un recurso que suspendió su aplicación y dejó en manos de la <b>Corte Suprema de Estados Unidos</b> su futuro electoral.</p><p>Trump se perfila, por lejos, como favorito en las primarias republicanas.</p><p>Pero a pesar de enfrentar una serie de acusaciones en la justicia por ilícitos electorales, entre otros, las encuestas nacionales le dan una pequeña ventaja en la intención de voto frente Biden.</p><p>Por eso, una posible inhabilitación desata pasiones encontradas.</p><p>El caso fue examinado a principios de febrero por el máximo tribunal del país, que podría pronunciarse antes de las primarias en el estado de Colorado, el 5 de marzo.</p><p>Durante dos horas de alegatos, los jueces expresaron preocupación ante la posibilidad de que los estados puedan decidir individualmente qué candidatos deben figurar en las papeletas de las presidenciales de noviembre.</p><p>Pero esto no desanima a Norma Anderson, la primera mujer en convertirse en líder republicana del legislativo de Colorado.</p><p>“Siempre mantengo las esperanzas hasta que me digan que no”, dijo.</p><p>Los debates en la Corte Suprema no se centraron en la supuesta participación de Trump en los hechos del 6 de enero, sino en las posibles consecuencias a nivel nacional de refrendar el fallo registrado en Colorado: ¿puede este estado decidir por sí solo la inhabilitación de un <b>candidato presidencial</b>?, es la pregunta.</p><p>“Cada estado está a cargo de sus elecciones y decide quién figura en la papeleta”, sostuvo Anderson.</p><p>Trump “representa un gran riesgo para nuestra democracia. Adora ser como (el presidente ruso Vladimir) <b>Putin</b>, o como un rey”, opinó.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-22T06:10:01.211",
  "ttr": 106,
  "type": "article"
}