{
  "url": "https://ladiaria.com.uy/opinion/articulo/2024/10/ni-bombones-ni-frutillas-de-la-torta-y-nunca-mas-floreros/",
  "title": "Ni “bombones” ni “frutillas de la torta”, y nunca más floreros",
  "description": "“42 años. ¡Miren lo que es! Un bombón”. Eso le dijo este domingo el candidato presidencial por el Partido Nacional, Álvaro Delgado, a su compañera de fórmula y postulante a la vicepresidencia, Valeria Ripoll,...",
  "links": [
    "https://ladiaria.com.uy/opinion/articulo/2024/10/ni-bombones-ni-frutillas-de-la-torta-y-nunca-mas-floreros/",
    "https://ladiaria.com.uy/opinion/articulo/2024/10/ni-bombones-ni-frutillas-de-la-torta-y-nunca-mas-floreros/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/static/meta/la-diaria-1000x1000.png",
  "content": "<div>\n    <p>“42 años. ¡Miren lo que es! Un bombón”. Eso <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/10/es-un-bombon-el-comentario-de-delgado-a-ripoll-en-un-acto-en-paysandu/\">le dijo este domingo el candidato presidencial por el Partido Nacional, Álvaro Delgado</a>, a su compañera de fórmula y postulante a la vicepresidencia, Valeria Ripoll, en un acto en Paysandú, en un intento por destacar el trabajo territorial de la dirigente nacionalista. Unos segundos antes había dicho que “no hay asentamiento [en el] que Valeria no esté, a pesar de su corta edad”, y con eso hubiera bastado. Pero él fue por más.</p>\n<p>El comentario, lejos de terminar ahí, continuó con otros dos que sólo incomodaron más a quienes lo acompañaban, como se ve en el video que se viralizó en redes sociales. Le pidió perdón a su esposa, Leticia Lateulade, que estaba a unos metros, por el “piropo permitido”, le preguntó al público: “¿Alguien tiene un cuarto para mí esta noche?”, y remató la escena asegurando que durante la campaña para las elecciones internas “le decía cosas peores” a Ripoll, como presentarla al cierre de los actos como “la frutilla de la torta”.</p>\n<p>Las reacciones no tardaron en llegar. “Machirulo”, “cosificante”, “chabacano”, “de otro siglo”. </p>\n<p>Lo cierto es que, en uno de los países de la región con menor representación de las mujeres en el Parlamento, en el que las dirigentes políticas son relegadas en las listas pese a las cuotas, en donde los proyectos de ley de paridad siguen siendo resistidos y en el que ellas siguen sin poder competir para llegar al máximo cargo de poder, referirse a una candidata a la vicepresidencia de una manera que, sí, cosifica, no sólo habla de una misoginia naturalizada, sino que además implica otro obstáculo en una carrera ya empedrada. </p>\n<div>\n<p>\n</p><h3>Referirse a una candidata a la vicepresidencia de una manera que, sí, cosifica, no sólo habla de una misoginia naturalizada sino que además implica otro obstáculo en una carrera ya empedrada.</h3>\n<p></p>\n</div>\n<p>Nos remonta a la época en que las mujeres eran consideradas “floreros”, es decir, un objeto para decorar, para que sea más agradable a la vista, para rellenar –en la política, en los medios o en cualquier ámbito masculinizado donde se juegan relaciones de poder—. En esta época, quizás sea un intento por parecer más <em>cool</em>, más inclusivos, más en línea con un mundo en el que, gracias a la lucha feminista, algunas cuestiones ya rompen los ojos.</p>\n<p>Pero eso: un objeto. Un “bombón”, una “frutilla de la torta” que puede ser “piropeada” por determinados atributos físicos (porque, en definitiva, a eso se atribuyen los epítetos, a algo que se relaciona con lo tentador, lo estéticamente lindo, lo apetecible).</p>\n<p>En realidad, lo que dijo Delgado tiene su correlato en la realidad, porque es algo que vienen denunciando las mujeres políticas históricamente, especialmente aquellas que en estos años se embanderaron con la lucha por la paridad. Porque del discurso (y de la norma) al hecho hay un largo trecho: el sistema político se sigue resistiendo a que las mujeres estén en cargos de decisión. Eso se ve muy claro en la aplicación minimalista de la ley de cuotas (que se aprobó hace diez años), en la confección de las listas, pero también en las encuestas que muestran que sus opiniones son menos tenidas en cuenta y que siguen atravesando distintas formas de violencia política basada en género, que muchas veces las expulsa de esos ámbitos.</p>\n<p>Así lo refleja un estudio realizado en 2021 por el área de Política, Género y Diversidad del Departamento de Ciencia Política de la Facultad de Ciencias Sociales (Universidad de la República), coordinado por las politólogas e investigadoras Niki Johnson y Verónica Pérez Bentancur, que buscaba relevar el estado de situación para la creación del Programa de Fortalecimiento para Líderes Políticas, impulsado por la actual gestión del Instituto Nacional de las Mujeres.</p>\n<p>Ese diagnóstico, que se nutrió de encuestas realizadas de manera virtual a 193 mujeres políticas uruguayas, mostró que entre los principales desafíos que tienen a la hora de desarrollar su carrera está la violencia política, sobre todo reflejada en cuestiones como ser interrumpidas cuando hacen uso de la palabra (41,4%), que directamente no se les preste atención cuando hablan (38,2%) o el menosprecio que existe hacia sus opiniones políticas (40,6%).</p>\n<p>Referirse a una mujer política –una que, además, está compitiendo por la vicepresidencia del país– respecto de su cuerpo o aspecto físico es devolverla a ese lugar de florero y contribuye a perpetuar esta violencia. Porque un florero no opina, no piensa, no siente y, entonces, no tiene capacidad de tener propuestas, ideas, liderazgo y, mucho menos, estar al frente de un país.</p>\n<blockquote>\n<p>Stephanie Demirdjian es editora de Feminismos de <em>la diaria</em>.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/stephanie-demirdjian/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-14T23:31:25+00:00",
  "ttr": 154,
  "type": "article"
}