{
  "url": "https://www.elobservador.com.uy/nota/una-receta-para-hacer-noquis-de-papa-gratinados-con-salsa-caprese-para-este-29-2022102715340",
  "title": "Una receta para hacer ñoquis de papa gratinados con salsa caprese para este 29",
  "description": "El pasado 25 de octubre, fue el Día Mundial de la Pasta y por ese motivo, esta semana no podía no compartirles otra receta que no fuera de pasta.Como si fuera poco, este 29 cae sábado, día de descanso para...",
  "links": [
    "https://www.elobservador.com.uy/nota/una-receta-para-hacer-noquis-de-papa-gratinados-con-salsa-caprese-para-este-29-2022102715340",
    "https://www.elobservador.com.uy/nota/una-receta-para-hacer-noquis-de-papa-gratinados-con-salsa-caprese-para-este-29-2022102715340/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/102022/1666895663633.jpeg?&cw=600&ch=365",
  "content": "<div><p>El pasado 25 de octubre, fue el Día Mundial de la Pasta y por ese motivo, esta semana no podía no compartirles otra receta que no fuera de pasta.</p><p>Como si fuera poco, este 29 cae sábado, día de descanso para muchos. Los invito a que dediquen un rato de ese tiempo libre para hacer y probar esta receta. ¡Les aseguro que me lo van agradecer! Es ideal para compartirla con familia o amigos.</p><p>Les comparto a continuación esta receta espectacular de ñoquis y los invito a que me etiqueten en sus publicaciones (@federicogonzaleztalvi) si deciden hacerlos.</p><h3>Para los ñoquis:</h3><p>Papas 1 kilo<br />Huevo Jumbo 1 unidad<br />Harina 300 gramos<br />Sal, pimienta y nuez moscada en cantidad necesaria</p><h3>Para la salsa:</h3><p>Crema de leche 500 centímetros cúbicos<br />Tomates cherry 350 gramos<br />Albahaca fresca 25 gramos<br />Queso parmesano rallado 1 taza<br />Sal y pimienta en cantidad necesaria</p><p>Procedimiento:</p><p>Para los ñoquis lo primero que vamos a realizar es un puré de papa. Precisamos que el puré sea lo más seco posible, entonces vamos a hervir las papas enteras con cáscara, previamente lavadas, hasta que estén bien tiernas.</p><p>Con mucho cuidado las vamos a pelar y vamos a colocar las papas sin piel en un bol, para pasar a realizar el puré. Nos tiene que quedar un puré bien liso sin grumos. Dejar enfriar.</p><p>Una vez que nuestro puré esta frío, vamos a colocarle los condimentos, el huevo y la harina. La cantidad de harina puede variar, cuanto menos le agreguemos mejor. Simplemente la cantidad justa para que podamos manipular la masa y darle forma. Si le agregan mucha harina les van a quedar unos ñoquis muy pesados.</p><p>Formar cilindros sobre la mesada y cortar en pequeños trozos que pasaremos por el formador de ñoquis o tenedor.</p><p>Hervir en abundante agua con sal hasta que suban.</p><p>Para la salsa, hervir la crema de leche junto con los tomates cherry previamente lavados y cortados al medio y la mitad del queso rallado. Mantenerla a fuego medio revolviendo constantemente hasta que el queso se haya disuelto por completo y nuestra salsa haya espesado. Condimentar bien. Agregar la albahaca picada finita al final, para evitar que se nos marchite.</p><p>Una vez que ya tienen los ñoquis cocidos, los vamos a colocar en una fuente apta para horno o platos individuales también aptos para horno. Colocamos una porción de los ñoquis cocidos, cubrimos con salsa caprese y por último con el resto del queso rallado. Llevamos a un horno precalentado a 200°C hasta que el queso se haya fundido por completo y dorado.</p><p><em>*Pueden cambiar los ñoquis de papa por ñoquis de boniato o calabaza y ¡queda buenísimo!</em></p><p><em>*La receta original de la salsa es de Ximena Torres de su libro “recetas para contar” la cual yo adapté un poco a mi gusto personal.</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-29T22:39:36.591Z",
  "ttr": 89,
  "type": "article"
}