{
  "url": "https://www.montevideo.com.uy/Noticias/Al-menos-dos-muertos-en-ataque-a-cuchillo-en-una-escuela-primaria-del-centro-de-China-uc888803",
  "title": "Al menos dos muertos en ataque a cuchillo en una escuela primaria del centro de China",
  "description": "Al menos dos personas fallecieron y otras cuatro resultaron heridas después de que una mujer las atacara este lunes con un cuchillo en una escuela primaria de la ciudad de Guixi, en la provincia central china...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Al-menos-dos-muertos-en-ataque-a-cuchillo-en-una-escuela-primaria-del-centro-de-China-uc888803",
    "https://www.montevideo.com.uy/Noticias/Al-menos-dos-muertos-en-ataque-a-cuchillo-en-una-escuela-primaria-del-centro-de-China-uc888803?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?888803="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/881987.jpg",
  "content": "<div> <p> Al menos dos personas fallecieron y otras cuatro resultaron heridas después de que una mujer las atacara este lunes con un cuchillo en una escuela primaria de la ciudad de Guixi, en la provincia central china de Jiangxi.</p><p>El incidente se produjo alrededor de las 12:00 hora local (04:00 GMT) durante el receso del almuerzo, momento en el que la mujer, de 45 años, atacó indiscriminadamente con un cuchillo para cortar fruta, detalló el buró de seguridad de Guixi en un breve comunicado distribuido por las redes sociales del país.</p><p>Las identidades y edades de los heridos y las víctimas mortales aún no han sido confirmadas.</p><p>Las autoridades locales y los departamentos relevantes se encuentran en la escena de los hechos, que ha sido acordonada.</p><p>El departamento de seguridad pública de la ciudad indicó que ha iniciado una investigación para esclarecer las causas del incidente y arrestó a la sospechosa, a la que identificó como una mujer de 45 años, de nombre Pan y residente en Guixi.</p><p>El gobierno local emitió un aviso de emergencia en busca de donantes de sangre para ayudar a los heridos.</p><p>Pese a que China es en general un país seguro, los ataques en lugares públicos -como las escuelas- son relativamente comunes.</p><p>En julio del año pasado, un hombre atacó una guardería en la localidad de Lianjiang, en la provincia de Cantón (sureste), causando seis fallecidos y un herido.</p></div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 46,
  "type": "article"
}