{
  "url": "https://www.elpais.com.uy/tvshow/personajes/campeon-del-mundo-con-argentina-y-una-influencer-ponen-fin-a-su-relacion-los-motivos-de-la-separacion",
  "title": "Campeón del mundo con Argentina y una influencer ponen fin a su relación: los motivos de la separación",
  "description": "La Nación/GDALa relación entre Enzo Fernández y Valentina Cervantes llegó a su fin tras seis años juntos. Y se suma a la seguidilla de rupturas que atraviesa el mundo del espectáculo por estos días (Pampita...",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/campeon-del-mundo-con-argentina-y-una-influencer-ponen-fin-a-su-relacion-los-motivos-de-la-separacion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e6e0ccd/2147483647/strip/true/crop/581x282+0+47/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2F9e%2Fddd3d6f440598914612ad512633b%2Fwhatsapp-image-2024-10-02-at-17-50-41.jpeg",
  "content": "<div>\n    <p><b><i>La Nación/GDA</i></b><br />La relación entre <b>Enzo Fernández</b> y <b>Valentina Cervantes</b> llegó a su fin tras seis años juntos. Y se suma a la seguidilla de rupturas que atraviesa el mundo del espectáculo por estos días (<b>Pampita Ardohain</b> y <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/conmocion-en-el-mundo-del-espectaculo-se-separo-francella-despues-de-36-anos-de-matrimonio\"><b>Guillermo Francella</b></a> son dos ejemplos). Aunque según informaron en <b><i>LAM</i></b> (<b>América TV</b>) la iniciativa habría sido del futbolista, Valentina aseguró en redes sociales que decidieron \"tomar distancia\", enfatizando que siempre serán una familia y se apoyarán mutuamente por el bienestar de sus hijos. </p><p>Cervantes y Fernández se conocieron en 2018, cuando ella tenía 17 años y él 16. Ambos son de San Martín, provincia de Buenos Aires. El “encuentro oficial” se dio durante el verano cuando ambos fueron -por su cuenta y con sus respectivas familias - a Mar del Tuyú. Recién a fines de ese año se pusieron de novios. Durante una entrevista con <b><i>Perros de la calle</i></b> (<b>Urbana Play</b>), Valentina contó que para la primera cita Enzo la invitó al cumpleaños de uno de sus sobrinos. Ella dijo que sí, y ahí conoció a todos sus familiares.</p><div>\n            <p>\n                            </p><h3>La historia de amor de Enzo Fernández y Valentina Cervantes</h3>\n            <p></p>\n        </div><div>\n                            <figure>\n        <picture>\n    <img alt=\"La influencer Valentina Cervantes junto al futbolista y campeón del mundo Enzo Fernández \" srcset=\"https://imgs.elpais.com.uy/dims4/default/8cbe183/2147483647/strip/true/crop/703x469+0+0/resize/703x469!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2F97%2F5a90c1344b3a829933b3f0ec1694%2Fwhatsapp-image-2024-10-17-at-10-38-02.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/ab1c74c/2147483647/strip/true/crop/703x469+0+0/resize/1406x938!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2F97%2F5a90c1344b3a829933b3f0ec1694%2Fwhatsapp-image-2024-10-17-at-10-38-02.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8cbe183/2147483647/strip/true/crop/703x469+0+0/resize/703x469!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2F97%2F5a90c1344b3a829933b3f0ec1694%2Fwhatsapp-image-2024-10-17-at-10-38-02.jpeg\" />\n</picture>\n        <div>\n            <figcaption>La influencer Valentina Cervantes junto al futbolista y campeón del mundo Enzo Fernández</figcaption><p>Foto: @valucervantes</p></div>\n</figure>\n            </div><p>Durante su adolescencia se fueron a vivir juntos. En aquel momento Fernández estaba en la quinta división de <b>River Plate</b> y aún no era futbolista profesional. “Nosotros nos tomábamos el colectivo; Enzo se bajaba en General Paz y se tomaba otro hasta River y yo seguía un poco más y me bajaba en la estación de Urquiza porque trabajaba en el centro”, le contó Cervantes a Sofía Martínez y Andy Kusnetzoff. Su primer trabajo fue en una casa de empanadas en Olivos y después trabajó en un call center cerca del Obelisco.</p><p>El 7 de mayo de 2020 la pareja le dio la bienvenida a su primera hija, Olivia. En aquel momento, Valentina tenía 20 años y Enzo 19. “Cuando nació Olivia, nosotros vivíamos en un monoambiente en Urquiza que nos pagaba el representante de Enzo en ese momento. No teníamos [dinero] porque yo trabajaba en un call center y ganaba relativamente muy poco y él no tenía sueldo todavía. Le comprábamos ropa usada en Market Place”, reveló la influencer. En agosto de ese año, el futbolista fue cedido a préstamo a <b>Defensa y Justicia</b>.</p><p>Valentina trabajó hasta que su hija cumplió un año. En junio de 2021, Enzo Fernández volvió a River por pedido de <b>Marcelo Gallardo</b> y los tres se mudaron a Canning. Al año siguiente, el futbolista fue fichado por el <b>Benfica</b>, lo cual les significaba mudarse a Lisboa, Portugal. En aquel momento Valentina llevaba dos años de estudio de la carrera de Derecho en la Universidad de Buenos Aires (UBA), y abandonó para acompañarlo.</p><p> Tras su llegada al futbol europeo, el deportista fue convocado por <b>Lionel Scaloni</b> para vestir la camiseta albiceleste en el <b>Mundial de Qatar</b>. Hizo su debut en la fase de grupos ante México y marcó un gol que quedará para la historia. A partir de ese momento pasó a formar parte del equipo titular con un rol clave y, además de levantar la Copa del Mundo, fue distinguido como el mejor jugador joven del torneo.</p><p>La popularidad del ex River Plate creció a pasos agigantados y los clubes de Europa pusieron toda su atención en él. Fue el <b>Chelsea</b> quien lo fichó y en febrero de 2023 se mudó junto a Valentina y Olivia a Londres.</p><p>El 8 de mayo, un día después del tercer cumpleaños de su hija, la pareja anunció en redes sociales que se agrandaba la familia. Y el 26 de octubre, le dieron la bienvenida a Benjamín.</p><div>\n            <p>\n                            </p><h3>¿Qué pasó entre Enzo Fernández y su novia?</h3>\n            <p></p>\n        </div><div>\n                            <figure>\n        <picture>\n    <img alt=\"Enzo Fernández y Valentina Cervantes juntos a sus dos hijos, Olivia y Benjamín\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f7af6ea/2147483647/strip/true/crop/576x456+0+0/resize/576x456!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F1a%2Ffc0825724a31ac89a5151f11e1dc%2Fwhatsapp-image-2024-10-02-at-17-48-34.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/ca59efb/2147483647/strip/true/crop/576x456+0+0/resize/1152x912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F1a%2Ffc0825724a31ac89a5151f11e1dc%2Fwhatsapp-image-2024-10-02-at-17-48-34.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f7af6ea/2147483647/strip/true/crop/576x456+0+0/resize/576x456!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F1a%2Ffc0825724a31ac89a5151f11e1dc%2Fwhatsapp-image-2024-10-02-at-17-48-34.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Enzo Fernández y Valentina Cervantes juntos a sus dos hijos, Olivia y Benjamín</figcaption><p>Foto: @velucervantes</p></div>\n</figure>\n            </div><p>Ahora, un año después, el pequeño festejó su primer cumpleaños. Si bien tanto Valentina como Enzo estuvieron en el festejo, no subieron fotos juntos, lo cual hizo que sus seguidores cuestionaran el estado de su relación. Luego se confirmó que efectivamente la pareja estaba separada.</p><p>Esta semana en<b><i> Socios del espectáculo</i></b> (<b>eltrece</b>) dieron a conocer una crisis entre la influencer y el futbolista. Luego, en LAM, la periodista Julieta Argenta aseguró que se comunicó con Cervantes y dijo que fue Fernández quien quería separarse. “Hoy por hoy él tiene ganas de hacer su vida solo”, dijo la comunicadora y negó que se hayan separado por terceros en discordia. </p><p>A su vez, contó que, tras la ruptura, ella decidió dejar Inglaterra y regresar a Buenos Aires con sus hijos para estar más cerca de su familia.</p><p>Luego de que esta información saliera a la luz, este jueves la joven de 24 años confirmó la separación. “Con Enzo hoy decidimos tomar distancia uno del otro”, expresó a través de sus historias de Instagram. </p><p>“Siempre vamos a ser familia y nos vamos a apoyar en todo, porque hay dos niños en el medio que necesitan mucho de nuestro amor para ellos. Yo sé la persona y el excelente padre que es Enzo, y el corazón que tiene. Y con eso me basta. No quieran crear guerras donde no las hay”, sentenció. Por su parte, Fernández aún no se pronunció respecto al final de su relación.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/conmocion-en-el-mundo-del-espectaculo-se-separo-francella-despues-de-36-anos-de-matrimonio\">\n                Conmoción en el mundo del espectáculo: se separó Francella después de 36 años de matrimonio\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/pampita-ardohain-sobre-los-escandalos-por-corrupcion-que-afectan-a-garcia-moritan-para-mi-no-hay-grises\">\n                Pampita Ardohain habló de los escándalos por corrupción que afectan a García Moritán: \"Para mí no hay grises\"\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/fin-del-amor-en-hollywood-channing-tatum-y-zoe-kravitz-rompen-su-compromiso-pero-sorprenden-con-una-decision\">\n                Fin del amor en Hollywood: Channing Tatum y Zoë Kravitz rompen su compromiso pero sorprenden con una decisión\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/justicia-se-pronuncia-sobre-el-divorcio-entre-carlos-perciavalle-y-jimmy-castilhos-que-dice-el-fallo-del-juez\">\n                Justicia se pronuncia sobre el divorcio entre Carlos Perciavalle y Jimmy Castilhos: qué dice el fallo del juez\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-31T18:24:18.198",
  "ttr": 188,
  "type": "article"
}