{
  "url": "https://www.elpais.com.uy/mundo/la-region-separatista-moldava-pro-rusia-que-pide-proteccion-a-putin-y-pone-a-europa-en-alerta",
  "title": "La región separatista moldava pro Rusia que pide \"protección\" a Putin y pone a Europa en alerta",
  "description": "AFPLas autoridades de Transnistria, una región separatista de Moldavia, pidieron ayer miércoles la “protección” de Rusia frente a una supuesta “presión” ejercida por el gobierno moldavo, acentuando la tensión...",
  "links": [
    "https://www.elpais.com.uy/mundo/la-region-separatista-moldava-pro-rusia-que-pide-proteccion-a-putin-y-pone-a-europa-en-alerta",
    "https://www.elpais.com.uy/mundo/la-region-separatista-moldava-pro-rusia-que-pide-proteccion-a-putin-y-pone-a-europa-en-alerta?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5186564/2147483647/strip/true/crop/1200x583+0+108/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F20%2Fb9%2F70865c2a4dce95f986e0049c36b2%2Fafp-34ke8v8-16390506.jpg",
  "content": "<div>\n<p><b><i>AFP</i></b><br />Las autoridades de <b>Transnistria</b>, una <b>región separatista de Moldavia</b>, pidieron ayer miércoles la “protección” de <b>Rusia </b>frente a una supuesta “presión” ejercida por el <b>gobierno moldavo</b>, acentuando la tensión en una región conmocionada ya por la<b> </b><a href=\"https://www.elpais.com.uy/mundo/los-aliados-occidentales-de-ucrania-descartan-enviar-tropas-al-territorio\" target=\"_blank\"><b>invasión militar rusa de Ucrania</b></a>. Poco después, Rusia indicó que consideraba que “proteger” a los “compatriotas” de Transnistria era una de sus “prioridades” y que “examinaría con atención” la solicitud de esa región de 4.160 km2 que se extiende entre la orilla oriental del<b> río Dniéster</b> y Ucrania.</p><p>Los diputados transnistrios reunidos en <b>Tiráspol</b>, la principal ciudad del enclave, pidieron a Rusia “aplicar medidas para proteger Transnistria frente a la presión reforzada por parte de <b>Moldavia</b>”, que adoptó recientemente medidas de ajuste económico contra los separatistas.</p><p>Transnistria, donde viven “más de 220.000 ciudadanos rusos”, enfrenta “amenazas sin precedentes de naturaleza económica, socio-humanitaria y político-militar”, subraya la declaración. El canciller de los separatistas, Vitali Ignatiev, dijo a la televisión rusa Rossiya 24 que se trataba “inicialmente de un pedido de<b> apoyo diplomático</b>”.</p><p>El primer ministro polaco,<b> Donald Tusk</b>, afirmó que “la amenaza de una intervención rusa, o al menos de una provocación, es permanente”, y consideró que las tensiones en Moldavia son “peligrosas” para la región “y no solo para <b>Ucrania</b>”.</p><p>La petición transnistria recuerda la de los<b> separatistas prorrusos</b> del este de Ucrania en febrero de 2022, que fue uno de los pretextos invocados por<b> Vladimir Putin</b> para lanzar su ofensiva militar a gran escala contra Ucrania.</p><div>\n<figure>\n<picture>\n<img alt=\"Región de Transnistria, entre Ucrania y Moldavia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/77728d9/2147483647/strip/true/crop/1243x959+0+0/resize/1243x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2F0d%2F00b1b2c04f11aea207156ca9772f%2Fmoldavia.jpg 1x, https://imgs.elpais.com.uy/dims4/default/bc9373a/2147483647/strip/true/crop/1243x959+0+0/resize/2486x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2F0d%2F00b1b2c04f11aea207156ca9772f%2Fmoldavia.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/77728d9/2147483647/strip/true/crop/1243x959+0+0/resize/1243x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2F0d%2F00b1b2c04f11aea207156ca9772f%2Fmoldavia.jpg\" />\n</picture>\n<p>\n</p><figcaption>Región de Transnistria, entre Ucrania y Moldavia</figcaption><p></p>\n</figure>\n</div><p>En 2006, en un referéndum en Transnistria que no fue reconocido por la<b> comunidad internacional</b>, un 97% de los votantes se declararon favorable a la independencia y a la unión a Rusia.</p><p>Después del colapso de la <b>Unión Soviética</b>, esta región rusohablante proclamó su secesión y libró una corta guerra contra el ejército moldavo en 1992.</p><p>Desde ese entonces, Rusia mantiene en ese estrecho territorio, de 465.000 habitantes, una presencia oficial de 1.500 militares en misión de mantenimiento de la paz.</p><p>Desde el inicio de la invasión rusa a Ucrania en febrero de 2022 se multiplican las conjeturas sobre un posible ataque ruso desde Transnistria contra la cercana ciudad ucraniana de <b>Odesa</b>, a orillas del mar Negro.</p><p>Los separatistas transnistrios acusan por su lado a Ucrania de querer atacar su territorio y de haber preparado un atentado frustrado contra sus dirigentes.</p><p>Sin embargo, regularmente Moldavia y la <b>Unión Europea</b> acusan a Rusia de querer desestabilizar a esa antigua república soviética al<b> sur de Ucrania</b>.</p><p>En diciembre de 2023, la Unión Europea decidió abrir negociaciones de adhesión tanto con Ucrania como con Moldavia.</p><p>Ayer miércoles, Moldavia -que tiene un gobierno pro Unión Europea- rechazó las “declaraciones de propaganda” de los dirigentes de la región separatista de Transnistria. Moldavia “rechaza las declaraciones de propaganda de Tiráspol y recuerda que Transnistria se beneficia de las políticas de paz, seguridad e integración económica con la Unión Europea”, escribió en Telegram el vice primer ministro moldavo, <b>Oleg Serebrian</b>.</p><p>Estados Unidos, en tanto, dijo ayer apoyar la “soberanía” de Moldavia tras el llamado de los separatistas prorrusos a que Putin les brinde “protección”.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-29T06:15:00.295",
  "ttr": 101,
  "type": "article"
}