{
  "url": "https://www.elpais.com.uy/el-empresario/gasto-sus-ahorros-en-comprar-mochilas-para-vender-hoy-su-empresa-para-viajeros-suma-locales-y-apunta-al-exterior",
  "title": "Gastó sus ahorros en comprar mochilas para vender, hoy su empresa para viajeros suma locales y apunta al exterior",
  "description": "Sofía Fernández nació en Paysandú, tiene 33 años y es psicóloga. Tenía el sueño de conocer 50 países antes de los 30 años, y ya ha recorrido 55. Se subió por primera vez a un avión con 20 años para hacer un...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/gasto-sus-ahorros-en-comprar-mochilas-para-vender-hoy-su-empresa-para-viajeros-suma-locales-y-apunta-al-exterior"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/43f2f18/2147483647/strip/true/crop/1218x592+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Ff0%2F662879ec4ae7918609cc4f561673%2Fcaptura.JPG",
  "content": "<div>\n<p><b>Sofía Fernández</b> nació en Paysandú, tiene 33 años y es psicóloga. Tenía el sueño de conocer 50 países antes de los 30 años, y ya ha recorrido 55. Se subió por primera vez a un <a href=\"https://www.elpais.com.uy/el-empresario/el-dilema-de-boeing-disenar-y-construir-un-nuevo-avion-desde-cero-para-hacer-despegar-su-negocio\" target=\"_blank\">avión</a> con 20 años para hacer un voluntariado y la aventura terminó siendo una parte interesante de su vida, dijo. La experiencia de viajar la impulsó a emprender y hoy lidera <b>Trotamundos</b>, una empresa de <b>accesorios de viaje </b>que se volvió referente en su rubro y a la que proyecta internacionalizar. «Cuando uno cree en sus sueños y en que algo puede funcionar hay que alejarse un poco del plan de negocio y sentir más la corazonada», aseguró.</p><p><b>En 2017 decidió emprender, ¿cómo surgió la idea de Trotamundos?</b></p><p>La empresa nace de la pasión del viaje. Siempre decimos que tenemos un concepto de viajero a viajero. Soy psicóloga y trabajaba en gestión humana de una empresa, pero siempre me había gustado viajar. Tuve un año sabático en el que viajé por Asia y cuando volví a Uruguay sentía que tenía que hacer algo relacionado al viaje, y con una socia veíamos la oportunidad (de emprender) porque en Uruguay faltaba algo especializado para el viajero. Nos pasaba que cuando queríamos viajar teníamos que ir a diferentes lugares a comprar cosas, entonces dijimos: «concentremos todo en un lugar y generemos una comunidad de viajeros». En 2017 arrancamos vendiendo un único producto, la mochila de mochilero.</p><p><b>¿Ustedes diseñaron aquella mochila?</b></p><p>Primero hicimos la planificación y diseño de la marca y arrancamos vendiendo ese único producto. Uno va cambiando su forma de viaje; en su momento éramos más mochileras, eso nos permitía saber qué tenía que tener una mochila. Es fundamental que este tipo de mochilas tenga una estructura de aluminio para distribuir adecuadamente el peso en la espalda y las piernas, que sea cómoda, que se ajuste, que acompañe el movimiento. Y veíamos que lo que había en Uruguay se podía mejorar, al notar que en otras partes del mundo había mochilas que estaban tremendas. Nos enfocamos más que nada en el diseño. Y tuvimos una aceptación muy buena. Sumó mucho que fuéramos viajeras porque cuando las personas venían a comprar las asesorábamos en planes de viaje. Conectábamos mucho desde los destinos. Parte de nuestros valores y filosofía es poder asesorar al cliente en lo que realmente necesita, no vender por vender, sino hacer una venta con sentido, eso la gente lo termina valorando y se genera una fidelización. Tratamos de que las personas conecten con Trotamundos y con su espíritu viajero, por eso trabajamos mucho en la atención que podemos dar en ese momento y en el postventa. También buscamos que nuestros productos tengan una vida útil larga, por eso, por ejemplo para nuestras valijas, que son muy buenas, ofrecemos garantía y un servicio de reparación que permite extender su vida útil por siete u ocho años. Eso nos ha ayudado a posicionarnos en el mercado por calidad.</p><div>\n<figure>\n<picture>\n<img alt=\"Local de Trotamundos, empresa de artículos de viaje.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/28c7f13/2147483647/strip/true/crop/1206x802+0+0/resize/1206x802!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2F08%2F3f1a1fa54637bc9ed50ff3621ea9%2Fcaptura.JPG 1x, https://imgs.elpais.com.uy/dims4/default/cf1dddb/2147483647/strip/true/crop/1206x802+0+0/resize/2412x1604!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2F08%2F3f1a1fa54637bc9ed50ff3621ea9%2Fcaptura.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/28c7f13/2147483647/strip/true/crop/1206x802+0+0/resize/1206x802!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2F08%2F3f1a1fa54637bc9ed50ff3621ea9%2Fcaptura.JPG\" />\n</picture>\n<div>\n<figcaption>Artículos de Trotamundos en uno de sus locales. Por año la empresa vende 65.000 artículos de este tipo.</figcaption><p>Leonardo Mainé</p></div>\n</figure>\n</div><p><b>¿Empezaron el emprendimiento con capital propio?</b></p><p>Siempre habíamos querido emprender. Habíamos pensado otros planes de negocios, y todos nos los bloqueaban. Cuando llegó el momento dijimos «tirémonos a la piscina de una, no preguntemos, si creemos que esto puede andar probémoslo en la cancha». Y las mochilas fueron muy bien aceptadas. Usamos capital propio, yo tenía plata ahorrada en el Banco Hipotecario, eso que ahorrás a los 18 cuando querés una casa, retiré todo y compré mochilas. Fue una apuesta fuerte. El mundo emprendedor me encanta, y cuando uno cree en sus sueños y en que algo puede funcionar hay que alejarse un poco del plan de negocios y sentir más la corazonada. La gente fue aceptando el producto, fuimos conectando y creando una comunidad, eso hizo que Trotamundos se pueda posicionar como una tienda y un espacio referente para viajeros. No hemos tenido inversores pero este año nos preparamos para participar de alguna ronda de inversión.</p><p><b>¿Cómo es el perfil del cliente de Trotamundos?</b></p><p>Viajar es hoy mucho más accesible. Las universidades sacan sus viajes. A los 15 años hay personas que se toman un avión para un viaje de cumpleaños, y a medida que se incorporan a la vida laboral empiezan a ver el viaje como una posibilidad, y termina siendo un gran motivador del trabajo y algo que alimenta sueños. El viaje está presente mucho más en la vida del uruguayo hoy. Se consolidan mucho los viajes familiares, y las personas en el entorno de los 40 años buscan mucho más el disfrute, porque los hijos están grandes. También viajan mucho las parejas o grupos de amigas. El hombre no viaja tanto con amigos. Y cada vez más hay gente que se anima a viajar sola. Nuestro cliente principalmente son mujeres de entre 30 y 60 años. El hombre es más despreocupado al viajar, se equipa menos, la mujer es más detallista.</p><div>\n<figure>\n<picture>\n<img alt=\"Sofía Fernández, fundadora de Trotamundos, viajando por el mundo.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9f1ce5d/2147483647/strip/true/crop/640x960+0+0/resize/640x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2Ff2%2F41746135433eb79c4fc10c3f43ac%2F99cc0e2a-5984-41d0-896f-86c945433fef.jfif 1x, https://imgs.elpais.com.uy/dims4/default/ad99e90/2147483647/strip/true/crop/640x960+0+0/resize/1280x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2Ff2%2F41746135433eb79c4fc10c3f43ac%2F99cc0e2a-5984-41d0-896f-86c945433fef.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9f1ce5d/2147483647/strip/true/crop/640x960+0+0/resize/640x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2Ff2%2F41746135433eb79c4fc10c3f43ac%2F99cc0e2a-5984-41d0-896f-86c945433fef.jfif\" />\n</picture>\n<div>\n<figcaption>Sofía Fernández viajó por 55 países y en varios realizó voluntariados.</figcaption><p>Gentileza: Sofía Fernández</p></div>\n</figure>\n</div><p><b>¿Cuál es el gasto promedio?</b></p><p>En promedio un viajero gasta US$ 200 en equiparse con la familia de productos básicos, entre valija, organizador, un neceser, botellitas de 100 mililitros. A los 20 años capaz que no gastás US$ 100 en una valija, pero cuando estás más asentado en la vida laboral aparecen otros <i>commodities</i> en el viaje.</p><p><b>¿De qué tamaño es el catálogo de la tienda?</b></p><p>Tenemos 500 productos, con variantes de color y tamaño que suben (la oferta) a 900 ítems. De esos 500 tenemos unos 100 productos fuertes y otros que van acompañando o rotando. Importamos productos fabricados en el exterior y en algunas oportunidades la terminación o el sublimado se hace en el país. Para eso hemos hecho acuerdos con emprendedores locales.</p><p><b>¿Cómo sumaron artículos de <i>lifestyle </i>y bazar a la propuesta?</b></p><p>Uno de nuestros grandes desafíos, que nos ayudó y fortaleció mucho, fue la pandemia. Fue muy dura porque nadie compraba productos de viaje, era imposible vender algo, pero rápidamente nos reconvertimos. Teníamos una estructura y sabíamos que funcionaba porque vendía, pero era imposible ofrecer un producto para viajes cuando la gente tenía que estar en su casa. Entonces pensamos cómo podíamos acompañar al cliente para que se mueva dentro de su casa o pueda conectar con su espíritu viajero desde su hogar. Empezamos a trabajar con emprendedoras locales y empresas para ver qué podíamos incorporar. El 2020 fue un año duro pero después pudimos empezar a reconvertirnos y sobre todo fortalecernos. Fue todo a reinversión propia. En 2022 mi socia vendió su parte de la empresa y se sumaron dos socios que vienen del rubro de la inteligencia artificial y que aportan una mirada desde lo tecnológico.</p><div>\n<figure>\n<picture>\n<img alt=\"Sofía Fernández, dueña de Trotamundos.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3c83967/2147483647/strip/true/crop/1217x803+0+0/resize/1217x803!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2Fa2%2Fe7759ef84362977d5e3668902caf%2Fsofia.JPG 1x, https://imgs.elpais.com.uy/dims4/default/8106880/2147483647/strip/true/crop/1217x803+0+0/resize/2434x1606!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2Fa2%2Fe7759ef84362977d5e3668902caf%2Fsofia.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3c83967/2147483647/strip/true/crop/1217x803+0+0/resize/1217x803!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2Fa2%2Fe7759ef84362977d5e3668902caf%2Fsofia.JPG\" />\n</picture>\n<div>\n<figcaption>Sofía Fernández tiene 33 años, es de Paysandú y hace varios años creó Trotamundos.</figcaption><p>Leonardo Mainé</p></div>\n</figure>\n</div><p><b>¿Sumaron o piensan sumar tecnología a la empresa?</b></p><p>Hemos sumado tecnología. Apuntamos fuertemente a la reconversión del <i>e-commerce</i> que se ha potenciado y se refuerza incluso superando alguna baja (en ventas) de las tiendas físicas. Estamos trabajando en un buscador que se basa en inteligencia artificial, en el que el cliente provee los datos de su destino y nuestra web le puede devolver cuál sería su compra ideal. Hay una apuesta al <i>e-commerce.</i></p><p><b>¿Qué porcentaje de las ventas de la empresa corresponden al comercio electrónico?</b></p><p>En promedio es un 30%, ha ido ganando terreno fuertemente. Tratamos de dar un servicio de última milla adecuado para los clientes. Buscamos generar cercanía y establecer relaciones de confianza y eso hace que nuestra tasa de recompra sea del 28%, es decir que cada mes el 28% de los clientes que nos compran para un viaje, después nos compran para un regalo, por ejemplo. Eso habla de la confianza que ha podido ir generando la empresa.</p><p><b>¿Cuántas tiendas físicas tiene hoy Trotamundos?</b></p><p>Estamos buscando crecer en los puntos de ventas. Hoy tenemos cinco tiendas. Estamos en Paso de los Toros, el Aeropuerto de Carrasco, en Luis Alberto de Herrera frente al Montevideo Shopping y en Bulevar España, y también tenemos presencia en el Aeropuerto de Laguna del Sauce.</p><p><b>¿Tienen planes de expansión?</b></p><p>Sí, a través de socios estratégicos. Estamos generando un acuerdo con San Roque para introducir nuestros productos en su catálogo. Además, firmamos un acuerdo con Itaú para que los clientes puedan canjear nuestros productos con millas Volar próximamente. No es expandirse sólo con tiendas sino aumentar los puntos de distribución y llegar al cliente de otras formas. En el interior nuestros socios son agencias de viaje locales. Previo a la pandemia teníamos presencia en Punta del Este, Mercedes y Salto, pero después fue difícil sostener por un tema de costos y de que Argentina que estaba más barato, aunque ahora creo que se va a estabilizar y puede ser una buena oportunidad.</p><p><b>En el interior, ¿crecerán con franquicias o tiendas propias?</b></p><p>Tenemos un sistema de franquicias donde la persona o la empresa adquiere la representación de marca y la distribución de los productos en el departamento. En el interior los metros cuadrados (m2) son menos que en Montevideo, hablamos de locales que promedian 25 m2 o 30 m2, en los que buscamos tener productos estratégicos. Tenemos productos propios que buscamos fortalecer y que entendemos que son los que todo viajero necesita, y hay otros que vamos agregando y rotan según la temporada o las novedades.</p><p><b>¿Piensa en internacionalizar la empresa?</b></p><p>Estamos en un año bisagra para nosotros. En los últimos tres años hemos presentado un crecimiento sostenido que nos ha permitido fortalecernos en Uruguay y empezar a mirar oportunidades afuera. Nos han llegado propuestas de España, ahora estamos mirando también la posibilidad de ir a Paraguay bajo modelo de franquicia o en relación con <i>partners</i> locales. Estamos empezando a conversar y ver como más cercana esa posibilidad.</p><div>\n<p>\n</p><h3>«Los viajes de negocios son una oportunidad para crecer»</h3>\n<p></p>\n</div><p><b>Las empresas y ejecutivos también viajan. ¿Ve en las ventas corporativas una nueva arista de negocio?</b></p><p>Sí, estamos haciendo una gran apuesta a las ventas corporativas, tanto regalos como productos para las empresas que tienen equipos que viajan. Buscamos ser un <i>partner </i>donde las empresas puedan apoyarse. Entonces tenemos una pata de negocios que va hacia ahí, que la estamos desarrollando. Siempre fue muy pasivo, las empresas nos buscaban. Este año con la incorporación de un responsable de ventas estamos armando una estrategia para salir a buscar a esas empresas. Vemos una oportunidad buena de crecer, porque tenemos productos que pueden ser interesantes para determinadas marcas. Para la Copa América, por ejemplo, una marca nos eligió para comprar unos <i>carry-on </i>que entregarán como premios, los laboratorios nos buscan para sus maletas médicas y las empresas tecnológicas para comprar las mochilas que les dan a sus colaboradores. También tenemos una buena participación en la venta de regalos que las empresas eligen para fechas importantes. Y ofrecemos la personalización de esos productos.</p><div><ul><li><b>30% es el nivel de crecimiento en ventas </b>que ha tenido la empresa de manera constante desde 2022. Trotamundos se compone de tres socios; el equipo está integrado en un 80% por mujeres.</li><li><b>65.000 es el total de accesorios de viaje </b>vendió la empresa el último año. La empresa trabaja con 30.000 clientes y tiene una tasa de recompra del 28%. Lo que más vende son organizadores de ropa.<br /></li></ul><div>\n<p>\n</p><h3>Apuntes de carrera</h3>\n<p></p>\n</div><ul><li>2009: viaja de su Paysandú natal a Montevideo para estudiar Psicología. «Ahí cambia todo, porque hay muchas cosas que al interior no llegan», señaló Fernández.</li><li>2015: se toma un año sabático y realiza un viaje por Asia en el que puede conocer varios países. Tras su vuelta al país decide emprender y crear Trotamundos con una socia.</li><li>2022: en la pandemia la empresa se reconvierte. Nuevos socios se incorporan a la dirección y el equipo empieza a pensar en reforzar la propuesta con tecnología.</li><li>2025: proyecta nuevas propuestas para Trotamundos, que comienza a aliarse con otras empresas. «Me considero una gran soñadora y entusiasta de lo que viene», dijo.</li></ul></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/analia-pereira",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-28T06:50:00.501",
  "ttr": 393,
  "type": "article"
}