{
  "url": "https://www.elpais.com.uy/mundo/israel-anuncia-la-recuperacion-de-los-cuerpos-de-cinco-rehenes-en-gaza-que-murieron-el-7-de-octubre",
  "title": "Israel anuncia la recuperación de los cuerpos de cinco rehenes en Gaza que murieron el 7 de octubre",
  "description": "Las fuerzas de Israel recuperaron este miércoles los cuerpos de cinco rehenes que murieron durante los ataques de Hamás el 7 de octubre en una operación \"basada en inteligencia\" en el área de Jan Yunis, sur...",
  "links": [
    "https://www.elpais.com.uy/mundo/israel-anuncia-la-recuperacion-de-los-cuerpos-de-cinco-rehenes-en-gaza-que-murieron-el-7-de-octubre"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cc7b216/2147483647/strip/true/crop/2736x1330+0+473/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F89%2Fb871ea5e4af7af03f98bc103d102%2Fafp-364w6td-17525384.jpg",
  "content": "<div>\n<p>Las fuerzas de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/israel\"><b>Israel</b></a> recuperaron este miércoles los cuerpos de cinco <b>rehenes</b> que murieron durante los ataques de <b>Hamás</b> el 7 de octubre en una operación \"basada en inteligencia\" en el área de Jan Yunis, sur de la Franja.</p><p>Los cuerpos corresponden a la rehén <b>Maya Goren </b>y a cuatro soldados: los sargento mayor <b>Oren Goldin</b> y<b> Ravid Aryeh Katz</b>, el sargento primero <b>Tomer Ahimas</b>, y el sargento<b> Kiril Brodski</b>, confirmó el Ejército israelí en un comunicado. Los cinco ya habían sido confirmados muertos con anterioridad.</p><p>El Ejército confirmó primero el rescate de cuatro de ellos, y horas después, cuando contó con la autorización familiar, informó del rescate en la misma operación del sargento Katz.</p><p>Con este rescate, de los 251 secuestrados el 7 de octubre, quedan dentro de la Franja 111, de los que 39 han sido confirmados muertos por la inteligencia israelí. Además se han capturado y llevado a Israel los cuerpos de 24 cautivos.</p><p>\"El rescate fue realizado ayer por agentes del servicio de inteligencia Shin Bet, y soldados de las <b>Fuerzas de Defensa de Israel</b>: de la brigada de comando, de las unidades de élite Yahalom y Egoz, bajo la dirección de la 98ª División\", indicó el Ejército este jueves en un comunicado.</p><p>Las autoridades israelíes aseguran que, \"según información confiable obtenida\", se determinó que Goren fue asesinada y los tres soldados cayeron en combate el mismo 7 de octubre, durante los ataques de Hamás, y sus cuerpos fueron retenidos y llevados a la Franja</p><div>\n<figure>\n<picture>\n<img alt=\"Rehenes rescatados este jueves en la Franja de Gaza\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2ee52a1/2147483647/strip/true/crop/1810x803+0+0/resize/1440x639!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F34%2F2f2b88664144a4907a291bc0654c%2Fafp-364w4r9-17519036.jpg 1x, https://imgs.elpais.com.uy/dims4/default/147189a/2147483647/strip/true/crop/1810x803+0+0/resize/2880x1278!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F34%2F2f2b88664144a4907a291bc0654c%2Fafp-364w4r9-17519036.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2ee52a1/2147483647/strip/true/crop/1810x803+0+0/resize/1440x639!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F34%2F2f2b88664144a4907a291bc0654c%2Fafp-364w4r9-17519036.jpg\" />\n</picture>\n<div>\n<figcaption>Ravid Katz, Kiril Brodski, Tomer Ahimas, Oren Goldin y Maya Goren.</figcaption><p>Foto: Hostages Families Forum.</p></div>\n</figure>\n</div><p>El <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/quien-es-mohammed-deif-el-cerebro-detras-del-7-de-octubre-y-eterno-superviviente-de-los-ataques-de-israel\">atentado de Hamás</a> dejó unos 1.200 muertos —más de 800 civiles— y 251 secuestrados en Israel, mientras que la guerra en la Franja, que se desató ese mismo día, acumula ya más de 39.000 muertos y 90.000 heridos en casi diez meses.</p><p>La operación se llevó a cabo gracias a \"un esfuerzo de inteligencia previo\" del Shin Bet con mucha de la información extraída en interrogatorios a los milicianos de Hamás y otros grupos detenidos durante la ofensiva, mientras que la unidad de rehenes y desaparecidos del Ejército se ocupó junto con el Centro Nacional de Medicina Forense y la Policía israelí de la identificación de los cuerpos y de informar a las familias.</p><p>\"Las Fuerzas de Defensa de Israel y el Shin Bet seguirán operando, con todos los medios operativos y de inteligencia para cumplir la misión suprema de rescatar a todos los rehenes\", afirmó.</p><p>El anuncio del rescate de los 4 cadáveres se produce pocas horas después de que el primer ministro, Benjamín Netanyahu, pronunciara el miércoles por la noche un discurso ante el Congreso de EE.UU. en el que defendió la presión militar en la Franja de Gaza, y apenas hizo mención a los secuestrados y no se refirió al acuerdo de tregua que permita la liberación que exigen las familias.</p><p>\"45 minutos de discurso y aplausos no borrarán un hecho triste: las palabras '¡Trato ahora!' no estuvieron presentes en el discurso del primer ministro. Tampoco se mencionó a los rehenes que, una vez más, esta noche no volverán a casa\", lamentó.</p><p>El lunes, el Ejército confirmó la muerte de otros dos rehenes en cautivero, Alex Danzig y Geev Buchstab, secuestrados en los kibtuz de Nir Oz y Nirim, respectivamente, y las familias culparon de nuevo a Netanyahu por la demora en las negociaciones para un acuerdo.</p><p>\"Agradezco a las fuerzas del Ejército y en Shin Bet que trabajan con determinación y valentía para devolver a los secuestrados. Es nuestro deber devolverlos a todos: los vivos y los que debemos entregar una tumba en Israel\",, elogió el presidente israelí, Isaac Herzog.</p><p>Hasta ahora las partes solo han acordado una <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-acuerdo-entre-israel-y-hamas-avanza-segun-biden-aunque-netanyahu-insiste-en-sus-condiciones\">tregua</a> de una semana en noviembre, que permitió el intercambio de 105 secuestrados por 240 presos palestinos. Además, cuatro rehenes fueron liberadas en octubre y siete han sido rescatados con vida por el Ejército.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/netanyahu-en-ee-uu-debemos-estar-unidos-para-ganar-a-quienes-quieren-destruir-la-civilizacion\">\nNetanyahu en EE.UU: “Debemos estar unidos” para ganar a quienes quieren “destruir la civilización”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-cij-afirma-que-asentamientos-israelies-son-ilegales-y-pide-devolver-la-tierra-a-los-palestinos\">\nLa CIJ afirma que asentamientos israelíes son \"ilegales\" y pide \"devolver la tierra\" a los palestinos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/amia-a-tres-decadas-del-peor-ataque-terrorista-en-argentina-familiares-de-las-victimas-reclaman-justicia\">\nAMIA: a tres décadas del peor ataque terrorista en Argentina, familiares de las víctimas reclaman justicia\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-25T19:11:53.169",
  "ttr": 137,
  "type": "article"
}