{
  "url": "https://www.montevideo.com.uy/Noticias/-Sentimos-el-olor-a-quemado-y-salimos--trabajadores-de-Comcar-tras-mortal-incendio-uc901391",
  "title": "“Sentimos el olor a quemado y salimos”: trabajadores de Comcar tras mortal incendio",
  "description": "Fiscalía investiga las circunstancias de un incendio desatado en la tarde de ayer en la celda 94 del módulo 4B del Comcar, episodio en el que murieron los seis reclusos que estaban en esa celda y sufrió...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Sentimos-el-olor-a-quemado-y-salimos--trabajadores-de-Comcar-tras-mortal-incendio-uc901391",
    "https://www.montevideo.com.uy/Noticias/-Sentimos-el-olor-a-quemado-y-salimos--trabajadores-de-Comcar-tras-mortal-incendio-uc901391?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901391="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896161.jpg",
  "content": "<div>\n                              \t<p>Fiscalía investiga las circunstancias de un incendio desatado\nen la tarde de ayer en la celda 94 del módulo 4B del Comcar, <a href=\"https://www.montevideo.com.uy/Noticias/Seis-presos-murieron-en-el-ex-Comcar-por-un-incendio-se-investigan-las-causas-uc901339\" target=\"_blank\">episodio en el que\nmurieron los seis reclusos </a>que estaban en esa celda y sufrió lesiones otro que\nse encontraba en una lindera.</p><p>La principal hipótesis que se maneja es la de múltiple homicidio,\nya que la puerta de la celda había sido cerrada, y era la única del sector que estaba\nen esas condiciones.</p><p>Dahiana Pereira, trabajadora civil del Comcar y dirigente\nsindical, se encontraba en el lugar cuando se produjo el incendio. Entrevistada\npor el periódico <em>La Diaria</em>, dijo que aproximadamente una hora y media antes del\nfuego se había producido una pelea entre los privados de libertad.</p><p>“El incidente arrancó por un problema de ellos; nosotros\nestábamos recorriendo justo el módulo de al lado, a ese módulo ya habíamos ido.\nEmpezaron una disputa entre ellos en la celda donde se encontraban estas siete\npersonas, la celda es chica y están con cortes, entonces no los dejaban salir”,\nrefirió Pereira, quien contó también que fueron los reclusos atacantes quienes\ncerraron la puerta de la celda donde se abrasaron sus compañeros de presidio.</p><p> “Cuando hay estos\nincidentes son las mismas PPL [personas privadas de libertad], que andan en la\nvuelta, que te abren y te cierran las puertas”, dijo.</p><p>“Estaba en el módulo 10 y sentimos el olor a quemado y\nsalimos a brindar apoyo, con las compañeras que estaban en ese momento ahí.\nIngresan con bomberitos, pero también hay que controlar la situación. Cada\ncelda tiene su particularidad también; en ese módulo hay más de 700 personas y\ntiene capacidad para 378”, relató.</p><p>Tras el mortal incendio, la Organización de Funcionarios\nCiviles Penitenciarios (OFUCIPE)  emitió\nun comunicado en el que se exige declarar la emergencia carcelaria.</p><p>“Desde nuestra organización, queremos expresar nuestro\nprofundo dolor y preocupación ante los hechos recientes en la Unidad N.° 4,\ndonde lamentablemente fallecieron seis personas privadas de libertad, y una más\nse encuentra en estado grave. Estos sucesos son una nueva muestra de las\ngravísimas deficiencias que venimos denunciando desde hace tiempo”, se lee en\nla misiva.</p><p>“Nuestro sindicato estuvo presente en la Unidad en el\nmomento de los hechos y, una vez más, reiteramos que la falta de personal no\nsolo afecta las condiciones laborales de nuestros compañeros y compañeras, sino\ntambién compromete la seguridad y el bienestar de las personas privadas de\nlibertad (PPL). Las condiciones deplorables en las que trabajamos, y en las que\nconviven diariamente las PPL, ya son insostenibles”, añade el envío.</p><p>“Desde hace años, el sistema penitenciario se ha mantenido\nsin una verdadera política de Estado que trascienda los intereses partidarios y\naborde de manera efectiva las situaciones extremas y las pésimas condiciones de\nreclusión de las PPL, así como las condiciones de trabajo del personal\npenitenciario. Es urgente que se tomen medidas inmediatas para garantizar\ncondiciones dignas tanto para el personal como para quienes cumplen sus penas\nen las diferentes Unidades”, continúa la carta.</p><p>“Desde nuestra organización hemos insistido en todos los\námbitos que es fundamental declarar la emergencia carcelaria, dado el contexto\nque estamos enfrentando. Es inaceptable seguir permitiendo que estas tragedias\nse repitan. ¿Cuántas vidas más tienen que perderse para que se tomen las\ndecisiones que realmente importan? ¿Cómo podemos seguir ignorando una crisis\nque afecta tanto a quienes trabajan como a quienes viven en el sistema\npenitenciario?”, cuestiona el sindicato.</p><p>“Es momento de actuar con responsabilidad y compromiso. Las\ncárceles no pueden seguir siendo un espacio de abandono e indiferencia. Urge\nimplementar políticas de Estado que trasciendan los intereses partidarios y que\nfinalmente pongan fin a esta situación insostenible”, concluye.</p><p><strong>Antecedentes</strong></p><p>En diciembre del año pasado, <a href=\"https://www.montevideo.com.uy/Noticias/Murio-otra-de-las-victimas-de-incendio-intencional-en-el-Comcar-Ya-son-6-los-fallecidos-uc876375\" target=\"_blank\">un incendio en el mismo\npresidio</a> provocó la muerte inmediata de dos presos, y otros cuatro fallecieron\nen el correr de las siguientes semanas a causa de las heridas sufridas. Al\nigual que en el incendio de ayer, en aquella ocasión el fuego también tuvo\norigen intencional, provocado por reclusos que pretendían asesinar a otros\ndentro de una celda.</p><p>El pasado 4 de setiembre se produjo un nuevo incidente\ndentro del presidio, en el que también estalló un foco ígneo. En esa\noportunidad, la situación no tuvo consecuencias trágicas.</p><p>Tanto operadores carcelarios como familiares de presos denuncian\nque el gran hacinamiento ya las malas condiciones de reclusión favorecen la\nocurrencia de estos violentos episodios. En la red social X, el periodista\nGabriel Pereyra <a href=\"https://x.com/Gabrielhpereyra/status/1839021381553451454\" target=\"_blank\">divulgó un video</a> grabado recientemente en el Comcar, con\nimágenes que dan cuenta del calamitoso estado del lugar.</p><p><strong>Los nombres</strong></p><p>El colectivo Fam Pres, que nuclea a familiares de presidiarios,\ndivulgó las identidades de los reclusos fallecidos el miércoles:</p><p>• Richard Javier Bermúdez Piña</p><p>• Flavio Marcel de Bernochi Pelallo</p><p>• Esteban Andrés Martínez Saravia</p><p>• Facundo Gutiérrez Arocena</p><p>• Carlos Daniel Silveira Dos Santos</p><p>• Paulo Miguel Méndez</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 157,
  "type": "article"
}