{
  "url": "https://www.montevideo.com.uy/Salud/Vacunacion-anticovid-MSP-dio-3-489-dosis-en-residenciales-este-jueves-inicio-campana-uc878439",
  "title": "Vacunación anticovid: MSP dio 3.489 dosis en residenciales; este jueves inició campaña",
  "description": "A cuidarse, nunca está de más                                    En la etapa que comienza este 1° de febrero se podrán inocular las personas mayores de 80 años, embarazadas y población...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Vacunacion-anticovid-MSP-dio-3-489-dosis-en-residenciales-este-jueves-inicio-campana-uc878439",
    "https://www.montevideo.com.uy/Salud/Vacunacion-anticovid-MSP-dio-3-489-dosis-en-residenciales-este-jueves-inicio-campana-uc878439?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878439="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202212/_W933_80/828324.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>A cuidarse, nunca está de más</p>\n                                    <h2>En la etapa que comienza este 1° de febrero se podrán inocular las personas mayores de 80 años, embarazadas y población inmunocomprometida.</h2>\n                                </div> \n                                <div>\n                              \t<p>El Ministerio de Salud Pública (MSP) dio inicio este jueves a la nueva campaña de vacunación anticovid, que, al igual que sucede en los planes de inoculación contra la gripe, se realizará de forma “escalonada y acumulativa por grupos, en etapas semanales”. </p><p>Previo a la fase que comenzó este 1° de febrero, la cartera dispuso un operativo para inocular a la población de los residenciales, que comenzó el pasado 29 de enero y estuvo a cargo de la Comisión Honoraria para la Lucha Antituberculosa y Enfermedades Prevalentes (CHLA-EP). </p><p>El subsecretario de Salud Pública, José Luis Satdjian, informó en conferencia de prensa este miércoles que se suministraron 3.489 dosis en los residenciales. Por su parte, la ministra Karina Rando agregó: “Estamos muy conformes con estas dosis que se han dado en estos dos días; es dentro de lo previsto”.</p><p>La etapa que inicia este jueves está destinada a la vacunación en distintos centros para personas mayores de 80 años, las embarazadas y la población con inmunodepresión. </p><p>A partir del 8 de febrero, comenzarán a vacunar al tercer grupo que corresponde a la población mayor de 70 años y las personas con síndrome de Down. Luego del 14 de febrero, podrán recibir las dosis las personas mayores de 50 años con comorbilidades. </p><p>“El personal de salud en tareas de asistencia directa deberá vacunarse acorde a su edad y situación personal. Las dosis deben administrarse pasados al menos seis meses de la última dosis recibida o de haber cursado la infección”, informó el MSP. </p><p>A su vez, la cartera comunicó que la campaña de vacunación contra el covid dispondrá de 330.000 dosis de la vacuna públicos y privados de todo el país, “cuya organización está previsto que se desarrolle sin agenda previa, salvo que el prestador por orden interna disponga lo contrario”. </p><p>“Hacemos nuevamente un llamado a las personas que tienen indicación, por parte de la Comisión Nacional Asesora en Vacunación de recibir una dosis de refuerzo puedan acudir de manera ordenada y progresiva a los vacunatorios, a poder recibir esa dosis”, dijo Satdjian.</p><blockquote>— MSP - Uruguay (@MSPUruguay) <a target=\"_blank\" href=\"https://twitter.com/MSPUruguay/status/1752783459301384431?ref_src=twsrc%5Etfw\">January 31, 2024</a></blockquote> <blockquote><p>COMUNICADO | Dada la ola de calor que se presenta en todo el territorio nacional y que, paralelamente, se desarrolla la campaña de vacunación contra covid-19, el MSP aconseja a todas las personas que salgan con altas temperaturas a vacunarse, que tomen medidas de precaución. <a target=\"_blank\" href=\"https://t.co/xVtklpIUd6\">pic.twitter.com/xVtklpIUd6</a></p>— MSP - Uruguay (@MSPUruguay) <a target=\"_blank\" href=\"https://twitter.com/MSPUruguay/status/1753153433803084023?ref_src=twsrc%5Etfw\">February 1, 2024</a></blockquote> <blockquote><p>En esta etapa de la campaña en los vacunatorios se priorizará a las personas mayores de 80 años, personas inmunocomprometidas y embarazadas frente a las demás personas que se presenten, aunque la vacuna se administrará en todos los casos.</p>— MSP - Uruguay (@MSPUruguay) <a target=\"_blank\" href=\"https://twitter.com/MSPUruguay/status/1753153439016648759?ref_src=twsrc%5Etfw\">February 1, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 95,
  "type": "article"
}