{
  "url": "https://www.montevideo.com.uy/Noticias/Delgado-sobre-Pena--El-mejor-homenaje-es-seguir-militando-la-coalicion-a-nivel-nacional--uc884743",
  "title": "Delgado sobre Peña: “El mejor homenaje es seguir militando la coalición a nivel nacional”",
  "description": "Álvaro Delgado compartió que la última charla que tuvo con el senador Adrián Peña, fallecido este jueves en un accidente de tránsito, fue sobre el lema común de la coalición para las elecciones...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Delgado-sobre-Pena--El-mejor-homenaje-es-seguir-militando-la-coalicion-a-nivel-nacional--uc884743",
    "https://www.montevideo.com.uy/Noticias/Delgado-sobre-Pena--El-mejor-homenaje-es-seguir-militando-la-coalicion-a-nivel-nacional--uc884743?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884743="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877147.jpg",
  "content": "<div>\n                              \t<p>Álvaro Delgado\ncompartió que la última charla que tuvo con el senador Adrián Peña, fallecido\neste jueves en un accidente de tránsito, fue sobre el lema común de la\ncoalición para las elecciones departamentales de Canelones, departamento de\ndonde era oriundo el legislador colorado.</p><p>“A nivel departamental\n[en Canelones] hay un compromiso de la coalición de avanzar acá en Canelones a\nuna coalición republicana. El instrumento está, se va a usar en Montevideo. En\nCanelones hay consenso de todos los partidos de la coalición de poder usarla en\nla elección departamental”, comentó el precandidato nacionalista en una\nrecorrida por Ciudad de la Costa.</p><p>“Es más, la semana\npasada lo hable con el senador Adrián Peña, la última charla que tuve [fue]\nhablando de la coalición. Él estaba muy entusiasmado e iba a dar una mano”,\ndijo.</p><p>“El mejor homenaje que\nle podemos hacer, es lo que le hubiera gustado a él que hiciéramos, que es\nseguir militando para ratificar el rumbo de la coalición a nivel nacional, para\ncambiar el Gobierno de Canelones. Que es un gobierno, como está ahora, que lo\núnico que ha hecho, fundmentalmente, es aumentar los impuestos y endeudar el\ndepartamento hasta el 2046 en más de 60 millones de dólares”, agregó Delgado.</p><p>El exsecretario de la\nPresidencia apuntó contra el exintendente de Canelones y también precandidato, Yamandú\nOrsi, y al Frente Amplio por este aumento.</p><p>“El programa del FA\nhabla todo elípticamente sobre que hay que redistribuir la carga tributaria,\nhabla de que el agro en realidad paga poco, que habría que evaluar algunos\ntemas tributarios. Cuando empiezan a decir eso es porque te la van a dar. Y\nOrsi avanzó más, dijo que él no descarta subir los impuestos, lo puede afirmar\ny descartar”, sostuvo.</p><p>“Yo quiero ser clarito\nen esto, a mí el pasado no me condena como a Orsi. Este gobierno, a pesar de\ntodas las crisis, hizo lo que tenía que hacer y bajó los impuestos. Y en un\ngobierno de la coalición, encabezado por el Partido Nacional y por Álvaro\nDelgado, no vamos a subir los impuestos en Uruguay”, añadió Delgado.</p><p>El exjerarca de Torre\nEjecutiva dijo que el gobierno no subió los impuestos, “a pesar de las crisis,\na pesar de que las crisis nos costaron a todos los uruguayos 4.500 millones de\ndólares” y que “además bajó el IASS y el IRPF”.</p><p>“Perdón, porque me\nquiero corregir. El gobierno hubo un impuesto que subió, transitoriamente pero\nlo subió. Porque lo pusimos por un período muy corto que fue el impuesto a los\ncargos públicos que ganaron más, me tocó a mí como secretario de Presidencia, a\nlos legisladores, al presidente, a los directores de entes, a los cargos\npolíticos, de confianza, que ganaban más, les pusimos un impuesto, durante tres\nmeses, para poder financiar, por primera instancia, el Fondo Covid para poder\natender el costo del PCR y las vacunas. Ese fue el impuesto transitorio que\npuso este gobierno”, señaló el dirigente de Aire Fresco.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 98,
  "type": "article"
}