{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Advertencia-aunque-apagues-tu-celular-todo-su-contenido-puede-ser-visto-y-escuchado-uc882439",
  "title": "Advertencia: aunque apagues tu celular, todo su contenido puede ser visto y escuchado",
  "description": "Esto con el Nokia 1100 no pasaba                                    Así lo afirmó un especialista en la materia en un simposio llevado a cabo en España y que reúne a decenas de...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Advertencia-aunque-apagues-tu-celular-todo-su-contenido-puede-ser-visto-y-escuchado-uc882439",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Advertencia-aunque-apagues-tu-celular-todo-su-contenido-puede-ser-visto-y-escuchado-uc882439?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882439="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874829.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Esto con el Nokia 1100 no pasaba</p>\n                                    <h2>Así lo afirmó un especialista en la materia en un simposio llevado a cabo en España y que reúne a decenas de expertos</h2>\n                                </div> \n                                <div>\n                              \t<p>La batería de los\nteléfonos móviles permite que pueda ser escuchada o visualizada toda la\ninformación que contienen, aunque estén apagados, alertó este miércoles el\ndoctor en Economía y Empresa de la Universidad Autónoma de San Luis de Potosí\n(México), Juan Carlos Yáñez-Luna.</p><p>Yáñez-Luna afirmó\nesto en el encuentro internacional ETHICOMP, que reúne a 68 expertos de 15\npaíses en la Universidad española de La Rioja, con el fin de abordar el impacto\nético y social de las Tecnologías de la Información y la Comunicación (TIC).</p><p>\"Quizás, es\ndifícil saber quién puede visualizar o escuchar\" el contenido de toda la\ninformación que contiene un teléfono móvil cuando está apagado, pero sí puede\nhacerse porque \"todo se almacena en un punto\", añadió en\ndeclaraciones a los periodistas.</p><p>Por ejemplo, los\nservidores donde se almacena la información, precisó, podrían tener acceso a la\nmisma, como puede ser también el caso de plataformas como Facebook o Google\nMaps, que, en este último caso, puede llegar a conocer la ubicación que ha\ntenido la persona titular del dispositivo o la ruta que ha realizado en un\nmomento determinado.</p><p>Por ello, destacó\nla importancia de \"estar atentos y saber exactamente qué se puede ofrecer\ny qué callar\" a la hora de volcar información a un dispositivo u\nordenador, detrás del que hay servidores, plataformas o redes sociales que se\ntienen contratadas.</p><p>Explicó que la\ntecnología y la inteligencia artificial (IA) impactaron en la sociedad de tal\nmanera que la ciudadanía no puede desaparecer del mundo, pero sí \"ser\nprudente\" a la hora de subir y colgar en esa tecnología.</p><p>Yáñez-Luna\naconsejó no hacer pública en estas plataformas la información que no se quiera\nque pueda ser utilizada y únicamente volcar lo que sí se quiera.</p><p>También dijo que\nla IA no es un tema nuevo y se está trabajando desde hace muchos años, pero\nadquirió ahora el bum por el avance de unos procesadores que son más potentes y\nque pueden trabajar algoritmos de manera muy rápida.</p><p>Ello permite que\n\"toda la información se procese muy rápidamente, en segundos\",\nrecalcó Yáñez-Luna.</p><p>En este encuentro\nlos congresistas debaten, entre otros aspectos, sobre la ética y la tecnología\nen campos como el comercio minorista, el turismo, la educación, la seguridad,\nlos cambios tecnológicos, la inteligencia artificial y las diferencias de género.</p><p>También se aborda\nla evolución de la IA y el hecho de que los seres humanos se desarrollen en la\nmedida en que la tecnología se lo permita, por ejemplo, con implantes en el\ncuerpo.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/No-estabas-paranoico-el-celular-realmente-escucha-lo-que-se-habla-cerca-uc850322\">No estabas paranoico: el celular realmente “escucha” lo que se habla cerca</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 91,
  "type": "article"
}