{
  "url": "https://www.elobservador.com.uy/nota/yesty-prieto-conto-que-su-primera-relacion-sexual-fue-a-los-13-anos-con-un-cincuenton--202431816012",
  "title": "Yesty Prieto contó que su primera relación sexual fue a los 13 años con un \"cincuentón\"",
  "description": "Yesty Prieto relató su primera experiencia sexual, y afirmó que fue con un hombre cincuentón, que le pagó \"diez pesos, cigarros y cerveza\", cuando el actual cantante de Karibe con K tenía 13...",
  "links": [
    "https://www.elobservador.com.uy/nota/yesty-prieto-conto-que-su-primera-relacion-sexual-fue-a-los-13-anos-con-un-cincuenton--202431816012",
    "https://www.elobservador.com.uy/nota/yesty-prieto-conto-que-su-primera-relacion-sexual-fue-a-los-13-anos-con-un-cincuenton--202431816012/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/092023/1695652989627.jpeg?&cw=600&ch=365",
  "content": "<p><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/yesty-prieto-las-oraciones-funcionaron-y-los-medicos-dicen-que-no-tengo-nada-en-la-garganta--2024210205636\"><strong>Yesty Prieto</strong></a> relató su primera experiencia sexual, y <strong>afirmó que fue con un hombre cincuentón, que le pagó \"diez pesos, cigarros y cerveza\", cuando el actual cantante de Karibe con K tenía 13 años. </strong></p><div><p>Entrevistado en el programa <em>Hacemos lo que podemos</em>, Prieto relató que esa situación —no identificada como tal por el cantante, pero un caso de abuso— ocurrió cuando él trabajaba en un vivero, y el hombre en cuestión era su capataz en la empresa.</p><p>\"El otro capataz era un tío, hermano de mi mamá. El primer día me toca con el señor, un tipo de 1,60 de altura, 110 kilos, que se vestía de bombachudo, alpargatas y cuchilla cruzada atrás, como se ponen los gauchos. Me dijo 'vos venís conmigo', tenía voz de hombre, macho, macho\", empezó el relato.</p><p>El cantante contó que cuando hacían sus tareas, el hombre \"pasaba por atrás y no había problema, pero cuando yo le pasaba por atrás hacía 'mmm', hasta que me dijo para ir al galpón\".</p><p>\"Fuimos, y justo había un peón, que nos mandó lejos. El tipo se sube a un ladrillo, porque yo mido 1,74. Y como el terreno estaba en bajada, cuando se sube al ladrillo era para ver si venía alguien y segundo para calzar justo\", relató el cantante, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/gustavo-pato-torena-yesty-prieto-rolando-paz-y-miguel-angel-muniz-lanzaron-un-programa-de-radio-despues-de-medianoche-202419175156\">que ahora también es militante en la campaña de Gustavo \"Pato\" Torena, que busca un lugar en la Cámara de Diputados.</a></p><p>\"Hicimos lo que teníamos que hacer, y <strong>eso empezó a pasar todos los días, hasta que un día le dije 'me tenés que dar $ 10, una caja de cigarros y una cerveza de litro</strong>', agregó Prieto, que recibía ese pago en cada ocasión.</p><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/dk2TRc6nEQc\" width=\"640\"></iframe></p></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-18T19:00:12.499Z",
  "ttr": 55,
  "type": "article"
}