{
  "url": "https://www.elpais.com.uy/negocios/noticias/cjppu-exhorta-a-empresas-que-pidan-certificados-a-profesionales-de-estar-al-dia-para-evitar-caer-en-deudas",
  "title": "Cjppu exhorta a empresas que pidan certificados a profesionales de estar al día para evitar caer en deudas",
  "description": "Redacción El PaísEl directorio de la Caja de Jubilaciones y Pensiones de Profesionales Universitarios (Cjppu) exhortó a las empresas que contratan servicios de profesionales a pedirles el certificado de estar...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/cjppu-exhorta-a-empresas-que-pidan-certificados-a-profesionales-de-estar-al-dia-para-evitar-caer-en-deudas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/609dba0/2147483647/strip/true/crop/1600x778+0+145/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F08%2F02%2F62e8a493996bb.jpeg",
  "content": "<div>\n    <p><b><i>Redacción El País</i></b><br />El directorio de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/caja-de-profesionales\">Caja de Jubilaciones y Pensiones de Profesionales Universitarios (Cjppu)</a> exhortó a las empresas que contratan servicios de profesionales a pedirles el certificado de estar al día con el instituto para evitar posibles deudas que, en esos casos, deberán ser abonadas por la propia empresa. Esto ocurre en medio de la crisis que atraviesa la Caja y en la que <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/la-caja-profesional-avanza-en-el-cobro-a-deudores-de-timbres-y-contrata-a-profesional-para-rematarles-bienes\">busca reducir el nivel de morosidad</a>.</p><p>Según la normativa vigente, los profesionales deben presentar el certificado de estar al día con la Cjppu para poder cobrar sueldos u honorarios, sin importar el giro o tipo de actividad de la empresa, ni el rol que desempeñe el profesional empleado o contratado.</p><p>En un comunicado, el presidente de la <b>Caja de Profesionales</b>, <b>Daniel Alza</b>, recordó que las empresas tienen la obligación de una vez por año pedir a sus trabajadores independientes que saquen los certificados.</p><p>“Las empresas que pagan honorarios profesionales tienen la obligación de exigirle al profesional su certificado de estar al día con la Caja, sino son solidariamente responsables con la deuda que el profesional tenga con el instituto”, remarcó Alza.</p><p>Explicó que esta responsabilidad está establecida en la ley 17.738 y que es importante que las empresas no solo soliciten el certificado, sino también verifiquen su validez en la web de la institución.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Daniel Alza Caja profesional\" srcset=\"https://imgs.elpais.com.uy/dims4/default/76d9cce/2147483647/strip/true/crop/1600x900+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F16%2F6324fb072c34c.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f0dd92b/2147483647/strip/true/crop/1600x900+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F16%2F6324fb072c34c.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/76d9cce/2147483647/strip/true/crop/1600x900+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F16%2F6324fb072c34c.jpeg\" />\n</picture>\n</figure>\n            </div><p>Las grandes empresas que tienen muchos profesionales en su plantilla hacen el pedido a la Caja, pero Alza explicó que desde el instituto no se le pude brindar información sobre la situación contributiva de cada afiliado a un tercero, por lo que recomienda pedir directamente la información a cada profesional. </p><p>“De esa manera se logra que el profesional vaya a la Caja, arregle su deuda en caso de que tenga y realice el pago o haga un convenio”, añadió.</p><p>En los últimos años, la Cjppu ha insistido en <b>intensificar los controles</b> principalmente en grandes empresas y organismos públicos y ahora buscarán reforzar los controles aleatorios en pequeñas y medianas empresas.</p><p>A su vez, lanzarán campañas informativas para que contadores, administradores y personal de recursos humanos de las empresas comprendan su rol en el cumplimiento de esta obligación.</p><p>Alza explicó que el proceso para solicitar el certificado de estar al día “es sencillo” y 100% digital.</p><p>“El profesional universitario puede acceder a su certificado directamente en nuestro sitio web, donde además encontrará un tutorial para guiarlo en cada paso”, indicó el presidente de la Cjppu.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Profesionales\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f0a8ac9/2147483647/strip/true/crop/980x598+0+0/resize/980x598!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F02%2F23%2F6216d073cae24.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/d7562ab/2147483647/strip/true/crop/980x598+0+0/resize/1960x1196!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F02%2F23%2F6216d073cae24.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f0a8ac9/2147483647/strip/true/crop/980x598+0+0/resize/980x598!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F02%2F23%2F6216d073cae24.jpeg\" />\n</picture>\n</figure>\n            </div><p>“Asegurarse de cumplir con esta obligación no solo protege a las empresas de posibles problemas legales y financieros, sino que también contribuye al fortalecimiento de un sistema previsional sólido y equitativo, promoviendo una cultura de responsabilidad y compromiso que favorece a todos los actores involucrados”, afirmó.</p><p>“Aunque el profesional no desempeñe tareas profesionales en la empresa, igualmente tiene la obligación de presentar el certificado de la Cjppu por el solo hecho de ser profesional universitario; en caso contrario, las empresas son solidariamente responsables de la posible deuda”, recordó el presidente del instituto previsional.</p><div>\n            <p>\n                            </p><h3>Constitucionalidad del IASS que no va a la Caja</h3>\n            <p></p>\n        </div><p>Días atrás, El País informó que <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/caja-de-profesionales-consulta-constitucionalista-para-evaluar-si-el-iass-que-recauda-debe-subsidiar-al-bps\">el directorio de la Cjppu resolvió realizar una consulta al abogado</a> constitucionalista, <b>Martín Risso</b>, con el \"objetivo de determinar la posibilidad de que el <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/iass\">Impuesto de Asistencia a la Seguridad Social (IASS)</a>, generado por las jubilaciones abonadas por el instituto, no continúen subsidiando al <b>Banco de Previsión Social</b> (BPS)\", según un comunicado de la Cjppu.</p><p>La Caja de Profesionales recordó que \"el artículo 14 de la Ley 18.314 del 2008 establece que el producto del <b>IASS</b> (el impuesto que grava los ingresos de las jubilaciones y pensiones) se destinará íntegramente al BPS\".</p><p>En ese sentido, la Cjppu realizó una consulta a Risso \"sobre la regularidad jurídica, legitimidad y pertinencia de que ese impuesto cobrado a los jubilados y pensionistas de la Caja de Profesionales, sea destinado al BPS y no, por el contrario, a la institución, que es quien abona esas prestaciones\", añadió.</p><p>El tema fue incluido en el orden del día del próximo directorio que se realizará este jueves, donde recibirá personalmente a Risso, quien entregará un informe sobre el tema y responderá a las consultas de los directores de la Cjppu.</p><p>Al respecto,<b> </b>Alza dijo que \"abordar este tema no es nuevo en el instituto. Este directorio ha reclamado, desde que asumió en funciones y en más de 30 reuniones que ha mantenido con el Poder Ejecutivo, que el producido por este impuesto debe contribuir al déficit ‘propio’ del instituto, ya que somos parte del Sistema de Seguridad Social de nuestro país”.</p><p>Alza agregó que el objetivo es “buscar elementos jurídicos” que respalden la solicitud y, sobre todo, “den luz” sobre un tema relevante, teniendo en cuenta la difícil situación financiera que atraviesa la Cjppu.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/la-inflacion-baja-a-5-en-el-ano-cerrado-a-octubre-y-completa-un-historico-de-17-meses-en-la-meta-oficial\">\n                La inflación baja a 5% en el año cerrado a octubre y completa un histórico de 17 meses en la meta oficial\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/la-oportunidad-que-ve-arbeleche-para-uruguay-y-el-nuevo-fondo-que-viene-para-el-que-enviara-un-proyecto-de-ley\">\n                La oportunidad que ve Arbeleche para Uruguay y el nuevo fondo que viene para el que enviará un proyecto de ley\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/las-ganancias-de-ute-aumentaron-casi-un-180-en-nueve-meses-del-ano-que-estuvo-detras-de-ello\">\n                Las ganancias de UTE aumentaron casi un 180% en nueve meses del año, ¿qué estuvo detrás de ello?\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-06T06:30:02.807",
  "ttr": 167,
  "type": "article"
}