{
  "url": "https://www.montevideo.com.uy/Noticias/-Como-y-en-que-invierten-las-AFAPs-los-ahorros-jubilatorios-de-1-6-millones-de-uruguayos--uc903755",
  "title": "¿Cómo y en qué invierten las AFAPs los ahorros jubilatorios de 1,6 millones de uruguayos?",
  "description": "Por Aníbal Falco AnibalFalco10Las Administradoras de Fondos de Ahorro Previsional, más conocidas como AFAPs, han sido uno de los principales temas de esta última campaña electoral, sobre todo a medida que el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Como-y-en-que-invierten-las-AFAPs-los-ahorros-jubilatorios-de-1-6-millones-de-uruguayos--uc903755",
    "https://www.montevideo.com.uy/Noticias/-Como-y-en-que-invierten-las-AFAPs-los-ahorros-jubilatorios-de-1-6-millones-de-uruguayos--uc903755?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903755="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201902/_W933_80/684213.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202105/762095.jpg\" /><span> <strong>Por Aníbal Falco</strong></span><br />\n<span><a href=\"https://www.twitter.com/AnibalFalco10\" target=\"_blank\">AnibalFalco10</a></span></p></span></p><p>Las Administradoras de Fondos de Ahorro Previsional, más conocidas como\nAFAPs, han sido uno de los principales temas de esta última campaña electoral,\nsobre todo a medida que el 27 de octubre se aproxima.</p><p>¿La razón? Junto a las elecciones nacionales, se votará el plebiscito de\nla seguridad social impulsado por el Pit-Cnt y algunos sectores del Frente\nAmplio (Partido Comunista, Partido Socialista, Partido por la Victoria del\nPueblo, Casa Grande), que propone como un aspecto central la eliminación del\npilar de ahorro o capitalización individual.</p><p>“El sistema de seguridad social se organizará y gestionará\nexclusivamente a través del Estado y de personas públicas no estatales, sin\nperjuicio de los complementos surgidos de la negociación colectiva en beneficio\nde los trabajadores, quedando prohibidos los sistemas de ahorro individual con\ndestino jubilatorio”, consigna el numeral D de la papeleta del Sí para reformar\nel artículo 67 de la Constitución.</p><p>Por su parte, la disposición transitoria número 5 de la papeleta\ncomplementa que las actividades de las AFAPs no podrán exceder “en ningún caso\nlos 24 meses” desde la entrada en vigencia de la reforma, en caso de ser\naprobada.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W320_80/898759.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202410/_W640_80/898759.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898759.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898759.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W320_80/898759.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202410/_W640_80/898759.jpeg 2x\" alt=\"Foto: Diego Lafalche / FocoUy\" />\n\t</picture>\n\t<p>Foto: Diego Lafalche / FocoUy</p>\n</div><p>Según el último informe del Banco Central del Uruguay (BCU)—cerrado a\njunio de 2024—, los fondos de los trabajadores administrados por las AFAPs ascendían\na $ 933.012 millones (US$ 22.500 millones al tipo de cambio actual), dinero\nperteneciente a las 1.632.405 personas actualmente afiliadas al régimen de\njubilación por ahorro individual.</p><p>La reforma de la seguridad social aprobada en 2023 no modificó el nivel\nde aporte de los trabajadores y de las empresas (15% personal y 7,5% patronal,\nsalvo algunas excepciones como los bancos y los bancarios). Sin embargo,\nincorporó cambios en la distribución de los aportes jubilatorios: la\nobligatoriedad para los trabajadores cotizantes a partir del 1° de diciembre de\n2023 de tributar 10% de su salario nominal al régimen de solidaridad\nintergeneracional (BPS) y 5% al de ahorro individual (AFAPs). </p><p>La propuesta a plebiscitarse el último domingo de octubre plantea que\nesos US$ 22.500 millones —sumatoria de los saldos de las cuentas de todos los afiliados—\nsean transferidos a través de un fideicomiso al Banco de Previsión Social\n(BPS). Por este punto, es que los detractores del Sí han argumentado que esta\nacción implicaría una “confiscación” de los ahorros de los trabajadores, entre\notras críticas, también vinculadas a la inestabilidad macroeconómica que se\ngeneraría si se aplica la reforma constitucional.</p><p><strong>¿En qué invierten las AFAPs?</strong></p><p>Las AFAPs tienen limitadas sus posibilidades de inversión por ley y\nestablecido un tope legal porcentual para la colocación de los activos, además de otras restricciones regulatorias adicionales. El nivel\nde inversión permitido depende del subfondo (existen cuatro: el de Crecimiento,\nel de Acumulación, el de Retiro y el Voluntario) y del rubro en que se va a\ninvertir el dinero.</p><p>Para la distribución del ahorro jubilatorio de los trabajadores en busca\nde rentabilidad donde más capital pueden invertir las AFAPs es en valores emitidos\npor el Estado uruguayo.</p><p>Actualmente, las inversiones se distribuyen de la siguiente manera: títulos\nde deuda emitidos por el Estado y el BCU (más del 50% de lo invertido en todos\nlos casos), fondos de papeles emitidos por empresas del sector privado (casi el\n30%), fideicomisos para desarrollos de proyectos (desarrollos inmobiliarios,\ninversión agropecuaria, infraestructura), títulos de deuda de organismos\nmultilaterales de crédito y bonos de gobiernos extranjeros con grado inversor (US$ 2.000\nmillones, un 10%).</p><p>Consultado por <em>Montevideo Portal</em>, el exgerente general de\nRepública AFAP, Carlos Matyszczyk (ocupó el cargo durante 25 años), dijo que,\nsi se considera desde 1996, la rentabilidad acumulada anual de las AFAPs fue de\naproximadamente 5,5% si se toma como medida la Unidad Reajustable (UR), de más\ndel 6% si se toma la Unidad Indexada (UI) y de casi el 10% si se considera como\nreferencia el dólar.</p><p>Esto implica, explicó, que los uruguayos aportaron al sistema de ahorro\nindividual unos US$ 10.000 millones y gracias a la rentabilidad conseguida\ndurante casi 30 años los fondos ahora son de más de US$ 22.500 millones.</p><p>La rentabilidad depende de varias variables económicas como la evolución\nde las tasas de interés y del dólar. En 2022, por ejemplo, hubo una suba de las\ntasas que hicieron que los bonos bajen de precio, lo que provocó rendimientos negativos.\nDe igual forma, la caída del precio de la moneda norteamericana afectó los activos en dólares en los que las AFAPs tienen posición, presionando a la baja el valor de los títulos en esa moneda. A\nlargo plazo, sin embargo, los resultados han sido positivos con\nrentabilidades superiores al 2% medidos en UR (se ajusta por el Índice Medio de\nSalarios).  </p><p>En busca de mayor diversidad y rentabilidad, un reclamo de larga data de\nlas administradoras de fondos consiste en que se habilite la posibilidad de invertir\nen empresas públicas o privadas extranjeras, así como en fondos de inversión. Sin embargo, pese a que la iniciativa estaba en el proyecto de ley original de la reforma de la\nseguridad social que envió el Poder Ejecutivo, en la coalición de gobierno esta posibilidad no logró los\nconsensos y no fue incluida en la ley aprobada en 2023.</p><p>En referencia a “la economía real”, el Centro de Estudios para el\nDesarrollo (CED) presentó un informe que detalla como se reparten las\ninversiones de las AFAPs en el sector productivo uruguayo, que era de US$\n4.720 millones (5,9% del Producto Interno Bruto) el año pasado.</p><p>El monto se divide en infraestructura vial (37%), agrícola y forestal\n(28%), inmobiliario (7%), energía (7%), financiero (7%), transporte (5%),\ncomercial e industrial (4%) e infraestructura social (7%).</p><p>“Una parte creciente de las inversiones de las AFAPs se dan en el sector productivo uruguayo. Esto implica la generación directa de puestos de trabajo en múltiples rubros. La eliminación del pilar de ahorro privado conduciría indudablemente a la destrucción de empleo”, concluyó el CED en el trabajo en el que manifestó su posición claramente contraria al plebiscito de seguridad social, en línea con la gran mayoría de los economistas del país. </p><blockquote><p>??Una parte creciente de las inversiones AFAP se dan en el sector productivo uruguayo. Esto implica la generación directa de puestos de trabajo en múltiples rubros. La eliminación del pilar de ahorro privado conduciría indudablemente a la destrucción de empleo. <a target=\"_blank\" href=\"https://t.co/961k6jFFxi\">pic.twitter.com/961k6jFFxi</a></p>— CED Uruguay (@ced_uy) <a target=\"_blank\" href=\"https://twitter.com/ced_uy/status/1847353333209858430?ref_src=twsrc%5Etfw\">October 18, 2024</a></blockquote> <p><strong>Mercado y comisiones</strong></p><p>En el pasado, las comisiones que cobraban las AFAPs estaban entre el 12%\ny 14%. Sin embargo, en las últimas dos décadas —en particular a partir de 2017—\nhan ido bajando de forma constante hasta ubicarse en la actualidad en 4,3% en\nRepública AFAP (la más baja) y en un 6,5% promedio el resto de las\nadministradoras.</p><p>Finalizado el primer semestre de 2024, República AFAP tenía 630.656\nafiliados (38,6% del total), AFAP Sura 370.193 (23%), Unión Capital AFAP\n375.255 (22,7%) e Integración AFAP 256.301 (15,7%).</p>\n<p><a href=\"https://www.canva.com/design/DAGT8snRsJs/ZKjTj9eZWcCRjhHfkLa3aw/view?utm_content=DAGT8snRsJs&amp;utm_campaign=designshare&amp;utm_medium=embeds&amp;utm_source=link\" target=\"_blank\">Copia de Evolución de Intención de voto Plebiscito sobre allanamientos nocturnos - Octubre 2024</a> de Montevideo</p>\n<p><a href=\"https://www.canva.com/design/DAGT9NgbN2E/-1iZXziFWaWic5yOe2DncA/view?utm_content=DAGT9NgbN2E&amp;utm_campaign=designshare&amp;utm_medium=embeds&amp;utm_source=link\" target=\"_blank\">Distribución por sexo de aportantes del sistema</a> de Montevideo</p><p>De cada $ 100 pesos que aporta un trabajador al régimen de ahorro\nindividual, entre $ 4 y $ 6 son parte de la comisión que cobran las AFAPs por\nla administración de los fondos. En tanto, aunque varía, el seguro de invalidez\ny fallecimiento que recibe el Banco de Seguros del Estado (BSE) es de al menos\n12%.</p><p>Esto significa que por cada $ 100 que cada trabajador aporta al sistema de\nahorro individual son en realidad $ 80 los que entran a su cuenta, mientras que $ 12 recibe el BSE y entre $ 4 y $ 6 las AFAPs por concepto de administración de los fondos (la comsión que cobran). La\nobligatoriedad de la contratación de este seguro fue establecida por el\nartículo 57 de la ley 16.713 de 1995, que reformó el sistema de seguridad\nsocial e introdujo el pilar de ahorro individual y capitalización. </p><p>En el año finalizado a junio de 2024, el promedio de la comisión más la\nprima del seguro fue de 19% ($ 19 de $ 100). República AFAP fue la que menos\ndeducción hizo a los aportes (16,33%) y AFAP Sura la que tuvo el descuento más\nalto: 19,78%.</p><p><strong>Rentabilidad y subfondos</strong></p><p>Desde 2014, las AFAPs se manejaron con dos subfondos que se diferencian\npor el mayor riesgo que se asume a la hora de hacer inversiones en busca de\nrentabilidad.</p><p>Esos subfondos eran el de Acumulación y el de Retiro, pero con la\nreforma de la seguridad social aprobada en 2023 se creó uno nuevo, el de\nCrecimiento. Un largo reclamo de las AFAPs.</p><p>En junio, en el subfondo de Crecimiento (comenzó a funcionar en\ndiciembre de 2023) estaba el dinero de 678.701 afiliados, en el de Acumulación\nel de 705.926 y en el de Retiro el de 247.778.</p><p>La cracterística de cada uno de los subfondos está asociada a la edad de\nlos aportantes, así como el momento de su vida laboral. Hasta los 41 años el\nahorro de los trabajadores está en el subfondo de Crecimiento, después pasa al\nde Acumulación y posteriormente, seis años antes de la jubilación, al de Retiro.\nEl sistema funciona de forma progresiva en el pase de los fondos, pero\nsimplificadamente opera de esa manera por rango etario.</p><p>Antes de que fuera aprobada la reforma, en abril de 2023, Matyszczyk\ndescribió en entrevista en <em>Fácil Desviarse </em>(<em>Del Sol</em>) cuál es el\nobjetivo de tener más de un subfondo: “A lo largo de los 40 años que ahorra un\nindividuo, hay distintas posibilidades de exponerse al riesgo y tener un mayor\nrendimiento en la inversión durante los primeros años de trabajo. Por eso se\npidió la existencia del subfondo de Crecimiento, que es el que va al principio\nde todo, cuando las personas empiezan a trabajar. Es en el primero que se empieza\na ahorrar y es el que tiene una mayor exposición al riesgo y mayor rentabilidad”.</p><p>“La lógica es que cuando somos jóvenes tenemos una tolerancia al riesgo\nmayor y podemos meternos en activos más riesgosos que pagan mayor rentabilidad, con plazos más largos. Nos podemos pegar una piña con algún tipo de activo que\nbaje de precio, pero hay mucho tiempo para recuperar. En cambio, cuando estamos\nmás próximos a la jubilación no podemos tomar someternos al estrés de que bajen\nlos precios de los activos en los que se invirtió”, explicó el ingeniero.    </p><p>En resumen, mientras el dinero del subfondo de Crecimiento es invertido\nen activos de mayor riesgo, con los de Retiro (cuando el trabajador está cada\nvez más cerca de jubilarse) el riesgo, los plazos y la rentabilidad son\nmenores.</p><p>Al 30 de junio, el dinero en las AFAPs en cada uno de los subfondos estaba\ndividido de la siguiente manera: en el de Crecimiento US$ 2.750 millones; en el  de Acumulación US$ 14.750 millones y en el de\nRetiro US$ 5.000 millones.</p><p>En la última memoria divulgada por el BCU, se consigna que la\nrentabilidad anual en Unidades Reajustables, que se calcula como un promedio de\nlos últimos cinco años, se ubicó en junio de 2024 en 2,4% (subfondo de\nCrecimiento), 2,4% del subfondo de Acumulación y 2 % en el caso del subfondo de\nRetiro.</p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202105/762095.jpg\" /><span> <strong>Por Aníbal Falco</strong></span><br />\n<span><a href=\"https://www.twitter.com/AnibalFalco10\" target=\"_blank\">AnibalFalco10</a></span></p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 370,
  "type": "article"
}