{
  "url": "https://www.montevideo.com.uy/Noticias/Claudia-Sheinbaum-asume-como-nueva-presidenta-de-Mexico--Es-tiempo-de-mujeres--uc901936",
  "title": "Claudia Sheinbaum asume como nueva presidenta de México: “Es tiempo de mujeres”",
  "description": "Chau techo de cristal                                    La exgobernadora de la capital del país norteamericano prometió “desempeñar leal y patrióticamente el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Claudia-Sheinbaum-asume-como-nueva-presidenta-de-Mexico--Es-tiempo-de-mujeres--uc901936",
    "https://www.montevideo.com.uy/Noticias/Claudia-Sheinbaum-asume-como-nueva-presidenta-de-Mexico--Es-tiempo-de-mujeres--uc901936?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901936="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/896771.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Chau techo de cristal</p>\n                                    <h2>La exgobernadora de la capital del país norteamericano prometió “desempeñar leal y patrióticamente el cargo”.</h2>\n                                </div> \n                                <div>\n                              \t<p>Claudia\nSheinbaum asumió este martes como la primera mujer presidenta de México para el\nsexenio de 2024 a 2030 en una ceremonia en la Cámara de Diputados a la que\nasistieron casi una veintena de mandatarios internacionales y cientos de\nrepresentantes de países y organismos multilaterales.</p><p>“Honorable\nCongreso de la Unión, pueblo de México, protesto guardar y hacer guardar la\nConstitución Política de los Estados Unidos Mexicanos y las leyes que de ella\nemanen, y desempeñar leal y patrióticamente el cargo de presidenta de la República\nque el pueblo me ha conferido”, declaró Sheinbaum al tomar protesta\n(juramentar).</p><p>El\nmandatario saliente, Andrés Manuel López Obrador (2018-2024), entregó la banda\npresidencial a la presidenta de la Cámara de Diputados, Ifigenia Martínez,\nquien colocó la prenda tricolor a Sheinbaum, la primera mujer que gobernará el\npaís en sus más de 200 años.</p><p>Sheinbaum,\nde 62 años, asumió entre gritos de “presidenta, presidenta” y “¡es un honor con\nClaudia hoy!”, como un eco de “¡es un honor estar con Obrador!”.</p><p>Durante su\nprimer discurso como mandataria, señaló que “es tiempo de transformación\ny es tiempo de mujeres”. También sostuvo que las inversiones privadas de\nempresarios nacionales y extranjeros estarán \"seguras\", así como una\npolítica fiscal \"responsable\".</p><p>Asimismo, prometió respetar la Constitución de México y\n\"desempeñar leal y patrióticamente el cargo […], mirando en todo por el\nbien y prosperidad\".</p><p>\"Por primera vez llegamos las mujeres a conducir los\ndestinos de nuestra hermosa nación\", dijo la exalcaldesa de Ciudad de\nMéxico (2018-2023), que asumió el poder en el país de habla hispana más poblado\ndel mundo.</p><p>Por otro lado, se comprometió también a garantizar “todas las libertades” durante su mandato. “Les manifiesto: en nuestro gobierno garantizaremos todas las libertades, la de expresión, de prensa, de reunión, de movilización. La libertad es un principio democrático y nosotros somos demócratas, se respetarán los derechos humanos y nunca usaremos la fuerza del Estado para reprimir al pueblo”, declaró.<br /></p><p>Tras la\nsesión en el Congreso, Sheinbaum se dirigirá al Palacio Nacional, donde comerá\ncon los mandatarios invitados, entre quienes destacan los presidentes de\nBrasil, Luiz Inácio Lula da Silva; de Chile, Gabriel Boric; de Colombia,\nGustavo Petro; de Cuba, Miguel Díaz-Canel, y de Honduras, Xiomara Castro.</p><p>Por Uruguay asistió el canciller Omar Paganini, según indicaron desde el Ministerio de Relaciones Exteriores.</p><p>También\nasistirán personalidades como la primera dama de Estados Unidos, Jill Biden, y\nel alto representante de la Unión Europea (UE) para Asuntos Exteriores, Josep\nBorrell.</p><p><em>Con información\nde AFP y EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 85,
  "type": "article"
}