{
  "url": "https://ladiaria.com.uy/articulo/2024/7/empieza-una-lenta-pulseada/",
  "title": "Empieza una lenta pulseada",
  "description": "Hoy es 1º de julio. Faltan 118 días para las elecciones nacionales. Los resultados de ayer tienen una primera lectura obvia y fundamental en lo referido a la elección de candidatos a la presidencia que...",
  "links": [
    "https://ladiaria.com.uy/articulo/2024/7/empieza-una-lenta-pulseada/",
    "https://ladiaria.com.uy/articulo/2024/7/empieza-una-lenta-pulseada/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/web-quiebra-banco-silicon-valley_article_main.jpg?r=vVd644VpvRxZORiI",
  "content": "<div>\n    <p><em>Hoy es 1º de julio. Faltan 118 días para las elecciones nacionales.</em></p>\n<p>Los resultados de ayer tienen una primera lectura obvia y fundamental en lo referido a la elección de candidatos a la presidencia que determina la competencia de octubre. Otras lecturas causan fuerte impacto político, pero su valor es relativo.</p>\n<p>Comparar la participación en cada lema nunca fue el objetivo de las internas, pero hace tiempo que ese dato es destacado en beneficio del Partido Nacional (PN), y desde ayer juega en su contra.</p>\n<p>El <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/7/el-frente-amplio-supero-los-400000-votos-y-revirtio-la-tendencia-a-la-baja-de-las-ultimas-dos-elecciones-internas/\">Frente Amplio (FA) logró muchos más votos que hace cinco años y los nacionalistas tuvieron muchos menos</a>. La notoria ventaja de Álvaro Delgado en las encuestas previas puede haber sido desmotivadora, pero en lo que va de este siglo los frenteamplistas sólo habían participado más que los nacionalistas en 2004, cuando nadie dudaba de que ganarían en octubre.</p>\n<p>Tengamos presente que estos resultados no garantizan nada acerca de las nacionales y que se dieron en el marco de un descenso general. La participación de la ciudadanía en las internas fue 53% en 1999, 43% en 2004, 41% en 2009, 38% en 2014, 39% en 2019 y 36% ayer. El mínimo ascenso de hace cinco años acompañó a factores coyunturales que hicieron más atractivas las competencias.</p>\n<p>En el PN se reeditaba el duelo histórico entre herreristas y wilsonistas, con el añadido de una fuerte inversión de Juan Sartori en la campaña. En el Partido Colorado, tras un período de predominio de Pedro Bordaberry, estaba la novedad de Ernesto Talvi, quien desafió y venció a Julio María Sanguinetti. En el FA, por primera vez en mucho tiempo sin Tabaré Vázquez, José Mujica ni Danilo Astori en competencia por la postulación, el resultado era incierto y parecía posible que abriera paso a un relevo de largo plazo, aunque esto no sucedió. Se produjo el debut de Cabildo Abierto, con más de 8% del total de votantes en una demostración de fuerza imprevista, y el panorama general estaba cargado de expectativas por la fuerte probabilidad de una alternancia después de 15 años de gobiernos frenteamplistas.</p>\n<p>Lo que más importa es que en octubre la gran opción será entre <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/7/el-frente-amplio-confirmo-la-formula-orsi-cosse-para-competir-en-octubre-queremos-construir-ese-pais-mas-justo/\">Yamandú Orsi por el FA</a> y Delgado por el PN. Que ambos hayan ganado sus internas con amplia ventaja dice mucho sobre el estado de la opinión pública. Con votación voluntaria y en un día muy frío, la gente más motivada por la política seleccionó a los candidatos que hicieron campañas relativamente más moderadas, con menos énfasis en propuestas de impacto y hasta un poco insulsas. Carolina Cosse será un complemento potente para Orsi. Que <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/7/valeria-ripoll-completara-la-formula-del-partido-nacional-con-alvaro-delgado/\">Valeria Ripoll pueda mejorar la chance del PN está por verse</a>, y su designación por parte de Delgado dejó heridas abiertas en la interna.</p>\n<p>Es evidente que la alternativa de fondo es continuar con el actual rumbo o corregirlo, pero da la impresión de que, teniendo claro esto, incluso la mayoría de las personas más politizadas fueron cautelosas, con la vista puesta en la franja de aún indecisos en la que pueden ser más atractivos, por sus características personales, Orsi y Delgado. Quizá la campaña hacia las nacionales se parezca por momentos a una tensa pulseada, de esas en las que se emplea mucha fuerza, pero los resultados se miden en milímetros hasta que uno de los contendientes logra imponerse.</p>\n<p>Hasta mañana.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/marcelo-pereira/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-01T04:07:27+00:00",
  "ttr": 112,
  "type": "article"
}