{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/la-fruta-que-se-recomienda-comer-todos-los-dias-para-facilitar-el-aumento-de-masa-muscular-y-por-que",
  "title": "La fruta que se recomienda comer todos los días para facilitar el aumento de masa muscular y por qué",
  "description": "Nathalia Gómez Parra, El Tiempo/GDALa banana es una de las frutas infaltables en la alimentación de muchos. Sus propiedades nutricionales lo ubican entre las favoritas gracias a su alto contenido en proteínas...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/la-fruta-que-se-recomienda-comer-todos-los-dias-para-facilitar-el-aumento-de-masa-muscular-y-por-que",
    "https://www.elpais.com.uy/bienestar/nutricion/la-fruta-que-se-recomienda-comer-todos-los-dias-para-facilitar-el-aumento-de-masa-muscular-y-por-que?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3dfaafe/2147483647/strip/true/crop/5472x2660+0+494/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2F5b%2F7c44b74247beb52b12e83dfcf9d7%2Fbrenda-godinez-zn-7fzol1w-unsplash.jpg",
  "content": "<div>\n<p><b><i>Nathalia Gómez Parra, El Tiempo/GDA</i></b><br />La <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/si-tenes-problemas-de-digestion-o-renales-incluir-bananas-en-tu-dieta-puede-ser-perjudicial-para-tu-salud\"><b>banana</b></a> es una de las frutas infaltables en la alimentación de muchos. Sus <b>propiedades nutricionales</b> lo ubican entre las favoritas gracias a su alto contenido en proteínas y lípidos que contribuye a mantener una dieta saludable y balanceada.</p><p>Para las personas que realizan un entrenamiento físico constante y necesitan cumplir un objetivo específico como <b>aumentar masa muscular</b>, la ingesta de este fruto de manera diaria, podría ayudar.</p><p>Según un artículo del Hospital Universitario La Paz, perteneciente a la Universidad Autónoma de Madrid, sobre la composición nutricional de la banana, “la ingesta diaria de esta contribuye a alcanzar el consumo recomendado de tres piezas de fruta al día, aportando valores nutricionales óptimos en cuanto a vitaminas”.</p><p>Como todas las <b>frutas amarillas</b>, la banana tiene varios beneficios para la salud, entre ellos, ayuda al cuerpo a absorber algunos componentes importantes como el calcio, el nitrógeno y el fósforo. Además, posee propiedades astringentes, antifúngicas y antibióticas.</p><p>Así mismo, en su composición se destaca el gran contenido de <b>potasio</b>. Un mineral que ayuda a la función de los nervios, a la contracción de los músculos y a que el ritmo cardíaco se mantenga constante.</p><p>“Una sola banana puede proporcionar hasta el 23% de potasio que se necesita al día, y así, beneficiar al sistema muscular, ya que contribuye a mantener su buen funcionamiento y evitar los espasmos musculares”, de acuerdo con artículo de la revista médica de la Universidad Veracruzana.</p><div>\n<figure>\n<picture>\n<img alt=\"bananas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d4a859a/2147483647/strip/true/crop/770x513+0+0/resize/770x513!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F05%2F26%2F5b093f73390b8.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/a040f0b/2147483647/strip/true/crop/770x513+0+0/resize/1540x1026!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F05%2F26%2F5b093f73390b8.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d4a859a/2147483647/strip/true/crop/770x513+0+0/resize/770x513!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F05%2F26%2F5b093f73390b8.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Bananas.</figcaption>\n<p></p>\n</figure>\n</div><p>También es rica en vitaminas A, B6, C y D. Esta última es conocida por ayudar al buen funcionamiento de los huesos y músculos, así como por sus propiedades antiinflamatorias, antioxidantes y neuroprotectoras que contribuyen con la <b>salud del sistema inmune</b>, la función muscular y la actividad de las células cerebrales.</p><p>Esta fruta también cuenta con glucógeno, un hidrato de carbono semejante al almidón que ayuda a la reserva energética, de acuerdo con el entrenador alemán, Mauricio Pris Lao, en su canal de YouTube “Fitonica”.</p><p>“La razón por la que se recomienda el <b>consumo de banana</b> es por su elevado índice glucémico, considerado uno de los principales combustibles del músculo, encargado de darle la energía que necesita para realizar un levantamiento de peso y de colaborar con elevar los niveles del potasio”, señaló el entrenador personal.</p><p>Sin embargo, no tiene una incidencia directa en el <b>aumento de la masa muscular</b>, es decir, por consumirlo no significa que los brazos o las piernas necesariamente crezcan: su función es brindar mayor energía al cuerpo y facilitar el entrenamiento.</p><p>“<b>Comer banana</b> realmente no aumenta los músculos, pero ayuda a incrementar el rendimiento en el gimnasio, lo que permite que entrenemos más duro y realicemos mayores ejercicios para lograr este objetivo”, aclaró Pris.</p><p>En cuanto a la <b>manera de consumir banana</b>, es usual que algunos deportistas lo ingieran de manera individual o combinado en batidos, panes o con cereales antes o después de la actividad física.</p><p>Aun así, quien elija <b>consumir banana a diario</b>, lo ideal es que consulte con un entrenador o nutricionista para poder aprovechar todos sus beneficios.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/este-rico-sencillo-y-nutritivo-batido-te-ayudara-a-ganar-mas-masa-muscular-paso-a-paso-para-hacerlo\">\nEste rico, sencillo y nutritivo batido te ayudará a ganar más masa muscular: paso a paso para hacerlo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/los-alimentos-que-se-recomienda-consumir-en-la-noche-para-aumentar-la-masa-muscular-y-la-hora-para-hacerlo\">\nLos alimentos que se recomienda consumir en la noche para aumentar la masa muscular y la hora para hacerlo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/constancia-en-el-gimnasio-esto-es-lo-que-le-pasa-al-cuerpo-si-dejas-de-ir-por-dos-semanas\">\nConstancia en el gimnasio: esto es lo que le pasa al cuerpo si dejás de ir por dos semanas\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-31T14:16:22.991",
  "ttr": 111,
  "type": "article"
}