{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/2/gerardo-sotelo-renunciara-a-la-direccion-de-los-medios-publicos-en-mayo-para-hacer-campana/",
  "title": "Gerardo Sotelo renunciará a la dirección de los medios públicos en mayo para hacer campaña",
  "description": "El director del Servicio de Comunicación Audiovisual Nacional (Secan), Gerardo Sotelo, renunciará a su cargo a fines de mayo para dedicarse a la campaña electoral. Según informó a la diaria, antes de...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/2/gerardo-sotelo-renunciara-a-la-direccion-de-los-medios-publicos-en-mayo-para-hacer-campana/",
    "https://ladiaria.com.uy/politica/articulo/2024/2/gerardo-sotelo-renunciara-a-la-direccion-de-los-medios-publicos-en-mayo-para-hacer-campana/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS40909_20200507MG_0057_edit_article_main.jpg?r=pDPa0oxbFIYFwUbK",
  "content": "<div>\n    <p>El director del Servicio de Comunicación Audiovisual Nacional (Secan), <a target=\"_blank\" href=\"https://ladiaria.com.uy/tags/gerardo-sotelo/\">Gerardo Sotelo</a>, renunciará a su cargo a fines de mayo para dedicarse a la campaña electoral. Según informó a <em>la diaria</em>, antes de renunciar deberá “redondear algunas cosas”, ya que está en proceso la mudanza de la radio pública. </p>\n<p>Agregó que tiene la idea de ser candidato a diputado por Montevideo, donde “seguramente haya varias listas” en la interna independiente. “Estoy viendo con un grupo de compañeros si es posible presentar una lista porque hay otras que ya están bastante avanzadas en eso. Va a haber competencia interna en junio y octubre”, adelantó. </p>\n<p>Sotelo indicó que la decisión la tiene desde que asumió el cargo pese a que no tiene restricciones constitucionales de hacer actividad partidaria. De todos modos, indicó: “No corresponde hacer campaña electoral y estar en un cargo de esta naturaleza”.</p>\n<p>A modo de balance, Sotelo enfatizó que van a dejar unos medios públicos “radicalmente diferentes a los que encontramos”. “No tuvimos la fortuna de que se aprobara la ley de medios [por el momento] y que [el Secan] se convirtiera en un servicio descentralizado, que eso le daría dos fortalezas enormes”. En primer lugar, lo “alejaría del ámbito del Poder Ejecutivo para quedar como los demás servicios descentralizados con sus directores designados por el Parlamento. Eso afianzaría la independencia editorial y de gestión”, ejemplificó.</p>\n<p>Además, le permitiría tomar decisiones de acuerdo a su naturaleza, que es ser “una corporación de medios públicos, una industria audiovisual enormemente significativa, probablemente la más grande del país en cuanto a cantidad de medios y de personal, con un enorme potencial para desarrollar”. </p>\n<p>No obstante, dijo que al ser una unidad ejecutora de un ministerio, “por más apoyo que tengas, se te generan una serie de inhibiciones y de trabas”. Pese a eso, manifestó que “modernizaron” la organización. “Ahora tenemos una estructura propia de los tiempos que corren, desarrollamos y potenciamos mucho los contenidos digitales. Trabajamos mucho para consolidarnos como una corporación de medios audiovisuales públicos; cambiamos el canal en cuanto a su estética, contenidos, hemos mantenido dos radios que son históricas como Babel y Clásica”, valoró.</p>\n<p>Otros de sus hitos fue la <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2020/11/sindicato-aclaro-que-no-acordo-con-el-gobierno-los-despidos-en-radios-del-estado/\">“reestructura” de los distintos medios</a> con la <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2021/2/trabajadores-de-radios-publicas-denuncian-atraso-en-el-cobro-de-salarios/\">“participación de los sindicatos”</a> y la creación de la guía de principios, procedimientos y estándares de calidad en medios públicos.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-15T17:07:10-03:00",
  "ttr": 78,
  "type": "article"
}