{
  "url": "https://www.elpais.com.uy/bienestar/descanso/dia-de-muertos-en-uruguay-varios-dias-con-circuitos-de-altares-y-sabores-mexicanos-para-recordar-con-alegria",
  "title": "Dia de Muertos en Uruguay: varios días con circuitos de altares y sabores mexicanos para recordar con alegría ",
  "description": "El Día de Muertos es una de las festividades más representativas de México, se celebra con alegría, colores y tradiciones repletas de historia y significados profundos. A diferencia de otras costumbres que...",
  "links": [
    "https://www.elpais.com.uy/bienestar/descanso/dia-de-muertos-en-uruguay-varios-dias-con-circuitos-de-altares-y-sabores-mexicanos-para-recordar-con-alegria"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e3646ca/2147483647/strip/true/crop/1600x778+0+127/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2Fca%2F53c92c7b4e26a9c8141792280a5b%2Fimg-20231031-wa0016.jpg",
  "content": "<div>\n    <p>El <b>Día de Muertos</b> es una de las festividades más representativas de <b>México</b>, se celebra con alegría, colores y tradiciones repletas de historia y significados profundos. A diferencia de otras <b>costumbres que recuerdan a los difuntos</b> con un enfoque más nostálgico, en <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/mezcal-historia-y-curiosidades-de-este-destilado-que-forma-parte-de-la-tradicion-mexicana-y-que-llego-a-uruguay\">México</a> se festeja con música, risas, comida y bebida; los vivos y a los muertos se unen en un encuentro que se vive con intensidad y alegría.</p><p>Este año, la Embajada de México en Uruguay organizó una serie de actividades para traer esta tradición a Montevideo, ofreciendo a los uruguayos una oportunidad única de participar y comprender el significado de esta celebración.</p><p>El programa comenzó ayer con algunos encuentros. Hoy 30 de octubre se inaugurará en Ciudad Vieja un<b> Circuito de Altares</b> que invita a recorrer diversos puntos emblemáticos.</p><p>Algunos de los puntos a visitar para disfrutar de estos homenajes son, entre otros: Café Brasilero (Ituzaingó 1447), Café Doré (Piedras 275), Sometimes Sunday (Pérez Castellano 1518), Estrecho (Sarandí 413). El mapa completo y todas las actividades está en la cuenta de Instagram de la embajada.</p><p>Hoy también se levantará un altar en Distrito El Globo (Rambla 25 de agosto 332), dedicado a los hacedores de mezcal. La apertura será a las 17 horas de la mano de integrantes de la Logia del Mezcal. Se rendirá homenaje a Mayáhuel, protectora de los agaves y los <b>maestros mezcaleros</b>.</p><p>El jueves 31 de octubre, la Embajada de México en Uruguay, ubicada en la calle 25 de Mayo, abrirá su propio altar comunitario en el Espacio Cultural Vicente Muñiz Arroyo.</p><p>A partir de las 18 horas, la sede diplomática se convertirá en un punto de encuentro para quienes deseen rendirle homenaje y participar en esta tradición mexicana, dejando sus propias ofrendas y uniendo simbólicamente a ambas culturas.</p><p>El <b>circuito de altares </b>se encenderá con una <b>ruta nocturna</b> a partir de las 21 horas. Entre el 31 de octubre y el 2 de noviembre varios rincones de Montevideo se transformarán en un espacio de encuentro, donde la luz de las velas y los elementos de cada altar evocarán la mística del Día de Muertos. Burlesque, Charo, Dilema, La Guinda, Montevideo al Sur, Bar Paysandú, serán algunos puntos de encuentro.</p><p>El viernes 1° de noviembre, el centro comercial Nuevocentro Shopping inaugurará su propio altar a las 16 horas, acercando esta tradición a un espacio moderno, donde los visitantes pueden explorar su significado y familiarizarse con los elementos típicos de esta festividad. Más tarde, a las 19 horas, el artista uruguayo Gastón Rosa, conocido como Untonga, dará un taller en el Hotel Spléndido (Bartolomé Mitre 1314) con un altar especial en honor a poetas fallecidos.</p><p>Para la noche, tres cenas temáticas ofrecen una experiencia gastronómica y cultural especial, que mezclará tradiciones locales con otras mexicanas. Escaramuza y Sofitel serán anfitriones de cenas especiales (ambos a las 20 horas), donde la decoración, los platos y la atmósfera llevarán a los comensales a México. En La Chingada, restaurante de cocina mexicana, también se llevará a cabo una cena conmemorativa en el mismo horario, recreando una experiencia íntima y cercana al corazón de esta festividad.</p><p>El 2 de noviembre el Día de Muertos continuará celebrándose en Montevideo. A partir de las 13 horas, La Chingada abrirá sus puertas hasta las 18 para vivir una jornada que honra esta tradición con un ambiente festivo y de respeto. En el restaurante Dueto (Bartolomé Mitre 1386), al mediodía habrá almuerzo que incluye un altar de muertos, en el marco de una experiencia gastronómica única que pondrá sobre la mesa preparaciones que unen lo regional con lo mexicano.</p><p>El Mercado Arocena (Alfredo Arocena 1806) también se unirá a la festividad a las 17 horas; en el espacio se sumarán actividades y decoración alusiva al Día de Muertos.</p><p>En un homenaje que une las culturas de México y Uruguay, el Teatro Solís inaugurará a las 18 horas un altar dedicado a Alfredo Zitarrosa, símbolo de la música popular uruguaya, en una ceremonia que destaca el respeto y admiración entre ambas tradiciones. </p><p>La fiesta seguirá en el Mercado Ferrando (Chaná 2120), donde el restaurante La Milpa invita a celebrar a partir de las 19 horas.</p><p>Finalmente, la jornada se cerrará con una cena temática en Manzanar (Carlos Federico Sáez 6463), que brindará una velada que combinará la gastronomía y el espíritu de esta celebración. Al cierre de la noche, el circuito de altares concluirá en Ciudad Vieja, despidiendo las actividades en honor al Día de Muertos.</p><div>\n            <p>\n                            </p><h3>Altares para homenajear.</h3>\n            <p></p>\n        </div><p>En el calendario del Día de Muertos, el 1° de noviembre está <b>dedicado a los niños fallecidos</b>, con altares adornados y ofrendas especiales. Leche, pan y tacos son comunes en las ofrendas, recordando la inocencia y los gustos de los niños que partieron. </p><p>El 2 de noviembre es el turno de <b>honrar a los adultos</b>, quienes reciben en los altares aquellos alimentos y bebidas que más disfrutaban en vida, como café, tequila o cigarrillos. </p><p>Este es el día en que las familias sienten que las almas de sus seres queridos se acercan para compartir una última vez, antes de regresar al otro mundo. En México la festividad incluye visitas a los cementerios, donde algunos pasan la noche.</p><p>En ciertas regiones mexicanas, las familias realizan un “picnic” en el lugar, compartiendo comida, música, y en ocasiones brindando en honor de aquellos que ya no están.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/mezcal-historia-y-curiosidades-de-este-destilado-que-forma-parte-de-la-tradicion-mexicana-y-que-llego-a-uruguay\">\n                Mezcal: historia y curiosidades de este destilado que forma parte de la tradición mexicana y que llegó a Uruguay\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/color-sabores-y-alegria-montevideo-celebra-el-dia-de-los-muertos-al-estilo-mexicano\">\n                Color, sabores y alegría: Montevideo celebra el Día de los Muertos al estilo mexicano\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rosana-decima",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-30T07:30:00.182",
  "ttr": 182,
  "type": "article"
}