{
  "url": "https://www.elpais.com.uy/mundo/putin-sobre-una-tregua-olimpica-en-ucrania-los-principios-son-justos-pero-pocos-paises-los-han-respetado",
  "title": "Putin sobre una tregua olímpica en Ucrania: \"Los principios son justos, pero pocos países los han respetado\"",
  "description": "AFP, EFE El presidente ruso, Vladimir Putin, dio a entender ayer viernes que no respetará una tregua olímpica y que continuará los combates en Ucrania durante los Juegos de París 2024, que se celebrarán entre...",
  "links": [
    "https://www.elpais.com.uy/mundo/putin-sobre-una-tregua-olimpica-en-ucrania-los-principios-son-justos-pero-pocos-paises-los-han-respetado",
    "https://www.elpais.com.uy/mundo/putin-sobre-una-tregua-olimpica-en-ucrania-los-principios-son-justos-pero-pocos-paises-los-han-respetado?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/14bf99a/2147483647/strip/true/crop/2623x1275+0+261/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2Fee%2F0704a28f4843a5987c3baa6d309e%2Fimagen-afp-34rp7ku.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE </i></b><br />El presidente ruso,<b> Vladimir Putin</b>, dio a entender ayer viernes que no respetará una<b> tregua olímpica</b> y que continuará los <b>combates en Ucrania </b>durante los <b>Juegos de París 2024</b>, que se celebrarán entre el 26 de julio y el 11 de agosto.</p><p>“Estos principios olímpicos, entre ellos la tregua olímpica, son muy justos (...) Pero pocos países la respetaron a lo largo de la historia, excepto la antigua <b>Grecia</b>”, declaró <b>Putin </b>a la prensa rusa al término de una visita de dos días en China.</p><p>Putin dio a entender después que, dado que Rusia ha sido excluida de los <b>JJ OO de París </b>por su <b>invasión a Ucrania</b>, no tiene por qué acatar los principios del<b> Comité Olímpico Internacional</b>.</p><p>“Los funcionarios deportivos internacionales violan hoy los principios de la Carta Olímpica (...) con respecto a Rusia al impedir que nuestros atletas participen en los JJ OO bajo su bandera, con su himno nacional, pero quieren que cumplamos las reglas que nos imponen”, señaló.</p><p>“Para exigir algo a los demás, uno mismo debe respetar las reglas”, concluyó Putin.</p><p>Rusia ya mantuvo una guerra contra <b>Georgia </b>durante los JJ OO de Pekín en 2008.</p><p>El presidente francés, <b>Emmanuel Macron</b>, declaró que haría “todo lo posible” por lograr una tregua olímpica en todo el mundo durante los<b> Juegos de París</b>. Macron afirmó que su homólogo chino, <b>Xi Jinping</b>, le dio su apoyo a principios de mayo cuando se reunieron en París.</p><div>\n<figure>\n<picture>\n<img alt=\"Juegos Olímpicos de París.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9ec7055/2147483647/strip/true/crop/4813x3208+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2F31%2F8f8b7e3d4587a376f593cd06c802%2Fafp-34nv9z4-16677282.jpg 1x, https://imgs.elpais.com.uy/dims4/default/26f1639/2147483647/strip/true/crop/4813x3208+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2F31%2F8f8b7e3d4587a376f593cd06c802%2Fafp-34nv9z4-16677282.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9ec7055/2147483647/strip/true/crop/4813x3208+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2F31%2F8f8b7e3d4587a376f593cd06c802%2Fafp-34nv9z4-16677282.jpg\" />\n</picture>\n<div>\n<figcaption>Juegos Olímpicos de París.</figcaption><p>Foto: Christophe Simon/AFP.</p></div>\n</figure>\n</div><p>Putin admitió ayer que Xi Jinping le habló de la propuesta francesa de una tregua olímpica durante las conversaciones que mantuvieron este jueves. “Sí, el<b> presidente Xi Jinping</b> me habló de esto, discutimos este tema con él. Bueno, simplemente lo tocamos”, dijo.</p><div>\n<p>\n</p><h3>“Jugando con fuego”</h3>\n<p></p>\n</div><p>En otro orden, Rusia advirtió ayer viernes a países occidentales y Ucrania de que están “jugando con fuego”, en alusión a <b>ataque masivo con drones</b> contra el <b>territorio ruso </b>y la anexionada<b> península de Crimea</b>.</p><p>“Nuevamente queremos advertir de forma inequívoca a <b>Washington</b>, <b>Londres</b>, <b>Bruselas </b>y otras capitales occidentales, así como a <b>Kiev</b>, que está bajo su control, que están jugando con fuego”, señaló el Ministerio de Exteriores ruso en un comunicado.</p><p>La nota advierte que “Rusia no dejará sin respuesta tales atentados contra su territorio”.</p><p>El<b> Ministerio de Defensa de Rusia i</b>nformó este viernes del derribo de más de un centenar de drones ucranianos sobre la anexionada península de Crimea y tres regiones rusas durante la noche del jueves.</p><p>Según el comunicado ruso, 51 drones fueron abatidos sobre el territorio crimeo, 44 sobre la región de <b>Krasnodar</b>, al sureste de la península, seis sobre la región de <b>Bélgorod </b>y uno sobre la de Kursk, la dos últimas, fronterizas con Ucrania.</p><div>\n<figure>\n<picture>\n<img alt=\"Bomberos ucranianos apagan un incendio en un almacén de alimentos después del ataque con misiles a Odesa\" srcset=\"https://imgs.elpais.com.uy/dims4/default/50900a6/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2F3b%2Fffa825764545859d9c5a809e4483%2Fafp-34t34px-16964524.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5ae5d41/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2F3b%2Fffa825764545859d9c5a809e4483%2Fafp-34t34px-16964524.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/50900a6/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2F3b%2Fffa825764545859d9c5a809e4483%2Fafp-34t34px-16964524.jpg\" />\n</picture>\n<div>\n<figcaption>Bomberos ucranianos apagan un incendio en un almacén de alimentos después del ataque con misiles a Odesa.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Avance ruso</h3>\n<p></p>\n</div><p>Al cumplirse una semana de la <b>ofensiva transfronteriza</b> rusa sobre <b>Járkov</b>, Ucrania y Rusia hicieron ayer viernes balances con acentos distintos que coinciden, sin embargo en lo fundamental: Rusia ha conseguido ensanchar el frente y pone en más dificultades los<b> esfuerzos defensivos de Ucrania</b>.</p><p>Tras varios días trabajando sobre el terreno en Járkov, el jefe del Ejército ucraniano,<b> Oleksandr Sirski</b>, explicó que el Ejército ruso “ha expandido la zona de hostilidades activas en casi 70 kilómetros”, con el objetivo, agregó el general, de obligar a Ucrania a desplegar reservas adicionales en la zona.</p><p>Mientras tanto, el Ministerio de Defensa rusa informó en su parte de estos siete días de ofensiva de la toma de 12 localidades situadas en el lado ucraniano de la frontera.</p><p>Si Ucrania hace hincapié en que las <b>fuerzas rusas </b>no han logrado traspasar sus principales líneas defensivas en la zona, Rusia dice que sus tropas siguen “adentrándose” en las <b>posiciones ucranianas</b>. Ambos bandos pronostican la continuación allí de intensos combates.</p><p>El presidente ucraniano <b>Volodimir Zelenski </b>ha repetido en los últimos días que el objetivo del asalto ruso a Járkov es distraer a las <b>tropas ucranianas</b> de la defensa de otros segmentos en regiones como <b>Donetsk</b>, <b>Zaporiyia </b>o el sureste de Járkov en las que las fuerzas rusas han continuado apretando estos siete días.</p><p>Sobre los objetivos de la ofensiva también se pronunció durante su viaje a China el presidente Putin, que aseguró que sus tropas no tienen planes de intentar tomar la capital de la región, la urbe de Járkov, que es la más grande de Ucrania después de Kiev, y sólo buscan crear una zona colchón de seguridad para alejar el fuego enemigo de la frontera.</p><p>En este sentido, <b>Putin </b>aludió a los constantes <b>ataques ucranianos contra Bélgorod</b>, capital de la región rusa homónima que hace frontera con Járkov, y subrayó la importancia para Rusia de impedir que la artillería ucraniana pueda seguir atacando la ciudad.</p><p>Ucrania necesita más tropas, armamento y munición para hacer frente a esta estrategia de debilitamiento rusa.</p><p>El propio<b> presidente Zelenski </b>afirmó ayer que, por primera vez desde el comienzo de la guerra en febrero de 2022, todas las brigadas ucranianas tienen munición de artillería para combatir, lo que apunta a que Ucrania ha superado el déficit en este capítulo por los retrasos en la ayuda de EE.UU. y <b>Europa </b>en estos meses.</p><div>\n<figure>\n<picture>\n<img alt=\"Vladimir Putin y Xi Jinping asisten a un concierto que marca el 75º aniversario de las relaciones diplomáticas entre Rusia y China\" srcset=\"https://imgs.elpais.com.uy/dims4/default/158c210/2147483647/strip/true/crop/1200x723+0+0/resize/1200x723!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2Fbb%2F018c8da647a4bde156feb9cfda10%2Fafp-34rr2pt-16953122.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7c21b38/2147483647/strip/true/crop/1200x723+0+0/resize/2400x1446!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2Fbb%2F018c8da647a4bde156feb9cfda10%2Fafp-34rr2pt-16953122.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/158c210/2147483647/strip/true/crop/1200x723+0+0/resize/1200x723!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2Fbb%2F018c8da647a4bde156feb9cfda10%2Fafp-34rr2pt-16953122.jpg\" />\n</picture>\n<div>\n<figcaption>Putin y Jinping en un concierto por el 75º aniversario de las relaciones diplomáticas entre Rusia y China.</figcaption><p>Foto: AFP </p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Putin cierra estratégica su gira a China</h3>\n<p></p>\n</div><p>El presidente ruso, Vladimir Putin, participó ayer viernes en una feria comercial en la ciudad china de <b>Harbin</b>, en el noreste, para cerrar su visita de dos días a <b>China </b>en la que quiere reforzar su relación económica con el <b>gigante asiático</b>.</p><p>En su primer viaje desde su reelección en marzo, Putin mantuvo el jueves una reunión con su homólogo Xi Jinping en la que definieron su relación como un factor de “paz” y “estabilidad” en el mundo.</p><p>La alianza estratégica entre ambos se ha fortalecido desde la invasión rusa a Ucrania en febrero de 2022 y las sanciones occidentales contra Rusia, que han convertido a China en un sostén económico crucial para <b>Moscú</b>.</p><p>Los <b>intercambios comerciales entre China y Rusi</b>a alcanzaron un nivel récord de 240.000 millones de dólares en 2023, pero se ralentizaron este año después de que Estados Unidos amenazara con sancionar a los bancos chinos conectados con la maquinaria de guerra rusa.</p><p>En un intento de estimular esta relación, Putin se desplazó a Harbin, una ciudad a pocos cientos de kilómetros de Rusia que históricamente ha sido un núcleo de <b>comercio transfronterizo </b>y de intercambio cultural entre ambas naciones.</p><p>Al tomar la palabra en la ceremonia de apertura de la<b> feria comercial Rusia-China</b>, Putin destacó los vínculos bilaterales en materia de energía, y prometió “reforzarlos”. “Rusia está lista y tiene la capacidad de alimentar sin interrupción la economía china, las empresas, ciudades y pueblos, con una energía abordable y limpia”, declaró. “En un mundo que está en los albores de la próxima revolución tecnológica, estamos decididos a profundizar en todo momento la cooperación bilateral en el ámbito de la alta tecnología y de la innovación”, agregó el presidente ruso.</p><p>Putin se pronunció luego sobre la guerra de Ucrania, justificando la ofensiva rusa en la región de Járkov por los ataques de las fuerzas en Kiev en zonas fronterizas rusas.</p><p>“En cuanto a lo que está sucediendo en el frente de Járkov, es culpa de ellos (de los ucranianos), porque han bombardeado y siguen bombardeado barrios residenciales en zonas fronterizas (rusas), incluido Bélgorod”, aseveró Putin.</p><p>El viaje de Putin coincide con un buen momento para sus tropas en Ucrania. Poco antes de partir hacia Pekín, celebró que sus fuerzas avanzan “en todos los frentes” después de lanzar una gran ofensiva terrestre este mes.</p><p>Las buenas relaciones entre Pekín y Moscú se observan con recelo desde Occidente, que presiona a China para reducir su apoyo a Rusia. (AFP)<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/putin-asume-su-quinto-mandato-como-presidente-de-rusia-que-desafios-le-esperan-en-los-proximos-seis-anos\">\nPutin asume su quinto mandato como presidente de Rusia: ¿qué desafíos le esperan en los próximos seis años?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/putin-desafiante-ordena-maniobras-con-armas-nucleares-tacticas-debido-a-las-amenazas-de-occidente\">\nPutin desafiante: ordena maniobras con armas nucleares tácticas debido a las \"amenazas\" de Occidente\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-presidente-de-china-xi-jinping-llego-a-francia-con-animo-conciliador-ante-tensiones-geopoliticas\">\nEl presidente de China, Xi Jinping, llegó a Francia con ánimo conciliador ante tensiones geopolíticas\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-18T06:05:00.651",
  "ttr": 265,
  "type": "article"
}