{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/9/pedro-bordaberry-incorporo-a-su-sector-al-excabildante-edgar-ippoliti-y-su-agrupacion-avanzar/",
  "title": "Pedro Bordaberry incorporó a su sector al excabildante Edgar Ippoliti y su agrupación Avanzar",
  "description": "El diputado colorado Conrado Rodríguez señaló que  “seguramente” en los próximos días habrá nuevos anuncios de adhesiones a Vamos Uruguay de personas “no necesariamente vinculada a la política”",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/9/pedro-bordaberry-incorporo-a-su-sector-al-excabildante-edgar-ippoliti-y-su-agrupacion-avanzar/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/9/pedro-bordaberry-incorporo-a-su-sector-al-excabildante-edgar-ippoliti-y-su-agrupacion-avanzar/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS227168_20240814MQ_1648-lpr_article_main.jpg?r=TZb42KjFXJdmOBWp",
  "content": "<div>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/8/con-la-presencia-de-ojeda-vamos-uruguay-presento-su-lista-en-montevideo-encabezada-por-conrado-rodriguez/\">Vamos Uruguay, sector que lidera el candidato a senador por el Partido Colorado (PC) Pedro Bordaberry</a>, anunció este lunes en asamblea la incorporación a sus filas del excabildante Edgar Ippoliti y su agrupación Avanzar, que formaba parte del sublema Encuentro Nacional Cristiano de Cabildo Abierto; su lista, la 207, obtuvo 100 votos en las elecciones internas pasadas.</p>\n<p>El anuncio fue realizado por el diputado colorado Conrado Rodríguez, que encabezará la lista 10 a la Cámara de Representantes. El legislador destacó que el regreso de Bordaberry a la política potenciará las “transformaciones” y “cambios que el país precisa” y además señaló que el reintegro del exsenador a la actividad política atrajo más personas al PC, tanto simpatizantes de la fuerza política como de otras contiendas.</p>\n<p>“Ha venido un montón de gente, un montón de gente de nuestro partido, gente que estaba en su casa, expresiones políticas que nuevamente se hacen ver, pero también gente de otros partidos políticos”, dijo el diputado, según recogió <em>El País</em>.</p>\n<p>Luego, Rodríguez mencionó que habían preparado una sorpresa para el líder del sector y sostuvo: “Para nosotros es muy importante poder anunciarte que una agrupación de Cabildo Abierto se va a adherir a tu movimiento político, encabezada por Edgar Ippoliti. Muchísimas gracias, amigo. Esta es tu casa”.</p>\n<p>En diálogo con <em>la diaria</em>, Rodríguez explicó que la adhesión de Ippoliti a Vamos Uruguay no tiene el objetivo de que el excabildante pase a integrar la Lista 10; de hecho no puede hacerlo por haberse presentado en las internas por una lista de CA. En ese sentido, dijo que la incorporación de Ippoliti y su agrupación se da “desde el punto de vista de coincidir en el proyecto político que se está configurando” a través del sector liderado por Bordaberry. </p>\n<p>“De lo que se trata es de conformar un equipo de trabajo robusto con gente que venga de varios lugares y que, obviamente, tenga el mismo objetivo, que es conformar un proyecto político que pueda tener la posibilidad de hacer transformaciones a favor del país”, expresó.</p>\n<p>Con relación a los aportes que puede hacer el excabildante a Vamos Uruguay, Rodríguez mencionó que Ippoliti tiene una militancia política de varios años de trayectoria en distintos varios barrios de la capital y señaló que eso es “muy importante para poder conformar un equipo que pueda llegar a diferentes puntos de Montevideo”.</p>\n<p>“Aquí van a ser escuchadas sus ideas y vamos a conformar en conjunto este proyecto político. Va por ahí la cosa”, agregó.</p>\n<p>El diputado colorado dijo que “seguramente” en los próximos días habrá nuevos anuncios de adhesiones a Vamos Uruguay de personas “no necesariamente vinculada a la política”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-10T15:53:11+00:00",
  "ttr": 88,
  "type": "article"
}