{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/5-superalimentos-que-fortalecen-defensas-aportan-fibras-y-vitaminas-recetas-para-incorporarlos-tu-dieta",
  "title": "5 súperalimentos que fortalecen defensas, aportan fibras y vitaminas: recetas para incorporarlos tu dieta",
  "description": "Los superalimentos ofrecen un sinfín de beneficios para nuestro organismo. Frutas, verduras y frutos secos, entre otros, ayudan al buen funcionamiento de nuestro organismo con componentes presentes en su...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/5-superalimentos-que-fortalecen-defensas-aportan-fibras-y-vitaminas-recetas-para-incorporarlos-tu-dieta"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/549cf55/2147483647/strip/true/crop/970x472+0+236/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F8d%2F9fb5dcd549ff86eba7bbb014d59f%2Farandanos-y-frambuesas.jpg",
  "content": "<div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/stephie-bacque-hablemos-sobre-superalimentos\">Los superalimentos</a> ofrecen un sinfín de <b>beneficios</b> para nuestro organismo. Frutas, verduras y frutos secos, entre otros, ayudan al <b>buen funcionamiento de nuestro organismo</b> con componentes presentes en su estructura (antioxidantes y flavonoides). Vale aclarar que tal como los superhéroes no actúan solos y es fundamental integrarlos a un equipo, es decir a una <b>dieta saludable</b> y <b>balanceada</b>.</p><p>Si nos guiamos por los alimentos que tienen más de un nutriente que otro, “el alimento que es bueno para” o “el que tiene más vitamina”, la tendencia es consumir suplementos para cubrir necesidades.</p><p>Nadie es ajeno a la realidad de la <b>alimentación actual</b>, los suelos donde se plantan las frutas y verduras no son los mismos que hace 50 años. Su explotación, el uso de componentes químicos y agrotóxicos han hecho que alimentos que eran fuente de cierta vitamina o cierto mineral no lo sean (tanto) en este momento. Por esto es importante acompañar un <b>alimento rico en nutrientes</b> con una dieta equilibrada porque es en el todo que puede asegurase una <b>dieta balanceada</b>.</p><p>Los súperalimentos contienen una <b>alta concentración</b> de <b>vitaminas</b>, <b>minerales</b> y <b>antioxidantes</b>; disminuyen y revierten los radicales libres del cuerpo relacionados con enfermedades cardiovasculares, respiratorias o cáncer, entre otras.</p><p>En nuestro organismo, un superalimento y sus súper poderes:<br /></p><ul><li><b>Fortalece</b> las <b>defensas</b> y <b>potencia</b> el <b>sistema inmunológico</b>.<br /></li><li>Ayuda a <b>aumentar</b> la <b>resistencia</b> y <b>energía</b>.<br /></li><li><b>Retrasa</b> y reduce el <b>envejecimiento</b> de la piel.<br /></li><li><b>Mejora</b> la <b>presión arterial</b> y los niveles de azúcar en sangre, previene picos y caídas bruscas en los niveles de azúcar.</li></ul><p>Hoy te presento <b>cinco súper alimentos</b> que son fáciles de transportar. Sumalos a la dieta para sacar las garras de Wolverine y defender tu cuerpo de radicales libres y su efecto en tu organismo.</p><div>\n<p>\n</p><h3>Arándanos y frutos rojos</h3>\n<p></p>\n</div><p><b>Aportan</b> <b>vitamina C</b> que es el antioxidante por excelencia y ayuda a regular diferentes cuadros inflamatorios. También interviene en la formación de colágeno y glóbulos rojos. Favorece la absorción del hierro de los alimentos, fundamental en regímenes vegetarianos.</p><p>Sumalos como snack o colación, agrégalo a meriendas en yogures, licuados o en la masa de tus muffins. Si los incorporás a tu granola casera le dará un toque ácido y fresco.<b><i> </i></b>Entre comidas, arándanos y frutos rojos pueden ser un snack que acompañe a algunos frutos secos.</p><div>\n<p>\n</p><h3>Chocolate</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Chocolate amargo.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b647bee/2147483647/strip/true/crop/960x640+0+0/resize/960x640!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2Ff7%2Fe2a2eff3425485fa311617690283%2Fchocolate-amargo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3df0165/2147483647/strip/true/crop/960x640+0+0/resize/1920x1280!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2Ff7%2Fe2a2eff3425485fa311617690283%2Fchocolate-amargo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b647bee/2147483647/strip/true/crop/960x640+0+0/resize/960x640!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2Ff7%2Fe2a2eff3425485fa311617690283%2Fchocolate-amargo.jpg\" />\n</picture>\n<div>\n<figcaption>El chocolate con 70% de cacao o más es un superalimento.</figcaption><p>Foto: Commons.</p></div>\n</figure>\n</div><p>¡Te sorprendí! Pero debo aclarar: para que el chocolate sea beneficioso, antidepresivo y de calidad nutricional <b>debe ser 70% </b>de <b>cacao</b> o más (si no se trata de una falsa estrategia del marketing para venderlo).</p><p>El cacao contiene varias sustancias químicas y se destaca por sus antioxidantes como, los flavonoides.</p><div>\n<p>\n</p><h3>Naranjas y limón</h3>\n<p></p>\n</div><p>Dos frutas básicas del invierno. Como todos sabemos, son <b>fuente de vitamina C</b> (fundamental para un <b>buen funcionamiento</b> del <b>sistema inmunitario</b>), contribuye a fortalecer las paredes celulares y evita el avance de las infecciones bacterianas o virales.</p><p>Otra función importante, de la vitamina C es que facilita la absorción del hierro. Además de los cítricos, se encuentra en tomates, kiwi o brócoli.</p><p>La manera más económica de sumar frutas a tu menú diario, es optar por las de precio más accesible; por estos días hay pomelos de buena calidad, ideales para sumar a jugos y desayunos.</p><div>\n<p>\n</p><h3>Semillas</h3>\n<p></p>\n</div><p>Ideales las de <b>girasol</b> y chía, son fuente de <b>grasas saludables</b>, poseen <b>vitamina E</b> que mantiene el sistema inmune saludable en épocas de estrés y enfermedades virales, produciendo células que defienden el organismo. Además esta vitamina protege la piel, ayuda a aumentar la hidratación de la piel y con su acción antiinflamatoria, a regenerar pieles agredidas. También la encontrás en las paltas y el tofu.</p><div>\n<p>\n</p><h3>Frutos secos</h3>\n<p></p>\n</div><p><b>Almendras y nueces</b>, al ser de origen vegetal, contienen <b>fibra</b> y <b>nutrientes</b> antioxidantes. De nada sirve comer nueces o almendras si la dieta no es equilibrada y presenta excesos de grasas de origen animal o agregadas industrialmente, principales enemigas de la <b>salud cardiovascular</b> que fomentan el desarrollo de radicales libres en el organismo. Sumar un puñado a diario es un buen comienzo.</p><div><div>\n<p>\n</p><h3>Falso cheesecake</h3>\n<p></p>\n</div><p>Ingredientes:</p><p>1 huevo</p><p>2 cucharadas queso untable</p><p>Esencia de vainilla</p><p>Edulcorante</p><p>Preparación:</p><p>Mezclar todo en una taza, llevar a microondas 2 minutos. ¡Pronto! Lo acompañas con lo que querés, podes picarle fruta por encima o agregar una cucharada de mermelada y frutilla picadita o arándanos.</p><p><b>Bizcochitos de limón</b></p><p>5 cdas harina (use integral puede ser la q quieras)</p><p>Edulcorante o azúcar (yo usé 3 sobrecitos=2 cucharadas de azúcar)</p><p>1 limón chico (el jugo y la ralladura)</p><p>1 huevo</p><p>Vainilla a gusto</p><p>1 cda Polvo de hornear</p><p>Por un lado el huevo edulcorante y vainilla batido y agregas la harina y polvo de hornear en tandas y vas revolviendo luego el jugo del limón, llevar a placa aceitada 20 minutos.</p><p><b>Barras de cereales</b></p><p>Ingredientes</p><p>¾ taza almendras (u otro fruto seco, puede ser mix)</p><p>¾ taza dátiles sin carozo (8-10 unidades)</p><p>2 cucharadas pasas de uva</p><p>1 cucharada semilla de lino trituradas</p><p>½ cucharadita canela</p><p>½ cucharadita esencia de vainilla </p><p>Procedimiento</p><p>Mezclar todos los ingredientes en la procesadora hasta que se genere una pasta. Colocar la mezcla en una fuente tipo pirex y moldear hasta que tenga 2 cm de alto. Colocar en congelador por 30 minutos, retirar y cortar en barras.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/tienen-omega-3-son-antioxidantes-y-retrasan-el-envejecimiento-estas-3-semillas-son-oro-puro-para-tu-dieta\">\nTienen omega 3, son antioxidantes y retrasan el envejecimiento: tres semillas que son oro puro para tu dieta\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/el-superalimento-que-es-una-excelente-fuente-de-colageno-y-aporta-mas-calcio-que-la-leche\">\nEl superalimento que es una excelente fuente de colágeno y aporta más calcio que la leche\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/que-es-el-tempeh-el-superalimento-que-ya-es-un-fenomeno-por-sus-impresionantes-aportes-nutricionales\">\nQué es el tempeh, el superalimento que ya es un fenómeno por sus impresionantes aportes nutricionales\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/lorena-balerio",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-30T06:30:00.04",
  "ttr": 178,
  "type": "article"
}