{
  "url": "https://www.elpais.com.uy/bienestar/descanso/sexsomnia-el-trastorno-que-ocurre-en-el-sueno-del-que-pocos-hablan",
  "title": "Sexsomnia: el trastorno que ocurre en el sueño del que pocos hablan",
  "description": "Es un trastorno del parasomnio, comportamientos anormales que ocurren durante el sueño profundo.       La sexsomnia es un trastorno del sueño.Foto: Pixabay.    El Tiempo/GDALa sexsomnia es un trastorno del...",
  "links": [
    "https://www.elpais.com.uy/bienestar/descanso/sexsomnia-el-trastorno-que-ocurre-en-el-sueno-del-que-pocos-hablan",
    "https://www.elpais.com.uy/bienestar/descanso/sexsomnia-el-trastorno-que-ocurre-en-el-sueno-del-que-pocos-hablan?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7d24ec3/2147483647/strip/true/crop/1920x933+0+310/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F5a%2Ffa27a2644578a8482b1bcf77ec03%2Fwhite-2565766-1920.jpg",
  "content": "<div>\n<h2>Es un trastorno del parasomnio, comportamientos anormales que ocurren durante el sueño profundo.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Dormir\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c5d6298/2147483647/strip/true/crop/1920x1320+0+117/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F5a%2Ffa27a2644578a8482b1bcf77ec03%2Fwhite-2565766-1920.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2b3bab2/2147483647/strip/true/crop/1920x1320+0+117/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F5a%2Ffa27a2644578a8482b1bcf77ec03%2Fwhite-2565766-1920.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c5d6298/2147483647/strip/true/crop/1920x1320+0+117/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F5a%2Ffa27a2644578a8482b1bcf77ec03%2Fwhite-2565766-1920.jpg\" />\n</picture>\n<div>\n<figcaption>La sexsomnia es un trastorno del sueño.</figcaption><p>Foto: Pixabay.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>El Tiempo/GDA</i></b><br />La <b>sexsomnia </b>es un <b>trastorno del sueño</b> poco común pero significativo en el cual una persona realiza comportamientos sexuales mientras está <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/una-planta-que-te-ayudara-a-dormir-mejor-muy-facil-de-cultivar-y-mantener-en-casa\">dormida</a>. </p><p>Estos comportamientos pueden variar desde acciones simples, como gemidos o movimientos pélvicos, hasta comportamientos más complejos, como la masturbación, el acto sexual o incluso la agresión sexual involuntaria.</p><p>La sexsomnia se considera un<b> trastorno del parasomnio</b>, que son comportamientos anormales que ocurren durante el sueño profundo.</p><p>El doctor Jaime Carbonell Casasús, explica que existen más de 100 tipos diferentes de trastornos del sueño. \"Pueden deberse a varias causas, como <b>enfermedades </b>físicas o psicológicas, por ejemplo, hipertiroidismo o ansiedad. Además, puede incluso provocar otras patologías o problemas en la vida diaria como agotamiento, bajo rendimiento o somnolencia diurna\", escribió para TopDoctors.</p><p>De acuerdo con especialistas existen numerosos casos documentados de sexsomnia en la literatura médica y en estudios de investigación. Los informes documentados suelen describir episodios de comportamiento sexual durante el sueño, junto con detalles sobre el diagnóstico, el tratamiento y el seguimiento de los pacientes afectados.</p><p>Los documentos señalan que, durante un episodio de sexsomnia, la persona generalmente permanece dormida y no tiene conciencia ni control sobre sus acciones sexuales. Esto puede resultar en situaciones incómodas o problemáticas, especialmente si la persona afectada tiene un compañero sexual que no está al tanto del trastorno o no comprende su naturaleza.</p><p>La causa exacta de la sexsomnia aún no está completamente entendida, pero se cree que está relacionada con trastornos del sueño, como el sonambulismo y los trastornos del movimiento durante el sueño REM.</p><p>Factores como el <b>estrés</b>, la <b>fatiga</b>, el consumo de <b>alcohol </b>o <b>drogas</b>, y los<b> trastornos psiquiátricos</b> también pueden desencadenar episodios de sexsomnia en algunas personas.</p><p>El diagnóstico de la sexsomnia puede ser complicado, ya que los afectados generalmente no tienen conciencia de sus comportamientos mientras duermen. Sin embargo, si los episodios de conducta sexual durante el sueño se vuelven problemáticos o recurrentes, es importante buscar la ayuda de un profesional de la salud mental o un especialista en trastornos del sueño.</p><p>El tratamiento puede implicar <b>terapia cognitivo-conductual</b>, <b>medicamentos </b>o <b>técnicas de gestión del estrés</b>, según la gravedad y la causa subyacente del trastorno.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-30T21:00:00.092",
  "ttr": 75,
  "type": "article"
}