{
  "url": "https://www.montevideo.com.uy/Deportes/Lasarte-tras-el-2-0-sobre-Wanderers--Teniamos-que-dar-un-golpe-arriba-de-la-mesa--uc900310",
  "title": "Lasarte tras el 2-0 sobre Wanderers: “Teníamos que dar un golpe arriba de la mesa”",
  "description": "Con propiedad                                    “El tanteador pudo haber sido exiguo”, opinó el entrenador de Nacional luego de la muy buena victoria en el Parque...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Lasarte-tras-el-2-0-sobre-Wanderers--Teniamos-que-dar-un-golpe-arriba-de-la-mesa--uc900310",
    "https://www.montevideo.com.uy/Deportes/Lasarte-tras-el-2-0-sobre-Wanderers--Teniamos-que-dar-un-golpe-arriba-de-la-mesa--uc900310?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900310="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895024.jfif",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Con propiedad</p>\n                                    <h2>“El tanteador pudo haber sido exiguo”, opinó el entrenador de Nacional luego de la muy buena victoria en el Parque Viera.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>“El tanteador\npudo haber sido exiguo. También ellos tuvieron alguna ocasión”, reflexionó\nMartín Lasarte, entrenador de Nacional, minutos después del 2-0 sobre Wanderers\nen el Parque Viera, donde el presente de su rival, que venía de cinco victorias\nal hilo, “enaltece las prestaciones y la idea que se puede tener del resultado”.</p><p>“El\nfútbol tiene un condimento que nunca sabés. Uno tiene una idea, pero cualquier\ncircunstancia se la puede modificar. Por eso es importante, cuando generás\nsituaciones, marcarlas”, dijo a VTV Plus respecto a lo único que no lo conformó\nde su equipo en el Prado: la falta de eficacia a la hora de definir.</p><p>“Wanderers\nes muy buen equipo. No por nada venía de cinco partidos consecutivos ganando, y\nsu cancha tiene un piso precioso. En algún momento, sobre todo en el primer\ntiempo, el equipo se sintió cómodo tomando una postura diferente a la que\nintentamos habitualmente. Alargamos un poquito el terreno para recuperar y\nsalir rápido, y tenemos gente con capacidad y talento para eso”, analizó.</p><p>Lasarte\ncree que ya en el Intermedio su equipo había jugado tan bien como hoy, y ahora\nencaró este duelo ante Wanderers tras haber pasado el difícil partido frente a\nLiverpool, el primero después del fallecimiento de Juan Izquierdo, en el que “lo\núnico importante era el resultado”.</p><p>“Aquello\ntenía que quedar atrás y hoy teníamos que dar un golpe arriba de la mesa ante\nun rival calificado. Por suerte nos vamos muy contentos porque vencimos a un\nequipo que venía de muy buenas sensaciones”, agregó el director técnico albo,\nquien valoró el presente de “un gol por partido” de Nicolás López, quien “todavía\nno está para 90 minutos pero si mucho más cerca de lo que se pretende de él”.</p><p>También\nponderó a varios futbolistas que no están jugando con continuidad por su\nactitud, así como también a otros que pasaron de la titularidad a la suplencia,\ncomo Alexis Castro y Gastón González. “Los dos pidieron para hacer doble turno\nen la semana junto con algún otro compañero. Eso habla a las claras de que esto\nes mucho más que 11”, indicó.</p><p>“Como\nentrenador uno se siente muy satisfecho. Alexis ha sido titular casi todos los partidos\ncon nosotros y ahora le toca esperar, y sin embargo se comprometió y entró muy\nbien, como Gastón”, sostuvo.</p><p>Por último,\ndijo que Sebastián Coates y Jeremía Recoba estarán a disposición el próximo\nsábado contra Defensor Sporting a las 19 horas en el Gran Parque Central. “Si hubiéramos\ntenido que exigir a Sebastián en la semana, lo preparábamos para jugar hoy.\nCreo que tanto él como Jeremía, van a estar”, expresó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 93,
  "type": "article"
}