{
  "url": "https://www.elobservador.com.uy/nota/mexico-pobadores-de-taxco-lincharon-a-una-mujer-que-mato-a-una-nina-de-8-anos-2024329165659/amp",
  "title": "México: pobadores de Taxco lincharon a una mujer que mató a una niña de 8 años",
  "description": "El asesinato de una niña de ocho años desató la ira en la ciudad de Taxco, sur de México, cuyos pobladores lincharon a la presunta responsable, en un caso que agrava la crisis de seguridad en esa localidad...",
  "links": [
    "https://www.elobservador.com.uy/nota/mexico-pobadores-de-taxco-lincharon-a-una-mujer-que-mato-a-una-nina-de-8-anos-2024329165659",
    "https://www.elobservador.com.uy/nota/mexico-pobadores-de-taxco-lincharon-a-una-mujer-que-mato-a-una-nina-de-8-anos-2024329165659/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1711742176476.jpg?&cw=600&ch=365",
  "content": "<p>El asesinato de una niña de ocho años desató la ira en la ciudad de Taxco, sur de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/-que-hay-de-cierto-en-que-ciudad-de-mexico-podria-quedarse-sin-agua-y-llegar-a-su-dia-cero--2024311113211\">México</a>, cuyos pobladores lincharon a la presunta responsable, en un caso que agrava la crisis de seguridad en esa localidad turística asolada por el crimen organizado.</p><div><div><h3>Leé también</h3></div><p>El linchamiento ocurrió el jueves luego de que decenas de pobladores bloquearon una de las principales avenidas de la ciudad, a unos 170 km de Ciudad de México, horas después de que el cuerpo de la menor fue encontrado en una carretera.</p><p>En un comunicado, la Fiscalía del estado de Guerrero, al que pertenece Taxco, informó el jueves que investiga el asesinato de la niña como \"feminicidio\" y \"el homicidio calificado\" de la mujer linchada.</p><p>\"Mi solidaridad está con la familia (de la menor), el futuro no se entiende sin justicia\", escribió este viernes la gobernadora de Guerrero, Evelyn Salgado.</p><p>Tras el bloqueo, los lugareños se trasladaron a una casa donde se encontraba la mujer junto con dos hombres, exigiendo a la policía su arresto. </p><p>Previamente había circulado en redes un video de cámaras de seguridad del momento en el que presuntamente la mujer y un hombre meten en la cajuela de un auto una bolsa negra, donde estaría la menor muerta.</p><p>Ante la falta de la orden de captura los pobladores sacaron a la mujer y a dos hombres más, uno de los que estaría en las imágenes.</p><p>Los tres fueron golpeados a puntapiés y con palos. Los dos hombres están hospitales de Taxco, conocido por sus edificios coloniales y la venta de joyería de plata. </p><p>La policía no impidió el linchamiento porque la turba enardecida los había rociado con gasolina. </p><p>La niña desapareció el miércoles y su madre recibió llamadas anónimas pidiéndole dinero para liberarla, dijo a medios locales un familiar.</p><p>En México ocurren cada año numerosos linchamientos de supuestos delincuentes por parte de ciudadanos. Expertos en seguridad vinculan ese fenómeno con la percepción de impunidad.</p><p>La violencia ligada al crimen organizado registrada en Taxco, llevó en enero a la embajada de Estados Unidos ordenar a  sus trabajadores no visitar esa ciudad.</p><p>Además de Taxco, otros municipios de Guerrero sufren actos de violencia.</p><p>El 14 de marzo, dos altos funcionarios de seguridad de Guerrero renunciaron, y la fiscal estatal fue removida de su cargo, ante la crisis generada por el asesinato de un estudiante a manos de policías.</p><p><em>Con información de AFP</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-29T19:56:59.044Z",
  "ttr": 78,
  "type": "article"
}