{
  "url": "https://www.elobservador.com.uy/nota/desde-uruguay-a-israel-desembarco-fundacion-que-apunta-a-proyectos-innovadores-de-jovenes-20244101740",
  "title": "Desde Uruguay a Israel: desembarcó fundación que apunta a proyectos innovadores de jóvenes",
  "description": "El fundador de ILAN (Israel Latin American Network), Isaac Assa, llegó a Uruguay para anunciar el inicio de su operativa en el país, se reunió con el presidente Luis Lacalle Pou y firmó el primero de los...",
  "links": [
    "https://www.elobservador.com.uy/nota/desde-uruguay-a-israel-desembarco-fundacion-que-apunta-a-proyectos-innovadores-de-jovenes-20244101740",
    "https://www.elobservador.com.uy/nota/desde-uruguay-a-israel-desembarco-fundacion-que-apunta-a-proyectos-innovadores-de-jovenes-20244101740/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1712774650871/-ine3811-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>El fundador de ILAN (Israel Latin American Network), Isaac Assa, llegó a Uruguay para anunciar el inicio de su operativa en el país, se reunió con el presidente Luis Lacalle Pou y firmó el primero de los acuerdos que pretende establecer con las facultades, en este caso con la Universidad ORT.</p><div><p>En la antesala del evento de lanzamiento de ILAN que se llevará adelante hoy, Assa conversó en exclusiva con<em> El Observador</em> acerca de la importancia de la innovación para las naciones, el papel de Uruguay como punta de lanza en la materia a nivel regional y cómo será la operativa local de ILAN, liderada por el también presidente del LATU, Ruperto Long. La iniciativa permitirá que jóvenes uruguayos puedan presentar sus proyectos innovadores con impacto social y los mejores serán premiados con un viaje a Israel, \"el país más innovador del mundo\".</p><p>A continuación, un resumen del intercambio mantenido con Assa:</p><p><strong>¿Cómo define la misión de ILAN?</strong></p><p>Somos una fundación que impulsa la innovación en América Latina, vinculados con Israel porque es el país de la innovación y tenemos el propósito de mejorar la vida de las personas. Tenemos esta visión de que América Latina se debe convertir en una región altamente innovadora y vamos a contribuir con nuestro granito de arena para que eso suceda.</p><p><strong>¿Por qué decidieron desembarcar en Uruguay?</strong></p><p>Es algo muy especial. Cuando vine a Punta del Este, en el 2004, no sabía lo que era Uruguay más allá de un lugar turístico. A partir de que me empiezo a involucrar en el tema de la innovación y fundamos ILAN (en 2018), descubro por primera vez que Uruguay es el país más innovador de toda América Latina.</p><p>Realmente, Uruguay es la punta de lanza en lo que es innovación en la región, a pesar de ser un país chico geográficamente como en población, con apenas 3.400.000 habitantes, pero es el producto per cápita más alto de América Latina y esto se debe a su gran capacidad de innovación.</p><p>Hay que acreditarlo al gran esfuerzo que se ha hecho durante tantos gobiernos. A diferencia de otros países de América Latina, Uruguay es el único país que tiene un programa de largo plazo; no importa qué gobierno entre y de qué partido, las cosas siguen caminando. América Latina tiene mucho que aprender de Uruguay en ese aspecto.</p><p>Llegar después de haber desembarcado en otros países de Centroamérica, México, Estados Unidos e Israel, Uruguay es el primer país de América del Sur en donde ILAN está llegando. Y no es casualidad que también fue el primer país que apoyo a Israel en 1948 en la resolución para el establecimiento del Estado. </p><p><strong>En este contexto, ¿qué le aporta la innovación a los países?¿Por qué es importante mantener políticas de Estado a largo plazo sobre este tema?</strong></p><p>Israel es un país, como decía Shimon Pres, que fue bendecido con la nada porque cuando empezó el Estado hace 76 años no había más que desierto y puros enemigos alrededor. Entonces ellos se enfocaron en dos cosas: en defenderse de constantes ataques y guerras que no han parado y en desarrollar lo único que tenían que era su talento humano.</p><p>Israel, en los últimos 30 años, quintuplicó su economía para poner su PIB alrededor de US$ 60.000 per cápita, que es casi el doble de lo que tienen en Uruguay, y es más alto que el de países de Europa como Inglaterra, Francia, Alemania, Italia, y todo lo logró solamente por la innovación, sin ningún otro recurso, porque no tiene otro recurso y eso comprueba que el camino del desarrollo está en la innovación. Y lo que ILAN hace de es impulsar la innovación en nuestros países pero vinculados con Israel ya que lo usamos como el gran ejemplo del país innovador que nos enseña.</p><p><strong>En la operativa, en el día a día, una vez que desembarquen en Uruguay, ¿cómo se lleva a cabo esa propulsión de la innovación?</strong></p><p>Uruguay es un país innovador, por excelencia el número uno en América Latina. Sin embargo, lo que pretendemos hacer es potenciar esa innovación. ¿Cómo lo vamos a hacer? Lo más importante son los jóvenes universitarios. En todas las universidades que tienen en Uruguay tienen jóvenes innovadores y lo que nosotros vamos a hacer es reconocerlos. Cada universidad va a hacer una convocatoria y se van a reconocer los mejores proyectos, se les va a otorgar el premio ILAN a la innovación. Los que se presenten tienen que ser proyectos con impacto social, eso es muy importante para nosotros.</p><p>Además de la ceremonia, el trofeo y el reconocimiento público que merecen los vamos a embarcar a un viaje a Israel de una semana todo pagado y es un viaje de descubrimiento. Ellos ya son innovadores, pero van ver a una innovación a una potencia más elevada.</p><p>Hacemos los viajes cada año y yo les digo dos frases de Albert Einstein, la primera es que la mente es como un paracaídas, para que funcione se tiene que abrir. Y la segunda frase es que una vez que una idea expande tu mente, esta jamás regresará a su estado natural.</p><p>No es un viaje de turismo, dedicamos un día a conocer la Tierra Santa y Jerusalem porque creo que es muy importante conectar el alma. Todos los demás días nos dedicamos a ir a las universidades a ver sus centros de innovación, a conocer la innovación del gobierno y de las empresas.</p><p>Esos tres ejes son muy importantes porque la Academia, la iniciativa privada y el gobierno trabajan de la mano para impulsar la innovación. En esa semana tienen la oportunidad de conocer a otros innovadores de su país, de la región y convivir con los innovadores israelíes. Vuelven con una visión totalmente diferente e incluso dicen que su vida fue una antes y otra después de ese viaje.</p><p><strong>¿Los viajes se dan una vez al año?</strong></p><p>Sí, una vez al año. Tratamos de que la premiación sea en octubre-noviembre y que viajen en julio del año próximo.</p><p><strong>El puntapié de esa relación con las universidades comienza con la firma del acuerdo con la Universidad ORT, ¿se harán acuerdos con otras universidades?</strong></p><p>Para nosotros lo más importante siempre en cada país donde nos instalamos o comenzamos las actividades es el líder porque nos hemos dado cuenta que de acuerdo al líder es el desarrollo del país.</p><p>Tuvimos la gran gran fortuna de poder conocer a un hombre extraordinario que es Ruperto Long, él es el líder, el CEO de ILAN en Uruguay. Él dirige LATU y es el que hizo este vínculo también con la Universidad ORT, pero no solamente con la Universidad ORT, ya que además vamos a participar con otras universidades tanto públicas como privadas.  A su vez, firmaremos un acuerdo con el Instituto LATU para que participen los jóvenes que trabajan allí. También vamos a trabajar de la mano con el gobierno, para nosotros es algo sumamente importante.</p><p><strong>¿Trabajarán en red con el gobierno uruguayo e instituciones como Uruguay Innovation Hub?</strong></p><p>Absolutamente. Nuestro único propósito es impulsar la innovación, fortalecer la innovación no solamente en Uruguay sino en toda nuestra región y para eso lo único que tenemos que hacer es sumar.</p><p><strong>¿Cómo se financia ILAN?</strong></p><p>ILAN se financia con gente que de alguna manera aporta a la institución, principalmente son compañías o otras fundaciones.</p><p>En un principio como todo en la vida costó trabajo, pero te podría decir que afortunadamente hemos tenido una respuesta increíble de instituciones muy potentes, desde Bank of América hasta empresas como Microsoft y otras que también nos han apoyado para lograr lo que hacemos. De alguna manera ven que en lo que ILAN hace al impulsar la innovación, están impulsando el futuro de la región, sin ningún otro interés más que ese.</p><p><strong>¿Qué inversión les requiere su llegada a Uruguay?</strong></p><p>No es una inversión porque de entrada Ruperto Long están tomando esta dirección de ILAN de manera voluntaria. Todos nuestros CEO´s son voluntarios, empresarios reconocidos y lo hacen porque les nace del corazón. Este es un gran propósito, estamos haciendo algo para dejar un mejor país y una mejor región a nuestras futuras generaciones.</p><p><strong>Tras su arribo a Uruguay, ¿cómo continúa su expansión por la región?</strong></p><p>Uruguay es el país número siete en donde estamos desembarcando.  El siguiente que inauguraremos en julio es Argentina. Y nuestro plan es abrir dos países por año. Con eso nosotros estamos contentos.</p></div>",
  "author": "María Noel Durán",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-10T22:43:41.044Z",
  "ttr": 274,
  "type": "article"
}