{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/11/las-mentiras-y-conspiraciones-de-trump/",
  "title": "Las mentiras y conspiraciones de Trump",
  "description": "La imagen de Donald Trump corriendo con un gato en cada brazo mientras es perseguido por dos hombres negros fue apenas una de las muchas generadas por IA luego de que el candidato por el Partido Republicano...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/11/las-mentiras-y-conspiraciones-de-trump/",
    "https://ladiaria.com.uy/mundo/articulo/2024/11/las-mentiras-y-conspiraciones-de-trump/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/trump_campana_3__vVotePoliticsTrump_article_main.jpg?r=f10PqIxFg9x0WDrl",
  "content": "<div>\n    <p>La imagen de Donald Trump corriendo con un gato en cada brazo mientras es perseguido por dos hombres negros fue apenas una de las muchas generadas por IA luego de que el candidato por el Partido Republicano se hiciera eco, durante el debate del 10 de setiembre con Kamala Harris, de un rumor propagado en redes sociales según el cual los inmigrantes haitianos de la ciudad de Springfield, en Ohio, estaban matando a las mascotas de sus vecinos para comérselas. </p>\n<p>Tan delirante y grotesca fue la afirmación que su oponente no pudo más que reírse mientras la escuchaba, pero ya se sabe que cuanto más escandaloso es un asunto, más probable es que sea tomado en serio, incluso cuando no haya ningún fundamento para hacerlo. </p>\n<p>El fragmento del debate en el que se oye a Trump diciendo “se están comiendo a los perros, se están comiendo a los gatos, se están comiendo a las mascotas de la gente que vive allí” se viralizó tanto que hasta se transformó en el elemento central de varias composiciones musicales (la más repetida tal vez haya sido la de The Kiffness, músico y productor sudafricano autor de “Debate Remix”) y dio lugar a incontables variaciones humorísticas, desmentidos en televisión y comentarios a favor y en contra de la inmigración en foros de todo tipo. Pero no fue el único disparate que se dijo en la campaña.</p>\n<h2>Ejecución de bebés</h2>\n<p>En setiembre de 2023, en una entrevista en el programa <em>Meet the Press</em>, de la cadena NBC, Trump había dicho que en algunos estados del país era legal matar a los bebés después de nacidos, algo que ya había sostenido durante la campaña presidencial anterior. En esta oportunidad fue más específico: “Hay estados como Nueva York en los que se han aprobado leyes que permiten matar al bebé luego de haber nacido”, aseguró. </p>\n<p>El 24 de junio de este año, durante el primer debate presidencial, en esa ocasión frente al presidente Joe Biden, el candidato republicano volvió a referirse al tema del infanticidio y acusó al exgobernador de Virginia Ralph Northam de apoyar el aborto en el último mes de embarazo e incluso permitir el asesinato de bebés recién nacidos. \nFue una de varias afirmaciones que serían desmentidas luego de ser chequeadas, como la de que Biden había estado detrás de la denuncia penal en Nueva York que terminó en la condena de Trump por falsificación de documentos para ocultar pagos a la actriz porno Stormy Daniels; o la de que el gobierno actual tuvo el mayor déficit en la historia del país, cuando en realidad había llegado a su punto máximo en el período anterior, con 3,13 billones de dólares. </p>\n<h2>Las malas personas</h2>\n<p>Pero las cosas fueron escalando una vez que se definió que su contrincante sería la actual vicepresidenta, Kamala Harris. </p>\n<p>La revista <em>Rolling Stone</em> recordó esta semana que, durante un acto en Pensilvania, Trump se había referido a Harris como “una mierda de vicepresidenta” y que en Wisconsin había insinuado que la candidata tenía una “discapacidad mental” desde su nacimiento.</p>\n<p>“Los dementes lunáticos, esos fascistas, marxistas y comunistas que gobiernan el país... Esas personas son más peligrosas –el enemigo interno– que Rusia, China y otros países”, dijo, también en Wisconsin, según recordó <em>El País</em> de Madrid. Trump repetiría la idea del “enemigo interno” más tarde en entrevistas con la cadena Fox: “Creo que el mayor problema lo tenemos adentro”, le dijo a la presentadora Maria Bartiromo, para agregar que sería conveniente desplegar al ejército contra ellos en suelo estadounidense. El 20 de octubre fue más directo contra los congresistas demócratas de California, Adam Schiff y Nancy Pelosi: “Son malas personas. Hay muchas personas malas. Pero cuando miras a ‘Shifty Schiff’ [el sospechoso Shiff] y a algunos otros, sí, para mí son el enemigo interno”. </p>\n<p>En Nevada, el magnate lanzó una inquietante acusación contra los demócratas en general y contra Harris en particular: si llegaban a la Casa Blanca, declararían ilegal la carne roja, lo que tendría como consecuencia que “no habría más vacas”. En la misma línea de anuncios catastróficos, sin contexto alguno, aseguró que entre los planes absurdos de sus contrincantes estaba el de eliminar ventanas de los edificios. </p>\n<h2>Mejor callar</h2>\n<p>La cadena NBC recoge varios momentos en los que el candidato republicano, de gira por diversas ciudades del país, elige bailar al son de Village People en lugar de seguir hablando de política con sus seguidores. </p>\n<p>No es extraño, dado que el tono elegido para la campaña es el de la adhesión personal y el desencanto compartido, y no el de la discusión sobre asuntos públicos.</p>\n<p>Sin embargo, hay un tema en el que sí se esforzó por dejar clara una postura netamente política: la oposición a lo que se conoce como “agenda de derechos”: “Tu niño se va a la escuela por la mañana y vuelve por la tarde y lo han transformado en niña”, dijo, azuzando la desconfianza que sienten muchos estadounidenses que mandan a sus hijos a las escuelas públicas y temen que sean adoctrinados en las clases de educación sexual integral. Trump aseguró que el cambio de sexo podría implementarse en forma automática en las escuelas, sin autorización de los padres y de manera inmediata.</p>\n<h2>Migración y delincuencia</h2>\n<p>Sobre los migrantes ilegales, otro de sus temas favoritos, dijo más de una vez que procedían de “cárceles” y “manicomios”, y que la población carcelaria del mundo está bajando debido a que los países están mandando a sus criminales a Estados Unidos. </p>\n<p>“Queremos que llegue gente, pero no asesinos”, dijo durante un foro con votantes latinos el mes pasado. Días antes, en un evento en Coachella, al este de Los Ángeles, se había referido a la “invasión migrante” como responsable de la alta criminalidad en el país, a pesar de que ningún dato muestra que entre la población migrante haya índices más altos de delincuencia que entre la población en general.</p>\n<p>“California ha sido invadida”, aseguró, y fue más allá: “Niñas hermosas están siendo cortadas en trozos”. Pero, a pesar de los esfuerzos por conmover al electorado conservador en ese estado clave para los resultados finales, el alcalde de Coachella, Steven Hernández, aseguró que el valle de Coachella no es receptivo a las ideas de Trump. “No ha sido invitado por la gente que vive aquí”, dijo Hernández, según la agencia Efe. </p>\n<p>Por su parte, Pete Aguilar, congresista demócrata californiano, presidente del Caucus Demócrata y considerado el latino de más alto rango del Congreso, dijo a esa agencia que su partido es optimista y que “la mayoría de la cámara va a ganarse en California”. </p>\n<h2>Últimos cartuchos</h2>\n<p>El lunes, último día completo de campaña presidencial, Trump comenzó la ronda con un acto en la ciudad de Raleigh, en Carolina del Norte, desde donde volvió a lanzar acusaciones sin pruebas. Sobre la respuesta ante los daños causados por el huracán Helene, que impactó en Estados Unidos a finales de setiembre, dijo que la Agencia Federal de Gestión de Emergencias [FEMA, por sus siglas en inglés] “todavía no está allí”, en Carolina del Norte. La agencia, sin embargo, respondió inmediatamente a la catástrofe.</p>\n<p>Según CNN, el 16 de octubre la FEMA anunció que había aprobado más de 100 millones de dólares en ayuda individual a los residentes de ese estado, y días después aseguró tener más de 1.700 personas desplegadas en el territorio para responder a las distintas situaciones originadas por el huracán.</p>\n<p>A principios de octubre, el gobernador de Carolina del Norte, el demócrata Roy Cooper, había dicho que estaban agradecidos “por las rápidas acciones y la estrecha comunicación” mantenida “con el presidente y con el equipo de FEMA”. Comentarios en el mismo sentido fueron hechos por Will Ray, director de gestión de emergencias del estado. Ajeno a esa información, Trump dijo en Raleigh que la FEMA no se hizo presente en el estado porque “gastó todo su dinero en traer asesinos y mucha gente; gastaron todo su dinero en traer migrantes ilegales”.</p>\n<p>En ese sentido, insistió en que 13.099 asesinos cruzaron la frontera durante el gobierno de Biden, aunque el Departamento de Seguridad Nacional y expertos independientes explicaron que ese número se corresponde con inmigrantes condenados por homicidio que fueron ingresando al país durante décadas, incluso durante el período en que Trump fue presidente, y que están actualmente encarcelados en instituciones federales, estatales y locales.</p>\n<h2>Los datos de empleo</h2>\n<p>“Pensaron que podrían salirse con la suya durante las elecciones, pero había un denunciante, y el denunciante no podía soportar lo que estaban haciendo, y los denunció, y los atraparon”, dijo Trump en Raleigh, refiriéndose a que la revisión a la baja de las cifras de empleo por parte de la Oficina Federal de Estadísticas Laborales (BLS, por sus siglas en inglés), en agosto, habría sido una “filtración” y que en realidad la BLS no iba a publicar esos datos hasta después de las elecciones. </p>\n<p>Según la revisión anual de los datos laborales hecha en agosto, la BLS encontró que la economía sumó alrededor de 818.000 puestos de trabajo menos de lo inicialmente reportado para los 12 meses que terminaron en marzo. Según Trump, esa rectificación de las cifras iba a ser ocultada hasta que un “denunciante” obligó a sacarlas a la luz, pero lo cierto es que la BLS publica regularmente los datos preliminares revisados en agosto, y la fecha exacta de esta publicación -el 21 de agosto- había sido anunciada con semanas de antelación. </p>\n<p>Esto fue confirmado incluso por William Beach, un economista conservador nombrado por Trump para dirigir la BLS, según CNN, escribió en sus redes sociales: “Para aquellos que piensan que la gran revisión de las cifras de empleo de BLS se ‘filtró’ y estaba destinada a salir después de las elecciones, recuerden que la BLS siempre anuncia sus borradores de revisión en agosto y anunció la fecha de este año, el 21 de agosto, hace muchos meses. Es importante comprobar los hechos”.</p>\n<h2>Los amish de Pensilvania</h2>\n<p>Un video publicado en una cuenta de TikTok identificada como @derechapura muestra a un joven que anuncia que se han registrado “más de 180.000 amish para Trump en Pensilvania”. Según dice, aunque la comunidad amish “siempre estuvo alejada de la política”, en esta oportunidad se decidieron por Donald Trump porque el actual gobierno “ha estado cerrando sus granjas orgánicas”. </p>\n<p>Esta afirmación, que es replicada por otras redes sociales, fue desmentida por AFP Factual, que, con base en las estadísticas del Departamento de Estudios Amish del Centro Young del Elizabethtown College, publicó que la población estimada de amish en Pensilvania es de 92.660 personas a 2024.</p>\n<p>Steven M Nolt, director del Centro Young de Estudios Anabautistas y Pietistas del Elizabethtown College, explicó a la agencia que “es totalmente imposible que haya 180.000 votantes amish registrados en Pensilvania”. Nolt argumentó que “aproximadamente la mitad o un poco más de la mitad de la población amish es menor de 18 años”, por lo que los amish con derecho a voto en Pensilvania serían aproximadamente 45.000.</p>\n<h2>De acá y de allá</h2>\n<p>Si malos son los migrantes haitianos devoradores de mascotas, qué decir de Kamala Harris, acusada en redes sociales de haber matado un rinoceronte negro en peligro de extinción durante su visita a Zambia, África. </p>\n<p>Esto fue desmentido por la oficina de comunicación de la reserva ecológica, que aseguró que “Harris no visitó el Parque Nacional en marzo de 2023 ni en ningún otro momento”. Tampoco es verdad que la candidata demócrata haya integrado el Partido Comunista Soviético, una afirmación que ignora incluso la cronología histórica. Pero es improbable que los votantes deseosos de creer en las palabras de su candidato estén dispuestos a verificar la información, así que lo dicho, dicho está.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-11-06T02:18:04+00:00",
  "ttr": 389,
  "type": "article"
}