{
  "url": "https://www.busqueda.com.uy/Secciones/-Lo-ESG-paso-de-moda--uc60579",
  "title": "¿Lo ESG pasó de moda?",
  "description": "Nº 2270 - 4 al 10 de Abril de 2024  Los datos de finanzas sostenibles muestran que el total de “deuda sostenible” emitida volvió a bajar en 2023, por segundo año consecutivo. Tampoco fue un gran año para los...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/-Lo-ESG-paso-de-moda--uc60579%",
    "https://www.busqueda.com.uy/Secciones/-Lo-ESG-paso-de-moda--uc60579",
    "https://www.busqueda.com.uy/auc.aspx?60579="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202305/W900_H512_C/83352.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2270 - 4 al 10 de Abril de 2024  </p><p>Los datos de finanzas sostenibles muestran que el total de “deuda sostenible” emitida volvió a bajar en 2023, por segundo año consecutivo. Tampoco fue un gran año para los fondos de inversión sostenibles o catalogados como ESG (environment, social and governance, en inglés), que incorporan riesgos de medio ambiente, sociales y gobernanza. Muchas empresas también han desinflado sus objetivos. Hay quienes dicen que lo ESG ya no es el “hot topic” que era hace un tiempo.</p>\n<h2><strong>Movimiento a la baja en 2023 </strong></h2>\n<p><strong></strong>Los términos sostenibilidad, impacto o ESG siguen empapelando webs, afiches y discursos alrededor del mundo, ¿cómo puede ser entonces que haya menos interés? ¿De quién? El universo de lo sostenible es enorme —y con límites muy vagos—, pero aquí me enfoco en ciertos indicadores del mercado financiero o compromisos por parte de empresas (en su mayoría grandes firmas y que cotizan en bolsa) porque acumulan una enorme cantidad de capital y porque son los indicadores con mejores mediciones (dentro de un mundo de indicadores imperfectos).</p>\n<p>La deuda sostenible —compuesta por bonos y préstamos verdes, sostenibles, sociales e indexados— se ubicó en US$ 1,36 millones de millones en 2023, más de 10% menos que la emisión en 2022 y 25% menos comparado con 2021, que fue un año récord. La mayoría de la caída se debió a una baja en los préstamos indexados, cuya recaudación no está atada a ningún tipo de proyecto específico, como es el caso de los bonos verdes, por ejemplo, pero los emisores se comprometen a cumplir ciertas metas asociadas a ESG.</p>\n<p>Por otro lado, hubo desinterés entre inversores. Unos US$ 2.500 millones (en términos netos) salieron de los fondos sostenibles a nivel global en el último trimestre de 2023, el primer semestre con un saldo negativo. (1) La mayoría de esto se debió a salidas en fondos de Estados Unidos, mientras que en Europa estos fondos fueron resilientes (con más dinero entrando que saliendo).</p>\n<p>Pero el desinfle no solo vino por la deuda y los fondos: también muchas empresas redujeron compromisos. Por ejemplo, Climate Action 100+ (CA100+) —una iniciativa que agrupa a las mayores empresas y gestores de fondos del mundo para reducir su huella de carbono— sufrió un buen revés el año pasado. Dos de los cinco mayores gestores de fondos del mundo se retiraron de la iniciativa y un tercero bajó su compromiso. Hasta ahora, CA100+ había requerido a las empresas a dar más información sobre sus inversiones, pero recientemente pasó a pedir un cambio en las inversiones. Por ejemplo, los gestores de inversión ya no solo deberían reclamar más información a las empresas en las que invierten, sino que ahora deben reclamar a dichas empresas que reduzcan su huella de carbono. Apuntarse a la carrera fue fácil para las empresas —no les costaba mucho más que dar un poco más de información—, pero correr la carrera es otro tema. La salida de algunos de los grandes miembros de CA100+ es también otra muestra de la brecha entre inversores estadounidenses y el resto, con menor interés de los gestores basados en EE.UU., especialmente en comparación con los europeos. (2)</p>\n<h2><strong>Batalla cultural, regulación y otros</strong></h2>\n<p><strong></strong>En Estados Unidos mucho se ha politizado, y el término ESG también divide aguas. De hecho, parte de la razón por la que varios gestores de fondos estadounidenses se retiraron del CA100+ es porque muchos senadores, en su mayoría republicanos, se han puesto en contra, aludiendo que lo ESG favorece “la ideología woke” (término que se utiliza para aglomerar cuestiones más “liberales” que van desde el cambio climático a la diversidad sexual), o “faculta a burócratas no elegidos... a calificar a las empresas en función de su adhesión a valores de izquierdas.” (3) Muchos legisladores republicanos han propuesto una enorme cantidad de leyes contra lo ESG y, aunque muchas no han sido aprobadas, algunos estados también han ido contra las gestoras de fondos percibidas como más “verdes,” como Blackrock, sin permitirles que gestionen sus inversiones.</p>\n<p>Por otro lado, ha habido cambios en la regulación, en particular en las definiciones de qué es “verde” o ESG, y qué no, algo importante debido a que la ausencia de regulación también crea riesgos de reputación o de “greenwashing” (afirmaciones engañosas sobre sostenibilidad). Mejor regulación es una buena noticia, pero también hay preocupación entre expertos acerca de que las definiciones son demasiado restrictivas. En particular, sobre cómo definir empresas o sectores en transición. Por ejemplo, una empresa de petróleo y gas que tiene grandes planes para descarbonizar su producción e inversiones hoy queda afuera de lo ESG en general, aunque hay quienes dicen que deberían tener una categoría aparte, especialmente en países en desarrollo.</p>\n<p>Algunos instrumentos también han estado en la mira de las críticas, como los préstamos o bonos indexados. En 2021, e incluso 2022, tuvieron un enorme crecimiento, pero luego de muchas críticas de “greenwashing”, las empresas redujeron el interés, en gran parte por miedo al riesgo reputacional. Sumado a esto, la suba generalizada de tasas de interés también ha contribuido a bajar el apetito por la deuda sostenible, aunque la emisión de bonos verdes sí ha estado más estable.</p>\n<p>Y como contracara a lo ESG, la industria del petróleo y gas ha tenido un gran momento pos invasión de Rusia a Ucrania, poniendo más contrapeso a lo verde.</p>\n<h2><strong>No está todo perdido</strong></h2>\n<p>¿Se ha perdido el interés entonces? El mercado parece indicar que sí, al menos un poco. Hay que analizar estas caídas porque son muestra de que las finanzas sostenibles no son la solución a todo —como pareció creerse en 2020 o 2021—, ni que las empresas harán todo lo que dicen, pero estas oscilaciones son parte de la naturaleza de los procesos. Esto es una industria nueva, todavía en construcción, que viene de un 2022 y 2023 con viento en contra, pero todavía es sumamente importante. La emisión de deuda sostenible en 2023 fue 60% por encima que en 2020, y mucho mayor a todos los años anteriores a 2020. Estos instrumentos tienen mucho que perfeccionar, pero son un mecanismo para asignar grandes cantidades de financiamiento a proyectos de reducción de emisiones, que son muy necesarios.</p>\n<p>Más allá de las siglas, es innegable que el tema de fondo —la transición, los riesgos asociados al clima (físicos y operativos), o incluso cuestiones sociales y de gobernanza— es prioridad para la mayoría de las grandes empresas hoy, incluso si el cambio es lento y a pesar de que hay mucho ESG-washing. Pero también es cierto que hoy prácticamente todas las empresas —las grandes internacionales que cotizan en bolsa o las más pequeñas en países como el nuestro— tienen en cuenta estas cuestiones. En ese sentido, la moda sigue vigente.</p>\n<p>(1) <a href=\"https://www.morningstar.com/lp/global-esg-flows\" target=\"_blank\">Global Sustainable Fund Flows: Q4 2023 in Review</a></p>\n<p>(2) <a href=\"https://www.ft.com/content/3ce06a6f-f0e3-4f70-a078-82a6c265ddc2\" target=\"_blank\">JPMorgan and State Street quit climate group as BlackRock scales back</a></p>\n<p>(3) <a href=\"https://www.economist.com/the-economist-explains/2023/06/21/how-esg-became-part-of-americas-culture-wars\" target=\"_blank\">How ESG became part of America’s culture wars</a></p>\n</div>",
  "author": "Semanario BUSQUEDA",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 230,
  "type": "article"
}