{
  "url": "https://www.elpais.com.uy/opinion/ecos/centro-de-montevideo-9-2",
  "title": "Centro de Montevideo",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Vecina | Montevideo@|Definitivamente he decidido mudarme del Centro. Soy una señora mayor que hace muchos años compré...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/centro-de-montevideo-9-2",
    "https://www.elpais.com.uy/opinion/ecos/centro-de-montevideo-9-2?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#95f0f6fae6d5f0f9e5f4fce6bbf6faf8bbe0ec\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Vecina | Montevideo</b><br /><b>@</b>|Definitivamente he decidido mudarme del Centro. Soy una señora mayor que hace muchos años compré mi apartamento en este barrio y pude disfrutarlo en los primeros años; de esto hace mucho, mucho tiempo. Lamentablemente fui observando el deterioro año tras año y hoy es lamentable.</p><p>Primero que nada la basura, los olores nauseabundos que se respiran durante todo el día. Las plazas dan lástima. No sé que rol cumplen los guardaparques, porque no hacen nada. Los indigentes pasan todo el día recostados en los bancos. Los canteros descuidados son usados como baños públicos. Las plantas y árboles crecen sin ningún tipo de cuidado. Los papeles vuelan por doquier. ¡Una pena!</p><p>Por otro lado, estamos los vecinos que pagamos impuestos y contribuciones altas, sin recibir una contraprestación.</p><p>Y lo último que faltaba era la ciclovía!!! Para aumentar aún más el caos en el tránsito capitalino. Graciasss Cosse por tener tan claras las prioridades del montevideano!!!</p><p>No somos dueños siquiera de llegar a nuestros domicilios tranquilamente porque es posible encontrar en la puerta del edificio a algún indigente que se adueñó de nuestra entrada.</p><p>Me pregunto una y otra vez, ¿por qué los montevideanos no quieren cambiar? ¿Qué es lo positivo que rescatan de esta administración y de las anteriores? Seamos sinceros, nada de nada.</p><p>¿Hasta cuándo? Por mi parte ya me cansé, me mudo de Montevideo para algún lugar cerca de la costa donde se respire otro aire y se pueda vivir más tranquilo.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-10T07:02:00.494",
  "ttr": 51,
  "type": "article"
}