{
  "url": "https://www.elobservador.com.uy/nota/ee-uu-lanza-ataques-contra-objetivos-vinculados-con-iran-en-irak-y-siria-20242219137",
  "title": "EE.UU. lanza ataques contra objetivos vinculados con Irán en Irak y Siria",
  "description": "Estados Unidos inició este viernes una ofensiva aérea contra grupos respaldados por Irán en Siria e Irak tras el ataque con drones a una base militar en Jordania que mató a tres soldados estadounidenses el...",
  "links": [
    "https://www.elobservador.com.uy/nota/ee-uu-lanza-ataques-contra-objetivos-vinculados-con-iran-en-irak-y-siria-20242219137",
    "https://www.elobservador.com.uy/nota/ee-uu-lanza-ataques-contra-objetivos-vinculados-con-iran-en-irak-y-siria-20242219137/amp"
  ],
  "image": "",
  "content": "<p><strong>Estados Unidos inició este viernes una ofensiva aérea contra grupos respaldados por Irán en Siria e Irak tras el ataque con drones a una base militar en Jordania que mató a tres soldados estadounidenses el pasado fin de semana.</strong></p><div><figure><img alt=\"Soldados de EE.UU. en Siria a principios de enero\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c791/live/2a9fd150-c216-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>Estados Unidos tiene presencia militar en Siria.</figcaption></figure><p>Las autoridades han dicho que EE.UU. está planeando acciones militares durante varios días contra objetivos en Irak y Siria, informó CBS News, socio estadounidense de la BBC.</p><p>Este es el comienzo de la anticipada represalia de EE.UU. por el ataque ocurrido en el noreste de Jordania.</p><p>Militares de EE.UU. en la región han sido atacados repetidamente en Irak y Siria por grupos respaldados por Irán desde el estallido del conflicto entre Israel y Hamás en octubre pasado, pero el suceso del domingo supuso la primera muerte de soldados estadounidenses en ataques en la región en este período.</p><p>La inteligencia estadounidense cree que el dron utilizado para atacar la base militar fue fabricado por Irán, según cuatro funcionarios estadounidenses que hablaron con <em>Reuters</em>.</p><p>Los tres militares muertos fueron identificados como los soldados de la Reserva del Ejército William Rivers, de 46 años, y Kennedy Sanders y Breonna Moffett, ambos de unos 20 años.</p><p>Al menos otras 41 personas resultaron heridas.</p><p>La Casa Blanca había dicho que haría todo lo necesario para proteger a las tropas, aunque enfatizó que no buscaba una guerra con Irán.</p><p><em>Más información en breve.</em></p><figure><img alt=\"línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2164/live/673bb470-c212-11ee-ace0-c35c1b4f6d82.png\" /></figure><p><em>Haz clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo</em></a><em>.</em></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-02T22:01:37.000Z",
  "ttr": 52,
  "type": "article"
}