{
  "url": "https://www.elpais.com.uy/negocios/noticias/fallo-pluna-gobierno-de-lacalle-defendio-al-de-mujica-ante-algunas-criticas-pero-le-atribuyo-intenciones",
  "title": "Fallo Pluna: Gobierno de Lacalle defendió al de Mujica ante algunas críticas, pero le atribuyó intenciones ",
  "description": "El pasado 13 de febrero, el Centro Internacional de Arreglo de Diferencias Relativas a Inversiones (Ciadi) del Banco Mundial falló en contra del Estado uruguayo en la demanda que la sociedad panameña Latin...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/fallo-pluna-gobierno-de-lacalle-defendio-al-de-mujica-ante-algunas-criticas-pero-le-atribuyo-intenciones",
    "https://www.elpais.com.uy/negocios/noticias/fallo-pluna-gobierno-de-lacalle-defendio-al-de-mujica-ante-algunas-criticas-pero-le-atribuyo-intenciones?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3c90d1b/2147483647/strip/true/crop/2000x972+0+125/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2Ff4%2F4a5b49354bf28986d4d139db631a%2Farchive-fotos-1-15653439-7ae62a490da6cf604e9c531a0ba69a9f-15472060.jpg",
  "content": "<div>\n<p>El pasado 13 de febrero, el <b>Centro Internacional de Arreglo de Diferencias Relativas a Inversiones </b>(<b>Ciadi</b>) del Banco Mundial falló en contra del Estado uruguayo en la demanda que la sociedad panameña <b>Latin American Regional Aviation Company Holding </b>(<b>Larah</b>), exaccionista de <b>Pluna</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/fallo-que-condeno-a-uruguay-por-pluna-gobierno-de-mujica-actuo-en-forma-contradictoria-erratica-y-gravemente-imprudente\">planteó por violar el Tratado de Protección Recíproca de Inversiones entre Panamá y Uruguay.</a></p><p>El laudo del Tribunal cuestiona el proceder del gobierno uruguayo de <b>José Mujica </b>con actuaciones “inconsistentes, imprudentes e irracionales”.</p><p>Uno de los aspectos en que hizo hincapié el Tribunal, es que después de abril de 2012, el gobierno de Mujica realizó “una verdadera campaña de prensa en contra de los administradores privados de Pluna (N. de R.: LARAH, anteriormente llamada Leadgate de la que eran socios<b> Matías Campiani</b>, <b>Sebastián Hirsch </b>y <b>Arturo Álvarez Demalde</b>), y Pluna misma, en el contexto de la cual distintos representantes del Estado han salido de los límites que hubiera debido imponerles el deber de reserva y un elemental principio de prudencia en vista de la posición del mismo Estado como accionista de minoría, como de la difícil situación económico-financiera en la cual se encontraba la compañía”.</p><p>“La convergencia de contenido entre declaraciones hechas en el mismo periodo temporal por cinco diferentes responsables de la administración pública uruguaya -N. de R.: los entonces vicepresidente, <b>Danilo Astori</b>, ministros<b> Fernando Lorenzo</b> (Economía) y <b>Enrique Pintado</b> (Transporte)-, así como el hecho de que el más alto mandatario del Ejecutivo – el presidente de la Republica – se involucró en los asuntos de Pluna, son hechos que permiten concluir que estas revelaciones a la prensa fueron dirigidas por el gobierno, si no coordinadas a nivel gubernativo”, agregó.</p><p>La defensa de Uruguay, que estuvo liderada por el estudio estadounidense Foley Hoag y el prosecretario de Presidencia del gobierno de <b>Luis Lacalle Pou</b>, <b>Rodrigo Ferrés</b>, planteó que “declaraciones a la prensa que narren con honestidad la grave situación financiera en la que se encontraba la empresa no pueden ser objetadas”.</p><p>En una defensa de lo actuado en ese punto específico por el gobierno de Mujica, la defensa de Uruguay señaló: “No era nada inusual que un funcionario del gobierno respondiera a las preguntas de la prensa sobre Pluna, sino era lo esperado y normal. Tampoco era inusual para los directores de Pluna hacer lo mismo. Asimismo, es sorprendente que la demandante (LARAH) critique a Uruguay por hablar con la prensa sobre la situación de Pluna, cuando los directores de Leadgate mismos, y en particular el Sr. Campiani, salían cada dos por tres a hablar con la prensa Pluna y que son producto de la libertad de prensa y el interés que la aerolínea de bandera suscitaba, la Demandada sostiene que declaraciones a la prensa que narren con honestidad la grave situación financiera en la que se encontraba la empresa no pueden ser objetadas pues: “[N]o era nada inusual que un funcionario del gobierno respondiera a las preguntas de la prensa sobre Pluna, sino era lo esperado y normal. Tampoco era inusual para los Directores de Pluna hacer lo mismo. Asimismo, es sorprendente que la Demandante critique a Uruguay por hablar con la prensa sobre la situación de Pluna, cuando los Directores de Leadgate mismos, y en particular el señor Campiani, salían cada dos por tres a hablar con la prensa Pluna y que son producto de la libertad de prensa y el interés que la aerolínea de bandera suscitaba”.</p><p>Sin embargo, “el Tribunal Arbitral no considera que se pueda poner en el mismo plano declaraciones hechas a la prensa por ministros y las que hicieron los privados, por la sencilla razón que estas declaraciones son relevantes en este caso para evaluar la responsabilidad del Estado”.</p><div>\n<figure>\n<picture>\n<img alt=\"Pluna tuvo a Varig de socia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7149ef9/2147483647/strip/true/crop/1200x796+0+0/resize/1200x796!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd8%2Fbd%2F2475c8844619b88ed2e4f53616cd%2Faeropuertos-1493137.jpg 1x, https://imgs.elpais.com.uy/dims4/default/072beb6/2147483647/strip/true/crop/1200x796+0+0/resize/2400x1592!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd8%2Fbd%2F2475c8844619b88ed2e4f53616cd%2Faeropuertos-1493137.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7149ef9/2147483647/strip/true/crop/1200x796+0+0/resize/1200x796!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd8%2Fbd%2F2475c8844619b88ed2e4f53616cd%2Faeropuertos-1493137.jpg\" />\n</picture>\n<div>\n<figcaption>Pluna tuvo a Varig de socia</figcaption><p>Foto: Ricardo Figueredo</p></div>\n</figure>\n</div><p>Para el Tribunal “que el Estado haya asumido a nivel gubernamental temas de gestión de una empresa privada para intentar imponer sus soluciones, indica un desprecio por parte de la administración pública por las normales reglas de funcionamiento de una empresa privada, así como un desconocimiento deliberado de los deberes de colaboración que el Estado tenía en su calidad de socio de minoría de la compañía”.</p><p>“Las declaraciones así reportadas por estos funcionarios públicos y ministros a la prensa tuvieron el efecto de pasar al público y al mercado la imagen de una compañía en situación de insolvencia cuya capacidad de seguir operando a muy breve plazo era muy dudosa”, agregó.</p><div>\n<p>\n</p><h3>El argumento del juicio de exfuncionarios de Varig para cerrar Pluna</h3>\n<p></p>\n</div><p>Tras haber firmado un memorando de entendimiento con los socios privados de Pluna el 15 de junio de 2012, el gobierno de Mujica comenzó a hablar de un juicio de 800 extrabajadores de la aerolínea Varig (que había estado asociada con Pluna entre 1995 y 2005, cuando comenzó con dificultades financieras) que podía impactar en la aerolínea uruguaya.</p><p>Luego se mencionó que había un primer fallo favorable a un pequeño grupo de extrabajadores de Varig que condenaba a Pluna a pagar US$ 1,5 millones y que potencialmente el reclamo de los 800 extrabajadores podría ascender a US$ 3.500 millones.</p><p>El 5 de julio de 2012, el directorio de Pluna (ya en manos del Estado) suspendió por tiempo indefinido las operaciones de la aerolínea, y resolvió el envío al seguro de paro a todos sus trabajadores. Finalmente, el 9 de julio de 2012 se presentó a Pluna a concurso de acreedores para su liquidación.</p><p>El punto del juicio fue controvertido. LARAH planteó ante el Ciadi que “a partir de la expulsión de los inversionistas privados, Uruguay tomó una serie de decisiones orientadas a liberarse de los reclamos de los extrabajadores de Varig y a su vez transferir los activos más valiosos de Pluna ―sus aviones y rutas― al señor (<b>Juan Carlos</b>) <b>López Mena</b>”, dueño de Buquebus, que en ese entonces operaba BQB su propia línea aérea. Agregó que “la razón por la que Uruguay liquidó apresuradamente a Pluna fue para desligarse de las Contingencias de Varig, y no, como arguye Uruguay, por la situación financiera de la empresa”.</p><p>Esto fue rechazado de plano por el gobierno de Lacalle Pou en la contestación de la demanda: “Frente a la salida de los directores de Leadgate (Campiani, Hirsch y Álvarez Demalde), la demandante (LARAH) presenta un relato distorsionado de la realidad, indicando que el Poder Ejecutivo (N. de la R.: en ese entonces liderado por Mujica) tomó decisiones o para pasarle los activos más valiosos de la empresa al señor López Mena, o ‘para desligarse de las Contingencias de Varig’. Ambos supuestos son falsos y divorciados de la realidad”.</p><p>No obstante, no fue el único aspecto sobre el mencionado juicio de extrabajadores de Varig a Pluna. Aquí entra también lo que fue una publicación del portal web de Presidencia de la República del 27 de agosto de 2014, en el que publicó una información según la cual un fallo del Tribunal Supremo de Brasil “resolvió que los 7.000 extrabajadores de Varig (compañía socia de Pluna entre 1995 y 2005) no podrán reclamar deudas al Estado uruguayo, debido a que la aerolínea de bandera nacional se disolvió”.</p><p>El Tribunal Arbitral del Ciadi, “tras la Audiencia de septiembre de 2022, les pidió a las partes que aportaran los fallos de la justicia brasileña discutidos en las declaraciones antes referidas y, en particular, respecto del supuesto fallo de primera instancia a favor de los trabajadores de Varig y el fallo favorable del Tribunal Superior de Brasil anunciado por el gobierno”.</p><p>Sin embargo, los fallos “no fueron aportados por ninguna de las partes, quienes, incluso señalaron desconocimiento de tales fallos, por lo que el Tribunal tiene que concluir que no existen”, agregó el laudo del Ciadi.</p><p>El Tribunal se preguntó: “¿Por qué el presidente de la Republica y una multitud de funcionarios públicos declararon a la prensa, en múltiples ocasiones, e incluso con comunicados oficiales del gobierno, que estos fallos judiciales existían y que habían justificado la decisión de cerrar Pluna, si estas decisiones en realidad no existían?”.</p><p>Aquí la respuesta del gobierno Lacalle Pou atribuyó intenciones políticas al gobierno de José Mujica. Concretamente, alegó post-audiencia ante el Tribunal que esas declaraciones (sobre los juicios en Brasil) fueron “por conveniencia política y no la verdadera motivación del cierre de Pluna en el momento” porque “al Frente Amplio, partido de gobierno de ese momento, le podía servir argumentar que el cierre de Pluna podía estar vinculado con los reclamos de ex trabajadores de Varig, ya que el Partido Nacional, en aquel entonces oposición, le había entregado Pluna a Varig cuando gobernaba”.</p><p>“El Tribunal Arbitral, sin embargo, no puede aceptar esta explicación. Naturalmente, que haya existido o no un fallo favorable del Supremo brasileño en 2014 es irrelevante para la decisión que tiene que tomar el Tribunal Arbitral sobre el carácter contrario al trato justo y equitativos de las actuaciones del Estado en 2012. Y al final, tampoco las motivaciones que pueda haber tenido el Estado para tomar las medidas en disputa son determinantes para la conclusión del Tribunal Arbitral”, indicó el laudo.</p><p>Lel Tribunal Arbitral del Ciadi condenó al Estado uruguayo a pagar US$ 30 millones más intereses y costos del arbitraje por haber cometido “actos violatorios del estándar de trato justo y equilibrado” con el inversor y por haber realizado “una expropiación indirecta ilícita de la inversión de LARAH en Pluna.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/fallo-que-condeno-a-uruguay-por-pluna-gobierno-de-mujica-actuo-en-forma-contradictoria-erratica-y-gravemente-imprudente\">\nFallo que condenó a Uruguay por Pluna: gobierno de Mujica actuó en forma “contradictoria, errática y gravemente imprudente”\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@ElmallianLucas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-28T19:36:42.473",
  "ttr": 309,
  "type": "article"
}