{
  "url": "https://www.elpais.com.uy/sostenible/construccion-sostenible-como-lograr-viviendas-autosuficientes-como-la-estacion-espacial-internacional",
  "title": "Construcción sostenible: cómo lograr viviendas autosuficientes como la Estación Espacial Internacional",
  "description": "Gumersindo Feijoo Costa, The ConversationAunque desde la ciencia no podemos hacer, en general, previsiones certeras, sí podemos adelantar algunas tendencias o establecer el escenario ideal. Por ejemplo, las...",
  "links": [
    "https://www.elpais.com.uy/sostenible/construccion-sostenible-como-lograr-viviendas-autosuficientes-como-la-estacion-espacial-internacional",
    "https://www.elpais.com.uy/sostenible/construccion-sostenible-como-lograr-viviendas-autosuficientes-como-la-estacion-espacial-internacional?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cdec545/2147483647/strip/true/crop/1500x729+0+207/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F8f%2F72488320453390156014a79b0eb1%2F2149554113.jpg",
  "content": "<div>\n<p><b><i>Gumersindo Feijoo Costa, The Conversation</i></b><br />Aunque desde la ciencia no podemos hacer, en general, previsiones certeras, sí podemos adelantar algunas tendencias o establecer el escenario ideal. Por ejemplo, las <b>casas del futuro</b> tenderán a comportarse como un ser <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/el-arte-de-viajar-ligero-pequena-guia-para-armar-el-equipaje-de-mano-de-una-manera-eficiente\">eficiente</a> y autosuficiente, que trate de vivir en <b>simbiosis con el entorno natural</b>. Su gestión se asemejará a la de la <b>Estación Espacial Internacional</b>, aprovechando al máximo los recursos disponibles.</p><div>\n<p>\n</p><h3>Gestión descentralizada del agua</h3>\n<p></p>\n</div><p>Los sistemas típicos de <b>gestión del ciclo del agua</b> en las ciudades son centralizados, esto es, la entrada de las viviendas se conectan a la red de potabilización y la salida a la red de alcantarillado para su posterior depuración. Este sistema centralizado es cómodo desde el punto de vista del consumidor, pero presenta algunas desventajas a escala global:<br /></p><ul><li>Da lugar a una baja concienciación de lo que implica potabilizar y depurar.</li><li>Presenta problemas de eficacia y coste asociados a las redes de distribución y alcantarillado. Los sistemas centralizados implican una amplia red de tuberías para transportar el agua potable desde la estación potabilizadora a los hogares y las aguas residuales desde las casas a la estación depuradora. Además, el mantenimiento de estas redes es uno de los quebraderos de cabeza más importante, pues es necesario para <b>evitar pérdidas de agua</b> reparar las tuberías o atascos que merman la eficacia final del sistema. Adicionalmente, sobre la base de la topografía del lugar puede ser necesario estaciones de bombeo intermedias para impulsar el agua que incrementan notablemente el coste de operación.</li><li>Supone límites y dificultades a la hora de alcanzar mayores rendimientos en las <b>estrategias de economía circular</b>. Mezclar todo el agua residual en una única corriente (la que se conduce por las alcantarillas) conlleva una dilución de la carga orgánica que dificulta la aplicación efectiva de <b>tecnologías de recuperación de energía o recursos</b> (nutrientes).</li></ul><p>Para dar respuesta a estos retos surgen los sistemas descentralizados a nivel de casa, edificio o barrio, unidades de proceso que asumen directamente la gestión total o parcial del agua. Estos sistemas tienen las siguientes ventajas desde el punto de vista de la economía circular:<br /></p><ul><li><b>Reducción del consumo de agua de la red.</b> Buscan la autosuficiencia. Por ejemplo, incorporando el agua de lluvia al circuito del ciclo del agua en el hogar o instalando sistemas de menor consumo en los baños con inodoros a vacío (similares a los que nos encontramos en los aviones) o conectándolos a la salida del agua del lavamanos.</li><li>Segregación de las corrientes residuales para tratarlas de forma separada. Hablamos de aguas grises (aguas residuales que proceden de duchas, bañeras y lavamanos que presentan un bajo contenido en materia fecal) y negras (aguas fecales). Aplicar tratamientos específicos para cada una permite recuperar materia la materia orgánica para emplearla como abono o fuente de energía.</li><li><b>Recuperación del agua</b> tras el tratamiento para riego o consumo. Aplicando tratamientos de depuración y purificación específicos, las <b>aguas residuales generadas en el hogar pueden reutilizarse</b> incluso para consumo humano. Aunque en la Tierra todavía existen reticencias y barreras legislativas, la Estación Espacial Internacional demuestra que es factible. Su sistema de reutilización recoge cada gota que se genera, independientemente de cuál sea su origen (por ejemplo, la respiración, el sudor o la orina) para procesarla y convertirla en agua apta para el consumo humano.</li></ul><p>Este mismo principio se aplica a los “destiltrajes fremen” de la saga de películas Dune, que permiten no perder apenas humedad en el planeta desértico de Arrakis.</p><div>\n<p>\n</p><h3>Gestión autosuficiente de la energía</h3>\n<p></p>\n</div><p>Focalizar las actuaciones de autosuficiencia en los hogares es mucho menos problemático que poner placas solares o generadores eólicos que llenen nuestro espacio marítimo-terrestre. Por eso, deberían explorarse con mayor intensidad este tipo de estrategias.</p><p><b>Mejorar el desempeño energético</b>, reduciendo de forma lógica el consumo y minimizando las pérdidas, así como evolucionar de forma paulatina a una generación de energía propia cada vez mayor a partir de fuentes renovables (geotérmica, solar…) son claves para un <a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/que-tan-cerca-esta-uruguay-de-una-cosmetica-sostenible-un-sector-que-se-abre-paso-entre-terminos-confusos\">futuro sostenible.</a></p><div>\n<p>\n</p><h3>Producción propia de alimentos</h3>\n<p></p>\n</div><p>Hasta que diseñemos un sintetizador de comida de la nave Enterprise, podemos ir haciendo camino produciendo parte de nuestros propios alimentos.</p><p>Una de las opciones que cada vez gana más adeptos es trasladar la huerta a las ciudades, aprovechando los balcones, las paredes, los techos de edificios, las calles o las propiedades públicas en estado de abandono.</p><p>Obviamente la <b>agricultura urbana</b> no es capaz de suministrar la cantidad diaria necesaria de alimentos para toda la población, pero sin duda es una buena práctica de concienciación en la soberanía alimentaria y en una <b>alimentación sostenible</b> al considerar los alimentos de proximidad como una prioridad.</p><p>Ser consciente de lo que utilizamos y consumimos es una de las mejores acciones para balancear lo que nos ofrece el planeta Tierra y los recursos que necesitamos para nuestro desarrollo sostenible. Así, desde 1971 se ha establecido el Día de la Deuda Ecológica, que define el día del año en el que la humanidad agota los recursos naturales disponibles para todo el año, con lo que se entra en déficit o deuda ecológica.</p><p>En definitiva, la transformación de la economía lineal (basada en extraer, fabricar, usar y tirar) en una economía circular (repensar, reutilizar, recuperar, reparar) es necesaria para adecuar el consumo de los recursos naturales a los que nos ofrece el único planeta que tenemos para vivir.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/estudio-minimiza-el-impacto-del-uso-de-agua-en-la-produccion-de-hidrogeno-verde-en-uruguay\">\nEstudio minimiza el impacto del uso de agua en la producción de hidrógeno verde en Uruguay\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/publicidad-digital-sustentable-le-permitio-a-el-pais-evitar-emision-de-una-tonelada-de-co2-en-menos-de-un-ano\">\nPublicidad digital sustentable le permitió a El País evitar emisión de una tonelada de CO2 en menos de un año\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/las-posibilidades-que-ofrecen-los-nanomateriales-para-evitar-la-contaminacion-y-fomentar-la-economia-circular\">\nLas posibilidades que ofrecen los nanomateriales para evitar la contaminación y fomentar la economía circular\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-25T06:15:01.482",
  "ttr": 184,
  "type": "article"
}