{
  "url": "https://www.elpais.com.uy/opinion/ecos/sin-fisuras-19-9",
  "title": "Sin fisuras",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    María Guillermina Coolighan | Montevideo@|Así creo fue la presencia e interrogatorio al que fuera sometido el Sr. Pablo...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/sin-fisuras-19-9"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#e085838f93a0858c90818993ce838f8dce9599\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>María Guillermina Coolighan | Montevideo</b><br /><b>@</b>|Así creo fue la presencia e interrogatorio al que fuera sometido el Sr. Pablo Mieres, en consonancia con las inteligentes preguntas hechas por el conductor del programa Séptimo Día, Sr. Mariano López.</p><p>Sereno, prudente, sin agresiones inútiles pero sí destacando lo hecho por él en el Ministerio de Trabajo que le tocó conducir. Ministerio éste difícil si los hay, en donde hay que conciliar con las corporaciones, los empresarios, los sindicatos. Él mismo comentó que el Partido Independiente, más de centro izquierda, fue formidablemente bien elegido para dirigir este Ministerio y dejar el péndulo bien posicionado al medio; nuevo acierto del Dr. Lacalle Pou.</p><p>No hubo un solo momento de tensión que no pudiera ser resuelto por el destacado Ministro y su equipo en su accionar a lo largo de estos años.</p><p>Por supuesto éste es el Uruguay que todos queremos y soñamos. Sin embargo, no siempre se logra y máxime teniendo como oposición a un partido que se dedicó a tirar piedras desde el inicio y abogar porque todo se fuera de control.</p><p>Cuando el periodista le preguntó cómo se imaginaba actuarían ellos de llegar a perder la elección (cosa de la que aseguró no sucedería con una coalición consolidada y fuerte, dispuesta a luchar por dar lo mejor por el país), aseveró que de su parte y por supuesto creía de todos los involucrados en dicha coalición, solo lucharían por lo que sentían que deberían hacer para sacar el futuro adelante entre todos.</p><p>Estaba en la mesa de debate la diputada Cristina Lustemberg, a quien él y también los demás integrantes de la misma pusieron como ejemplo al batallar para sacar por unanimidad la ley que ampara a los menores en condiciones de contexto crítico. Vale reconocer que la Sra. Lustemberg no se envalentonó con ello sino que su opinión coincidió con lo dicho por el Sr. Mieres; que es lo que hay que hacer cuando de temas tan sensibles se trata. O sea, ¡sí se puede!</p><p>Tan ajustada y rica fue la entrevista que al finalizar la misma solamente dos periodistas, el Sr. Haberkorn y el Dr. Aguirre repreguntaron algo importante a lo que acertadamente respondió el Sr. Mieres y el resto del panel, normalmente bastante confrontativo y hasta irritante para quienes seguimos el programa, quedaron… sin palabras!!!!</p><p>Importante tener en cuenta el aporte de tan honrados, formados y empáticos políticos cuando nos llegue la hora de votar.</p><p>Felicitaciones sinceras al Sr. Mieres, al conductor del programa Sr. Mariano López y a los que aportan al debate en forma serena e inteligente, provengan del partido que sea, para que la audiencia pueda reflexionar (¡y dejarnos convencidos de que el verbo pensar aún existe!).</p><p>Por más debates de ideas y programas; egos y personalismos en segundo plano, como debe ser.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-20T07:02:00.974",
  "ttr": 95,
  "type": "article"
}