{
  "url": "https://www.elpais.com.uy/informacion/judiciales/victima-que-habia-sido-atada-y-arrastrada-por-un-auto-no-se-presento-al-proceso-y-genero-rebaja-en-pena-del-acusado",
  "title": "Víctima que había sido atada y arrastrada por un auto no se presentó al proceso y generó rebaja en pena del acusado",
  "description": "\"Perdí la cabeza, no era mi intención hacerle nada, solo quería recuperar mis cosas\", sostuvo el agresor; se lo condenó por acuerdo abreviado a dos años y medio de prisión por lesiones.",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/victima-que-habia-sido-atada-y-arrastrada-por-un-auto-no-se-presento-al-proceso-y-genero-rebaja-en-pena-del-acusado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/db145bf/2147483647/strip/true/crop/1251x608+0+19/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2F6c%2F5850f8804f02980ce0ce19058706%2Fmaniatado-y-arrastrado-por-un-auto.JPG",
  "content": "<p>El caso de un hombre que <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/piden-10-anos-de-prision-para-joven-que-ato-a-su-auto-arrastro-en-el-asfalto-y-dejo-en-coma-a-presunto-ladron\">ató a otro a su auto y lo arrastró por cuadras tras acusarlo de robarle</a> iba rumbo a resolverse en un juicio oral y público. Tal y como informó El País, la <b>Fiscalía de Homicidios</b> de 2<sup>°</sup> Turno había pedido que se lo condenara por tentativa de homicidio a 10 años de cárcel. Sin embargo, a último momento, el joven agredido decidió no presentarse al juicio. Ante esta situación, la Fiscalía consideró que no podía probar que el acusado tuvo intención de matar, y se terminó llegando a un acuerdo con su defensa por un cargo menor: el de lesiones graves. <br />,<br />Aunque el crimen está filmado, la principal prueba de la Fiscalía para demostrar que lo que había ocurrido era un intento de homicidio, era la declaración de la víctima. Según explicaron las fiscales <b>Mirta Morales</b> e<b> Isabella Pioli</b>, la audiencia se iba a llevar a cabo el martes y el joven no se presentó, pese a haber sido debidamente citado. La única vez que pudieron entrevistarse con él fue porque había sido detenido por otra causa y pidieron que lo condujeran. </p><p>Frente a esta situación, dijeron, les sería imposible poder tener la plena prueba de que intentaron matarlo y así convencer al juez <b>Matías Porciúncula</b> de ello. Por eso, terminaron acordando un juicio abreviado con la nueva defensora del imputado, <b>María Noel Rodríguez Nader</b>.</p><p>El acuerdo consistió de una condena por lesiones agravadas por las graves sevicias (hacer sufrir innecesariamente) a una pena de dos años y seis meses de prisión. La diferencia entre las dos tipificaciones debatidas —la tentativa de homicidio y las lesiones agravadas— es la intención, que con la prueba obtenida no se podía demostrar, según Fiscalía.</p><p>El hecho ocurrió hace casi un año, el 14 de agosto de 2023, cuando un vecino llamó por teléfono al condenado, que vivía en <b>Flor de Maroñas</b>, para contarle que habían entrado a robar en un terreno donde él se estaba construyendo una casa. Le comunicaron que se habían llevado herramientas.</p><p>Él decidió ir hasta el lugar y comenzó a buscar a un hombre que, según dijo, ya le había robado muchas veces. Una vez que lo encontró, le dio un golpe en la cabeza, lo ató de pies y manos y lo unió a una cuerda que, por su trabajo, ya tenía conectada al paragolpes. Así, lo arrastró durante ocho cuadras hasta que finalmente frenó el auto y fue detenido por la <b>Policía</b>.</p><p>La víctima llegó a estar intubada y en coma, puesto que había sufrido múltiples hematomas, fracturas y contusión pulmonar. Finalmente, sobrevivió. </p><div><div>\n<p>\n</p><h3>\"No quería hacerle nada, perdí la cabeza\"</h3>\n<p></p>\n</div><p>En la audiencia judicial, previo a que se celebrara el <b>acuerdo abreviado</b>, el acusado dio su versión de los hechos y dijo estar arrepentido de lo sucedido. A su vez, contó que se pudo comunicar con la hermana del acusado y que ella le transmitió la posición de la víctima respecto de la solicitud fiscal de 10 años de pena. Afirmó que le contó que le pareció \"una locura\".</p><p>Respecto de los hechos en sí, aseguró que en ese momento estaba trabajando, 16, 18 o 24 horas por día para poder hacerse su casa y que en el galpón que le robaron tenía herramientas propias y prestadas. También, que ya le había robado muchas veces y había tenido que reponerlas.</p><p>\"Las cosas a mí me valieron y eran cosas prestadas también. Porque las otras persona, mis vecinos, me lo prestaban en confianza. Tenía que empezar todo de cero. Y es todo plata\", relató. Con \"el diario del lunes\" lo que tendría que haber hecho, sostuvo, era \"empezar de cero y comprar todo de nuevo\".</p><p>Consultado por la Fiscalía sobre si tuvo intención de matarlo, contestó: \"No quería matarlo. Si iba con ese pensamiento... Yo no lo haría porque no tengo eso (con lo) que nace para hacer esa locura. Me hubiera quedado en mi casa, porque yo tengo la responsabilidad de tener una familia (...) Perdí la cabeza, no era mi intención hacerle nada, solo quería recuperar mis cosas\".</p><p>La defensora <b>Rodríguez Nader </b>le preguntó si, a través de su hermana, le mandó algún mensaje a la víctima. A lo que él contestó: \"Que me perdonara, que no era mi intención hacerle eso. La hermana le hizo llegar eso y me dijo que él estaba bien, que estaba en un lugar tranquilo con una familia. Que tenía alguna secuela que otra, pero estaba bien. Por lo menos teniendo esa noticia me quedé más tranquilo, con saber que quedo vivo y quedó bien. Pero no quita que yo le hice un desastre en su vida también, porque casi lo... Casi muere por mi culpa\".</p></div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-11T07:00:02.795",
  "ttr": 155,
  "type": "article"
}