{
  "url": "https://www.elobservador.com.uy/nota/el-escrache-de-javier-garcia-al-teniente-nelson-duarte-en-su-despedida-del-ministerio-2024311503",
  "title": "El escrache de Javier García al teniente Nelson Duarte en su despedida del ministerio",
  "description": "En el Senado el secretario de Estado leyó una larga lista de antecedentes del oficial que no cambian lo central: sus denuncias son verdaderas, los culpables son impunes y el único castigado ha sido él",
  "links": [
    "https://www.elobservador.com.uy/nota/el-escrache-de-javier-garcia-al-teniente-nelson-duarte-en-su-despedida-del-ministerio-2024311503",
    "https://www.elobservador.com.uy/nota/el-escrache-de-javier-garcia-al-teniente-nelson-duarte-en-su-despedida-del-ministerio-2024311503/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/062023/1687221042829.JPG?&cw=600&ch=365",
  "content": "<p>Ser escrachado y denigrado en el Senado es el último castigo ejemplarizante que ha caído sobre un teniente llamado <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/por-ir-a-la-tv-defensa-sanciono-a-teniente-del-ejercito-que-denuncio-irregularidades-202421113359\">Nelson Duarte</a> cuya desgracia ha sido presenciar actos irregulares en el Ejército y denunciarlos ante el Ministerio de Defensa Nacional.</p><div><p>El responsable del escrache fue el ministro de Defensa Nacional Javier García, en su despedida del cargo.</p><p>En su comparecencia ante la Comisión de Defensa del Senado, el 26 de febrero, García dedicó largos minutos a leer los antecedentes personales de Duarte. El ministro llegó al punto de divulgar hechos de cuando Duarte era menor de edad.</p><p>Sí. Datos de su vida liceal.</p><p>Duarte no se puede defender. Está preso desde el 11 de febrero, sometido a 30 días de arresto a rigor. Todavía le resta un día de encierro. La pena se la impuso el propio García por presentarse al programa Desayunos Informales a contar la situación de hostigamiento que vive dentro del Ejército desde 2013.</p><p>Acusa a Duarte de ir a la televisión sin autorización de los superiores. Pero ¿qué hace un militar cuando ve que sus propios mandos amparan actos ilegales y se aseguran de salir indemnes de cualquier denuncia? ¿Qué hace alguien que está a punto de ser echado del Ejército como castigo por haber denunciado actos de corrupción ya demostrados como verdaderos?</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707666067860.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Captura TV</p></div><p>Archivo</p><p>En noviembre de 2013, Duarte denunció por primera vez graves situaciones irregulares, incluyendo contrabando, uso masivo del personal militar en beneficio de una empresa particular sin ningún marco legal que lo legitimara y otras posibles irregularidades que ocurrían dentro del Ejército.</p><p>Desde entonces ha sido sancionado, postergado, trasladado, encerrado, amenazado y humillado de todas las maneras posibles. Nunca más pudo lograr un ascenso. Era teniente primero en 2013 y así llegó a 2024. En los últimos tres años le pagaron el sueldo, pero le ordenaron no presentarse a trabajar.</p><p>A la lista de vejámenes que ha recibido por cumplir con sus deberes de funcionario público y denunciar hechos irregulares verdaderos, se le sumó ahora el haber sido denigrado en el Senado de la República mediante el uso sin consentimiento de datos de su vida privada en poder del Estado.</p><h3>Hablando de honor y dignidad</h3><p>La lectura del acta taquigráfica de la comparecencia de García ante la Comisión de Defensa evidencia mucha tensión y hasta violencia.</p><p>Ya en sus primeras palabras, antes de que el debate comenzara, el ministro dijo: “Esta sesión podría titularse ‘Péguenle a García, que está por irse’”.</p><p>Luego cuestionó a la presidenta de la Comisión, la senadora Sandra Lazo, por no haberle anticipado el temario. “Tengo un largo tiempo como legislador –dijo- y nunca había pasado venir a una comisión sin saber los temas a tratar”.</p><div><h3>Leé también</h3></div><p>Lazo leyó entonces un par de mails enviados a la secretaría de la comisión donde quedaban en claro varios de los asuntos que serían abordados.</p><p>Los cuestionamientos de García a Lazo fueron permanentes. A tal punto que un senador opositor propuso hacer un cuarto intermedio para relevar a la senadora de la presidencia y designar otro presidente provisorio, de modo de poder continuar la sesión con cierta normalidad.</p><p>Sin que quedara en claro el motivo, García le hizo saber a los presentes que nunca dejaría que su honor y dignidad fueran puestos en cuestión. Unos minutos después, se dedicó a los antecedentes del teniente Duarte. García leyó una lista tan larga de infracciones y castigos recibidos por el oficial que seguramente los senadores se habrán retirado pensando que es un peligroso delincuente.</p><p>En 1994 fue dado de baja del Liceo Militar “por apremio físico a un camarada”. En 1999, sancionado en la Escuela Militar por “maltratos a subalternos” con “procedimientos no reglamentarios” y “contacto físico”. En 2003, sancionado por disponer de personal subalterno y del taller mecánico de una unidad militar para pintar su auto particular. En 2007, castigado por una denuncia ante la justicia civil. En 2008, “otra sanción por malos tratos”. En 2013, sancionado por autorizar a un soldado a trabajar con él fuera del cuartel. En 2014, castigado porque durante tres meses usó en una actividad particular herramientas de su unidad. También 2014 fue condenado por la justicia militar. En 2015, incidente en la vía pública que “derivó en una intervención judicial y proceso administrativo”.</p><p>Semejante prontuario se relativiza cuando uno recoge la versión de Duarte y algunos hechos concretos omitidos por García.</p><div><h3>Leé también</h3></div><p>Cuando la sanción de 1994, tenía 17 años y estaba en quinto de bachillerato. No fue una sanción personal, sino colectiva, a toda su clase. Las sanciones en la Escuela Militar no le impidieron seguir adelante y recibirse de alférez. La denuncia en la justicia civil de 2007 se la hizo una compañera de la Facultad de Derecho (Duarte estudió) por no devolverle unos apuntes y libros. El auto que pintó en el cuartel fue un Chevette de los ‘80 que su padre le regaló y que, como vivía en la unidad (en Flores), no tenía otro lugar donde dejarlo. El incidente en la vía pública fue una discusión con un inspector de tránsito que le guinchó el auto. Las herramientas las devolvió todas menos una plomada. Sobre la condena ante la Justicia Militar de 2014 operó una suspensión condicional de la pena con posterior extinción del delito y eliminación de los antecedentes.</p><p>Que Duarte no es el oficial más perfecto del Ejército y que su foja tenía varias sanciones no es un hallazgo de los servicios de inteligencia del Ministerio de Defensa. El hecho ya había sido informado por <em>El Observador</em> el 3 de diciembre de 2022, en la primera de las notas sobre sus denuncias y su posterior calvario.</p><p>¿Eso invalida sus acusaciones? Por supuesto que no.</p><p>La realidad es que sus denuncias –sobre asuntos mucho más generalizados, sistemáticos y graves– se demostraron todas verdaderas.</p><p>¿Qué pretendió el ministro García leyendo, exagerando y descontextualizando, los “antecedentes” de Duarte? ¿Qué buscó omitiendo datos importantes?</p><p>Según sus propias palabras, no lo hizo para destruir la reputación del oficial disidente, ni para minimizar o relativizar las denuncias que ya se demostraron como ciertas, ni para tapar lo que aún resta por investigar y conocer, que es mucho porque ni el Ejército ni el Ministerio de Defensa han querido ir a fondo en investigar el grado de corruptela o corrupción que existe en la fuerza. Lo que sí ya sabemos es que altos mandos del Ejército usaron logística, vehículos y locales de la fuerza para traer refrescos, cerveza y whisky para su uso personal desde la frontera de Brasil. Que durante más de una década el Ejército envió a sus soldados a instalarle piscinas a una empresa privada, mientras mandos de la fuerza cobraban en “negro” y repartían el dinero a su antojo y sin control. También sabemos que oficiales del Ejército recibían vales de nafta de regalo del estacionero que, curiosamente, le vendía combustible a la fuerza. Y que otros oficiales vendieron como chatarra cubiertas que, en algunos casos, estaban sin estrenar.</p><div><h3>Leé también</h3></div><p>Todo eso fue denunciado en 2013 y en 2021 por Duarte. Y a pesar de las investigaciones risibles montadas por el Ejército, dirigidas por los propios denunciados, donde el foco estuvo mucho más en culpar al denunciante, todo se demostró como verdadero.</p><h3>Ejército desobedece a ministro</h3><p>El ministro García justificó el escrache a Duarte como modo de demostrar que las sanciones que ha padecido preceden a sus denuncias y no se deben a ellas. Lo dijo y lo repitió. El largo rosario de castigos y penalizaciones fue esgrimido como supuesta prueba de que una y otra vez Duarte ha sido sancionado por sus inconductas y no por denunciar.</p><p>“Quiero que quede bien claro, porque no estamos hablando de sanciones que vinieron como represalia ante denuncias”, dijo en un momento.</p><p>En otro pasaje señaló: “Quiero aclarar que no está sancionado por denunciar. En su carrera funcional el teniente Duarte tiene múltiples sanciones antes de la primera denuncia. Digamos que el límite es 2014 con la primera denuncia, pero hay una cantidad de sanciones después de 2014. Entonces, no quiere decir que no tenga razón, lo que quiero decir es que hablemos de las anteriores a 2014 para demostrar que no es un tema vinculado a las denuncias”.</p><p>Y enfatizó: “Estoy hablando de antes para que quede claro que acá no hay un proceso de sanciones en virtud de unas denuncias”.</p><p>García lo podrá repetir una, dos, tres, mil veces. Pero es falso. Duarte sí ha sido sancionado por denunciar. Es una afirmación que se puede probar con documentos y con los propios hechos.</p><p>Las sanciones que el teniente Duarte tuvo antes de su primera denuncia fueron menores, por todas ellas pagó la pena correspondiente y ninguna supuso un quiebre en su carrera militar. ¿Qué consecuencias tuvieron? No le impidieron culminar sus estudios en la Escuela Militar y recibirse de alférez. No le impidieron ascender a teniente segundo en 2005. Ni tampoco ascender a teniente primero en 2011. Las promociones se cortaron recién luego de que presentó su primera denuncia, a fines de 2013. Entones sí empezó a recibir sanciones graves. Y entones sí ya no ascendió más.</p><div><h3>Leé también</h3></div><p>En los últimos días, en una admisión tácita de las persecuciones e injusticias de las que ha sido objeto, el propio García, tras una década de postergaciones abusivas, ha ascendido a Duarte al grado de capitán con retroactividad a 2017.</p><p>Cuando Duarte presentó su primera denuncia (soldados enviados a instalar piscinas de la empresa Akesse, contrabando, trabajos dentro de un cuartel para la carpintería de un coronel), el jefe de su unidad, el coronel Grande le impuso un castigo de diez días de arresto a rigor por “tomarse atribuciones totalmente indebidas al iniciar investigaciones de presuntas irregularidades”.</p><p>Esa sanción fue elevada a 20 días de arresto a rigor por el general D’Oliveira por “tomarse atribuciones indebidas”.</p><p>El asunto fue todavía más allá todavía. Cuando una investigación del Ministerio de Defensa demostró que las denuncias eran ciertas y graves, el hoy fallecido ministro Menéndez mandó anular las penas impuestas por Grande y D’Oliveira. Pero, tal como admitió García en la comisión, el Ejército incumplió la orden y no las anuló.</p><p>¿Entonces cómo es posible señalar que Duarte no ha sido castigado por denunciar?</p><p>García dijo en la comisión que en 2014 Duarte recibió una condena de la Justicia Militar “en el límite” de tiempo antes de su primera denuncia. Pero no fue antes. Fue después.</p><p>García le cedió la palabra al subsecretario Rivera Elgue para que explicara el caso. Elgue dijo:</p><p>“El 23 de noviembre de 2013 fue pasado a la Justicia militar porque, en circunstancias en que estaba sancionado por faltar a una autorización, posteriormente se presenta en la unidad con su hijo, por lo que es nuevamente autorizado a los efectos de llevar al niño a su domicilio y reitera su conducta de faltar al plazo dispuesto, perdiendo, además, contacto con la unidad. Esto motiva que se disponga su pase a la Justicia militar por la presunción de haber cometido los delitos de deserción e insubordinación. Una vez que se reintegra, entrega un informe en el que denuncia presuntas irregularidades, o sea que las irregularidades las denunció cuando lo pasaron a la Justicia Militar y no antes ni durante su servicio”.</p><p>O sea que según García-Elgue, Duarte hizo su primera denuncia por despecho, al ser pasado a la Justicia Militar.</p><p>El expediente dice lo contrario.</p><p>Un documento firmado el 25 de noviembre de 2013 por el coronel Grande establece que el 21 de noviembre el teniente Duarte “presentó un informe que se adjunta, en el cual detalla haber encontrado irregularidades en diversas actividades”.</p><p>Al día siguiente, el 26 de noviembre, cinco días después de la denuncia, Grande lo sancionó por haber “demostrando ligereza de procedimiento y desconocimiento de las normativas que regulan los procesos administrativos en el Ejército”. Y recién ese día pidió su pase a la Justicia Militar, aduciendo que no se había presentado al trabajo.</p><p>Eso dicen los papeles.</p><p>Por otra parte, cualquiera que haya leído el expediente verá que la denuncia de Duarte se basó en una investigación propia de semanas o meses: hechos irregulares, datos, fechas, conexiones. Mal pudo hacerla de un día para otro.</p><p>Pero si acaso fuera cierto el relato vertido por García y Elgue, ¿qué importancia tendría?</p><p>Lo relevante sigue siendo que los hechos ocurrieron, que las denuncias fueron todas verdaderas, que los culpables nunca fueron sancionados o recibieron castigos nimios. El único sancionado fue Duarte. Culpable por cumplir con su obligación de funcionario público.</p><p>El ministro se ufanó también de haber decidido el ascenso de Duarte a capitán retroactivo a 2017, una especie de reparación de su carrera.</p><p>Tal ascenso fue posible cuando recién en 2022, cinco años después, el Ejército cumplió con la orden dada por Menéndez de anular las sanciones impuestas por Grande y D´Oliveira.</p><p>Pero García omitió lo más importante: el Ejército se apresta a echar a Duarte por haber tenido dos años consecutivos la nota de “deficiente” (2017 y 2018), lo que lo obliga a pasar a retiro obligatorio. Porque más allá del ascenso retroactivo y las sanciones por fin anuladas, el Ejército no ha cambiado las calificaciones del oficial, como correspondería. Lo peor es que, según denuncia la abogada de Duarte y puede verse en documentos por ella proporcionados, el “deficiente” de 2017 es producto de un fraude, ya que el acta original de calificaciones dice que la nota de Duarte ese año fue “regular” y no “deficiente”.</p><p>El hecho, que de ser cierto constituye un grave delito, está denunciado ante la Fiscalía desde setiembre. Recién esta semana le fue adjudicado el caso a una fiscalía, la de Flagrancia de Sexto turno.</p><p>De este punto crucial, nada dijo el ministro.</p><p>Tampoco de la amenaza que Duarte recibió del general Pose, uno de los implicados en las denuncias, premiado por el gobierno con cargos de la más alta importancia.</p><p>La comparecencia de García en el Senado me trajo a la memoria dos sucesos del pasado. Uno ocurrió en los Estados Unidos entre 1996 y 1997 y es relatado en la maravillosa película El Informante, de Michael Mann. Un científico que había trabajado en la industria tabacalera acepta contar cómo ésta manipula los cigarrillos para hacerlos más adictivos. Entonces las tabacaleras montan una campaña de desprestigio, con decenas de descontextualizaciones, exageraciones y mentiras filtradas a la prensa para destruir su reputación.</p><p>Aquí por ejemplo el semanario La Mañana, vocero oficioso de Cabildo Abierto, se hizo rápido eco de presentación del tándem García-Elgue con el título nada sutil de “La cara oscura del teniente Duarte”.</p><p>El segundo recuerdo que me trae el episodio es el de uno de los momentos más tristes del segundo mandato de Tabaré Vázquez, cuando en la web de la Presidencia se usaron datos en poder del Estado para “escrachar” a un colono que había tenido un entredicho con el presidente.</p><p>Aquella publicación mereció un repudio casi generalizado, incluso de importantes dirigentes del propio Frente Amplio.</p><p>Aquí y ahora, ¿alguien le hará justicia al teniente Duarte?</p></div>",
  "author": "Leonardo Haberkorn",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-11T08:00:03.798Z",
  "ttr": 488,
  "type": "article"
}