{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/6/intendencia-de-colonia-siguio-cobrando-un-impuesto-que-habia-sido-derogado/",
  "title": "Intendencia de Colonia siguió cobrando un impuesto que había sido derogado",
  "description": "A pesar de haber sido derogado con la puesta en marcha del actual presupuesto quinquenal (2021-2025), la Intendencia de Colonia siguió cobrando el denominado impuesto a las veredas durante los primeros dos...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/6/intendencia-de-colonia-siguio-cobrando-un-impuesto-que-habia-sido-derogado/",
    "https://ladiaria.com.uy/colonia/articulo/2024/6/intendencia-de-colonia-siguio-cobrando-un-impuesto-que-habia-sido-derogado/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS118541_20220429ID_0036-lpr_MDSMikr_article_main.jpg?r=KNPkKZYNDNxXMLBS",
  "content": "<div>\n    <p>A pesar de haber sido derogado con la puesta en marcha del actual presupuesto quinquenal (2021-2025), la Intendencia de Colonia siguió cobrando el denominado impuesto a las veredas durante los primeros dos años de gestión del actual mandato del intendente Carlos Moreira (Partido Nacional, PN), según reveló Sergio Bertón, edil de la lista 2818 del PN, sector que encabeza la precandidata a intendenta María de Lima.</p>\n<p>En diálogo con <em>la diaria</em>, Bertón comentó que “el impuesto a las veredas, al igual que el impuesto a las industrias extractivas, estuvo vigente en presupuestos anteriores” de la comuna coloniense, pero “fueron derogados con la puesta en marcha del actual presupuesto”.</p>\n<p>No obstante esa eliminación, a la hora de confeccionar el actual presupuesto los contadores de la Intendencia de Colonia “hicieron previsiones en relación a lo que se cobraría por ambos impuestos”, “lo cual da cuenta de la desorganización que existe” en ese organismo, agregó Bertón.</p>\n<p>El edil nacionalista recordó que “en determinado momento, recién aprobado el presupuesto, advertí sobre esas situaciones en la Comisión de Hacienda de la Junta Departamental, y supongo que alguien avisó en la intendencia y por ese motivo no se llegó a cobrar el de las industrias extractivas”, que “estaba dirigido a quienes retiraban balasto de canteras y otras actividades similares”.</p>\n<p>Sin embargo, en 2021 y con el primer cobro de la contribución inmobiliaria de 2022 la comuna “cobró el impuesto a las veredas junto al recibo de contribución inmobiliaria a las fincas que no cuentan con aceras y que tienen calzadas bituminizadas, con cordón y cuneta”.</p>\n<p>Mediante el cobro de ese impuesto, la Intendencia de Colonia recaudó más de 12 millones de pesos en esos dos años, dijo Bertón, y lamentó que el Tribunal de Cuentas jamás “haya observado” el cobro irregular de un tributo y que los ediles tampoco se hayan percatado de esa situación.</p>\n<p>Según el edil nacionalista, “la intendencia debería devolver esos montos a quienes pagaron el impuesto”. “Un error lo puede cometer cualquiera, y creo que en principio la intendencia cobró por error, pero lo más doloroso fue que al percatarse de ese error lo dejó de cobrar, pero se quedó calladita y no informó sobre esa situación a los contribuyentes”, lamentó Bertón. Concluyó que “eso ya no es un error, sino una mala acción, porque si se dio cuenta del error que cometió debería haberlo enmendado devolviendo lo que había cobrado por ese tributo”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-25T18:25:15+00:00",
  "ttr": 81,
  "type": "article"
}