{
  "url": "https://www.montevideo.com.uy/Deportes/Nacho-Alonso-rompio-el-silencio-y-se-refirio-a-las-declaraciones-de-jugadores-sobre-Bielsa-uc902944",
  "title": "Nacho Alonso rompió el silencio y se refirió a las declaraciones de jugadores sobre Bielsa",
  "description": "Tranquilidad                                    “Vamos a apostar a que la reserva y el trabajo puertas adentro es lo que consolidan y afianzan a la selección”, dijo el presidente de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Nacho-Alonso-rompio-el-silencio-y-se-refirio-a-las-declaraciones-de-jugadores-sobre-Bielsa-uc902944",
    "https://www.montevideo.com.uy/Deportes/Nacho-Alonso-rompio-el-silencio-y-se-refirio-a-las-declaraciones-de-jugadores-sobre-Bielsa-uc902944?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902944="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202305/_W933_80/843204.jfif",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Tranquilidad</p>\n                                    <h2>“Vamos a apostar a que la reserva y el trabajo puertas adentro es lo que consolidan y afianzan a la selección”, dijo el presidente de AUF.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>“Fue una semana distinta”, así definió Ignacio Alonso a lo\nvivido en las últimas horas en la interna de la selección uruguaya, que explotó\nluego de las declaraciones de Luis Suárez la pasada semana en las que se refirió\nal relacionamiento de Marcelo Bielsa con los jugadores celestes y en las que\ncontó algunos comportamientos del entrenador que no gustaron.</p><p>En diálogo con <em>Vamos que vamos</em> de Radio Uruguay, el presidente\nde la Asociación Uruguaya de Fútbol (AUF) comentó que se está dando un cambio\nde referentes “natural” y, pese a las noticias negativas que fueron saliendo,\ndestacó: “Tenemos lo positivo puertas adentro”.</p><p>“Como todo asunto interno, se tiene que trabajar en reserva.\nVamos a apostar siempre a que la reserva y el trabajo puertas adentro es lo que\nconsolidan las situaciones grupales y afianza el futuro de la selección”,\nsiguió. No quiso profundizar en las reuniones que hubo con los jugadores en el\nComplejo Celeste.</p><p>Con respecto a esto último, el mandatario participó de una junto a Jorge Giordano, director de selecciones nacionales de la AUF, y Matías Pérez, representante de los futbolistas en el Comité Ejecutivo. Del plantel estuvieron José María Giménez, Federico Valverde, Sergio Rochet, Nahitan Nández y Nicolás de la Cruz, quien luego se reunieron con el director técnico.</p><p>Alonso también dialogó con <em>De fútbol se habla así</em> de DSports\ne indicó que esta situación “se ha gestionado muy bien”, y fue claro: “Lo que\ndijo Luis es verdad, me han comentado cosas y a Jorge también, pero no quiero\nopinar ni dar detalles de cosas que se tienen que manejar puertas adentro”. Por último, afirmó que tras todo esto “no hubo ninguna alteración” en el trabajo de Bielsa de esta semana.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 64,
  "type": "article"
}