{
  "url": "https://www.elpais.com.uy/opinion/ecos/como-te-digo-una-cosa-te-digo-la-otra-23-9",
  "title": "Como te digo una cosa, te digo la otra...",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Jorge Antunes | Montevideo@|“Yo tengo mi opinión sobre Venezuela y puedo decirla sin problemas. Yo creo que en...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/como-te-digo-una-cosa-te-digo-la-otra-23-9"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#462325293506232a36272f356825292b68333f\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Jorge Antunes | Montevideo</b><br /><b>@</b>|“Yo tengo mi opinión sobre Venezuela y puedo decirla sin problemas. Yo creo que en Venezuela hay un gobierno autoritario. Yo creo que Venezuela es una dictadura desde hace tiempo…”.</p><p>Sra. Blanca Rodríguez, es de destacar su sinceridad al respecto, pero, es un poco incomprensible su “agresividad” en las respuestas contra sus ex colegas.</p><p>Contradice totalmente con la imagen inexpresiva que de forma amable y automática se despedía con un “…para nosotros, mañana es ahora”.</p><p>Tengo claro que su preparación académica no fue sobre periodismo, pero, por su largo desempeño como informativista en un noticiero, debería saber que, los periodistas no se “empeñan” en saber, lo que buscan es información certera de lo que el ciudadano quiere saber.</p><p>Y vaya si este tema, a poco de un mes de las elecciones, tiene importancia para decidir el voto. Porque la postura firme de su partido con respecto al mismo, dejaría en claro cuál es su cercanía con respecto a gobiernos totalitarios o a gobiernos democráticos.</p><p>Para nuestro pesar, su partido y candidatos se muestran reacios a definirse al respecto. Uno no sabe qué pensar. ¿Apoyan ese régimen?, ¿les tienen miedo?, ¿les deben “favores”? o ¿todo esto junto?</p><p>Por eso es que los periodistas se empeñan tanto en conocer la postura clara y firme sobre el circo que montó Maduro, así el votante no tiene dudas sobre si el FA quiere continuar con nuestro Uruguay o, si por el contrario, pretenden convertirlo en “Uruzuela”.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-24T07:04:00.348",
  "ttr": 51,
  "type": "article"
}