{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/9/israel-anuncia-una-nueva-etapa-en-su-ataque-en-libano-y-parece-inminente-una-ofensiva-terrestre/",
  "title": "Israel anuncia una “nueva etapa” en su ataque en Líbano y parece inminente una ofensiva terrestre",
  "description": "La posibilidad de que Israel ataque Líbano por tierra en los próximos días generó llamados de otros países a que sus ciudadanos dejen ese territorio y anuncios de suspensión de vuelos a la región. Las...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/9/israel-anuncia-una-nueva-etapa-en-su-ataque-en-libano-y-parece-inminente-una-ofensiva-terrestre/",
    "https://ladiaria.com.uy/mundo/articulo/2024/9/israel-anuncia-una-nueva-etapa-en-su-ataque-en-libano-y-parece-inminente-una-ofensiva-terrestre/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/libano_IsraelPalestinianConflict_1_article_main.jpg?r=r2MUE77Rtus2qjog",
  "content": "<div>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/9/israel-sigue-su-campana-contra-hezbola-en-el-libano-y-tambien-ataco-a-los-huties-de-yemen/\">La posibilidad de que Israel ataque Líbano</a> por tierra en los próximos días generó llamados de otros países a que sus ciudadanos dejen ese territorio y anuncios de suspensión de vuelos a la región. Las aerolíneas Air France y la neerlandesa Transavia informaron que seguirán sin volar de París a Beirut ni a Tel Aviv al menos hasta el 8 de octubre. En las últimas semanas, también la alemana Lufthansa y una decena de aerolíneas árabes tomaron medidas similares.</p>\n<p>Varios países llamaron a sus ciudadanos a evitar ir a la zona, y este lunes Italia propuso a la Unión Europea implementar una evacuación conjunta de sus ciudadanos de Líbano. El ministro de Relaciones Exteriores italiano, Antonio Tajani, dijo que quedan pocos ciudadanos de su país en territorio libanés, pero que el gobierno de Giorgia Meloni “está preparando una posible salida” por si es necesaria una “evacuación de emergencia”.</p>\n<p>Tajani dijo también que Italia destinó 17 millones de euros para ayudar a la población desplazada de Líbano. Se estima que los desplazados internos superan el millón, y a ellos se suman otros miles que dejaron el país por avión o por la frontera terrestre con Siria.</p>\n<p>A la escalada bélica, que ya cumplió una semana, se agregó este lunes una posible invasión por tierra de Israel en Líbano. “La siguiente fase de la guerra contra Hezbolá comenzará pronto. Será un factor importante para cambiar la situación de seguridad y nos permitirá completar la importante [misión] de devolver a los residentes a sus hogares”, dijo el ministro de Defensa, Yoav Gallant, en una reunión con alcaldes israelíes de municipios del norte.</p>\n<p>La mayoría de esos territorios fueron evacuados hace casi un año, cuando Israel respondió a los atentados del 7 de octubre con bombardeos constantes en la Franja de Gaza. Por entonces, en rechazo a esa acción israelí, comenzaron los ataques de Hezbolá desde Líbano hacia la frontera norte de Israel, de donde fueron evacuadas unas 60.000 personas.</p>\n<p>Gallant dijo que, así como semanas atrás anunció que “el centro de gravedad” de la acción militar israelí se desplazaría hacia el norte, desde Gaza hacia Líbano, ahora puede anunciar: “Cambiaremos la situación y devolveremos a los residentes a sus hogares”, según citó <em>The Times of Israel</em>.</p>\n<p>El ministro también le transmitió este lunes a las tropas desplegadas en el norte que Israel utilizará todas sus “capacidades” e incluirá a los soldados de infantería como “parte de este esfuerzo”.</p>\n<p>A su vez, la prensa estadounidense informó que Israel se dispone a invadir zonas de Líbano. El periódico <em>The Wall Street Journal</em> publicó que las misiones israelíes en la frontera norte han incluido el envío de tropas a los túneles que Hezbolá mantiene en ese lugar y señaló que esto es una preparación para una posible incursión terrestre de mayor alcance.</p>\n<p>Otro periódico, <em>The Washington Post</em>, informó citando fuentes israelíes y estadounidenses que se prepara una operación militar “inminente” y “limitada” en Líbano.</p>\n<p>El grupo chiita Hezbolá manifestó que está preparado para un enfrentamiento terrestre. “Sabemos que la batalla puede ser larga y las alternativas están abiertas para nosotros. Si los israelíes deciden entrar por tierra, las fuerzas de la resistencia están preparadas para el combate terrestre”, dijo el número dos de esta milicia y organización política, Naim Qassem. Agregó que Israel “no ha sido capaz” de destruir sus capacidades militares.</p>\n<p>Qassem está al frente de Hezbolá mientras el grupo no nombra un sucesor de <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/9/tras-ataque-de-israel-hezbola-confirmo-la-muerte-de-su-lider-hasan-nasrala/\">Hasán Nasrala, asesinado el viernes por Israel</a> mediante un ataque aéreo en el área metropolitana de Beirut. Según Qassem, Hezbolá saldrá “victorioso” de los enfrentamientos.</p>\n<p>Mientras tanto, continúan los llamados a evitar que este conflicto crezca. Desde Beirut, el ministro de Relaciones Exteriores francés, Jean-Noël Barrot, llamó a Israel a que “se abstenga de una incursión terrestre en Líbano”, para evitar una guerra regional. “Queda una esperanza, pero queda poco tiempo”, dijo el canciller galo.</p>\n<p>También el presidente de Estados Unidos, Joe Biden, dijo el domingo que “debe” evitarse una guerra total en Medio Oriente.</p>\n<p>El portavoz de Seguridad Nacional de su país, John Kirby, dijo que Washington está siguiendo de cerca la situación atentos a las eventuales reacciones de Hezbolá, Irán y también las “milicias en Irak y Siria”.</p>\n<p>Este lunes, el primer ministro israelí, Benjamin Netanyahu, llamó a los iraníes a darles la espalda a sus líderes y afirmó que el gobierno iraní “sumerge cada vez más a nuestra región en la oscuridad y en la guerra”. Y agregó: “Cada día, sus marionetas son eliminadas”, y mencionó a Mohamed Deif, líder de Hamas, y a Nasrala.</p>\n<p>El portavoz de la cancillería iraní, Naser Kanani, dijo que “Irán sigue los acontecimientos manteniendo consultas estrechas con las autoridades libanesas” y que “no dejará sin respuesta ninguna de las acciones agresivas” de Israel.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-30T22:49:00+00:00",
  "ttr": 159,
  "type": "article"
}