{
  "url": "https://www.montevideo.com.uy/Noticias/-Seguir-buscando-la-verdad--Homenajearon-a-Luis-Eduardo-Arigon-en-la-Udelar-uc902029",
  "title": "“Seguir buscando la verdad”: Homenajearon a Luis Eduardo Arigón en la Udelar",
  "description": "En memoria                                    Los restos del militante comunista fueron encontrados el 30 de julio en el Batallón 14 e identificados el 24 de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Seguir-buscando-la-verdad--Homenajearon-a-Luis-Eduardo-Arigon-en-la-Udelar-uc902029",
    "https://www.montevideo.com.uy/Noticias/-Seguir-buscando-la-verdad--Homenajearon-a-Luis-Eduardo-Arigon-en-la-Udelar-uc902029?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902029="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/896840.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>En memoria</p>\n                                    <h2>Los restos del militante comunista fueron encontrados el 30 de julio en el Batallón 14 e identificados el 24 de setiembre.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Luis Eduardo Arigón, víctima de torturas y desaparecido durante la dictadura, cuyos restos fueron encontrados el 30 de julio en el Batallón 14, fue homenajeado este miércoles en la Universidad de la República (Udelar).</p><p>Familiares, amigos, vecinos y militantes políticos se congregaron frente a la Udelar, donde con banderas y coronas de flores con mensajes de apoyo rindieron homenaje en el último adiós a Luis Eduardo Arigón, tras la identificación de sus restos el pasado 24 de septiembre.</p><p>Allí una enorme fotografía en blanco y negro del rostro de Arigón ocupó el centro de la fachada de la universidad, entre otros dos grandes carteles en los que podía leerse 'Luis Eduardo Arigón, ¡presente! y 'nunca más terrorismo de Estado'.</p><p>Durante el homenaje, fue leída una proclama por parte de la organización de Madres y Familiares de Detenidos Desaparecidos, con un reconocimiento a las hijas de Arigón y a su esposa. La asociación también manifestó su “compromiso inclaudicable” con “buscar respuestas”.</p><p>De forma posterior se realizará el sepelio, aunque esto será de carácter privado.</p><p>“Es muy doloroso. Era un compañero muy querido por todos”, expresó a la prensa Lille Caruso, militante comunista que conoció a Arigón y que durante la dictadura perdió también a su marido y a su amiga Amelia Sanjurjo, cuyos restos fueron hallados en 2023.</p><p>El rector de la Udelar, Rodrigo Arim, señaló que la Universidad ofreció sus instalaciones como un lugar donde se puede “compartir el dolor”. “Es también reafirmar la voluntad de la sociedad uruguaya y de la Udelar de seguir buscando la verdad y la justicia. Es una tarea perenne. No hay punto final en este plano”, dijo, según declaraciones consignadas por <em>Telemundo</em> (Canal 12).</p><p>Luis Eduardo Arigón Castel era militante del Partido Comunista y empleado de la librería Heber Saldivia. Vivía en el barrio La Blanqueada junto a su esposa y sus dos hijas. </p><p>Al momento de su desaparición, el 14 de junio de 1977, Arigón Castel tenía 51 años. Fue secuestrado en su casa, mediante un operativo en el que soldados y represores del régimen cívico militar se identificaron como miembros de las Fuerzas Conjuntas, indica la página web de Sitios de la Memoria.</p><p><em>Con información de EFE.</em></p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 77,
  "type": "article"
}