{
  "url": "https://www.elobservador.com.uy/nota/chun-ki-won-el-pastor-surcoreano-que-ayudo-a-cientos-de-jovenes-a-escapar-de-corea-del-norte-y-fue-condenado-por-abusar-sexualmente-de-algunos-de-ellos-2024216141816",
  "title": "Chun Ki-won, el pastor surcoreano que ayudó a cientos de jóvenes a escapar de Corea del Norte y fue condenado por abusar sexualmente de algunos de ellos",
  "description": "Un pastor surcoreano, anteriormente elogiado como un héroe por ayudar a cientos de personas a escapar de Corea del Norte, ha sido encarcelado por abusar sexualmente de los desertores adolescentes.Chun Ki-won,...",
  "links": [
    "https://www.elobservador.com.uy/nota/chun-ki-won-el-pastor-surcoreano-que-ayudo-a-cientos-de-jovenes-a-escapar-de-corea-del-norte-y-fue-condenado-por-abusar-sexualmente-de-algunos-de-ellos-2024216141816",
    "https://www.elobservador.com.uy/nota/chun-ki-won-el-pastor-surcoreano-que-ayudo-a-cientos-de-jovenes-a-escapar-de-corea-del-norte-y-fue-condenado-por-abusar-sexualmente-de-algunos-de-ellos-2024216141816/amp"
  ],
  "image": "",
  "content": "<p><strong>Un pastor surcoreano, anteriormente elogiado como un héroe por ayudar a cientos de personas a escapar de Corea del Norte, ha sido encarcelado por abusar sexualmente de los desertores adolescentes.</strong></p><div><figure><img alt=\"Chun Ki-won\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6393/live/f3f42e30-ccbf-11ee-bc83-f149013415e8.jpg\" /></figure><p>Chun Ki-won, de 67 años, fue sentenciado a cinco años de cárcel por abuso de menores en el internado que dirigía en Seúl.</p><p>Durante décadas, el religioso fue considerado como una figura salvadora a quien la gente apodaba el \"Schindler de Asia\".</p><p>Sus operativos eran calificados como un \"ferrocarril subterráneo\" para aquellos que huían del régimen del Norte.</p><p>Fue arrestado en Seúl el pasado septiembre.</p><p>La policía lo acusó de abusar sexualmente de seis adolescentes norcoreanos, incluyendo desertores que ocupaban los dormitorios de la escuela alternativa que fundó en su misión Durihana.</p><p>Chun negó las acusaciones, pero el miércoles <strong>un tribunal falló que los testimonios de las víctimas eran irrefutables</strong>.</p><p>\"Las declaraciones de las víctimas son consistentes e incluyen contenido que no puede ser emitido sin tener experiencia de primera mano de las circunstancias\", dijo el juez Seung-jeong Kim, de la Corte Distrital Central de Seúl.</p><p>El juez añadió que Chun cometió sus crímenes desde \"una posición en la que ejercía influencia absoluta\".</p><p><strong>Fue encontrado culpable en cinco de seis casos de abuso de menores</strong>, algunos de los cuales habían escapado solos y otros con sus familias bajo dirección de la misión de Chun.</p><figure><img alt=\"Chun Ki-won con los productores del documental &quot;Tren de Seúl&quot;, durante un festival del Instituto Estadounidense de Cine, AFI\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/94d1/live/2f505e00-ccbf-11ee-bc83-f149013415e8.jpg\" /><figcaption>Chun Ki-won con los productores del documental \"Tren de Seúl\", premiado en varios festivales de cine.</figcaption></figure><p>Chun fundó Durihana, una de las ONG más destacadas de Corea del Sur que ayuda a norcoreanos a huir de su país a través de rutas en China.</p><p>Afirma haber ayudado a más de 1.000 norcoreanos a escapar del férreo régimen de la familia Kim, a lo largo de 25 años, una actividad que fue personalmente condenada por Pyongyang.</p><p>En 2002, <strong>acaparó los titulares de la prensa después de ser encarcelado en China durante siete meses cuando realizaba una misión de escape</strong>.</p><p>Su labor, que incluyó la fundación de una escuela alternativa para los hijos de desertores norcoreanos, fue extensamente cubierta por los medios y fue objeto de documentales y artículos noticiosos por la BBC, CNN, <em>The New York Times</em> y <em>National Geographic</em>, entre otros.</p><p>Los informes en los medios<strong> solían compararlo con Oskar Schindler, el empresario alemán que rescató a más de 1.100 judíos durante el Holocausto</strong>.</p><p>El arresto y condena de Chun ha estremecido a Corea del Sur, donde su juicio fue ampliamente cubierto por los medios esta semana.</p><p>Los boletines de televisión lo mostraban con el pelo canoso y atuendo blanco, siendo conducido al estrado en esposas y flanqueado por guardias.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/423b/live/1a34a930-ccc0-11ee-a734-b5c4e6ed1081.png\" /></figure><p><em>Has clic aquí para leer </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>más historias de BBC News Mundo</em></a><em>.</em></p><p><em>Y recuerda que recibir notificaciones. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-internacional-46938658?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Las jóvenes que escaparon de Corea del Norte y cayeron en una red de sexo por internet en China</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/czkp4vzzre0o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Una inusual visita al fortificado centro en Corea del Sur donde preparan a los desertores del Norte para su nueva vida</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-internacional-65215269?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El audaz viaje de la joven que escapó de Corea del Norte para encontrar a su madre</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-16T17:18:16.000Z",
  "ttr": 102,
  "type": "article"
}