{
  "url": "https://www.elpais.com.uy/tvshow/musica/un-show-en-el-estadio-cambio-su-forma-de-ver-el-mundo-ahora-mocchi-hace-de-su-vida-y-musica-una-casa-abierta",
  "title": "Un show en el Estadio cambió su forma de ver el mundo; ahora, Mocchi hace de su vida y música una casa abierta",
  "description": "A 10 años de haber teloneado a Paul McCartney, Mocchi es uno de los casos más curiosos de la música rioplatense: agota entradas con canciones de protesta y con un proyecto 100 % independiente va por llenar el Sodre. De eso, esta charla.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/un-show-en-el-estadio-cambio-su-forma-de-ver-el-mundo-ahora-mocchi-hace-de-su-vida-y-musica-una-casa-abierta"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/905e5e8/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2F32%2F43d4951643719c876b604ff1fc09%2Fmocchi.jpg",
  "content": "<div>\n<p>En la primera canción de su <b>nuevo disco</b>, ese que se inventó en un viaje en carretera en la nevada histórica que azotó en mayo al sur argentino, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/los-15-shows-imperdibles-de-setiembre-en-montevideo-fechas-lugares-precios-y-por-que-conviene-verlos\"><b>Mocchi</b></a><b> </b>canta: “<b>Mi vida es una casa con la puerta abierta</b>”. Aunque sus canciones a veces suenan a grito de guerra, esta es más bien una bandera. O sea: Mocchi es el artista que estaba tocando cuando le avisaron que la grúa estaba a punto de llevarse su camioneta, así que preguntó si alguien del público se animaba a ir, le dio la llave a un voluntario, siguió tocando como si aquello fuera lo más normal del mundo. Es quien hace dos años se fue de su casa sintiendo que nunca más iba a volver, llegó a dar un show en Córdoba, al cuarto tema se largó a llorar y contó que estaba triste, alguien de la platea levantó la mano, le dijo “venite a casa” y él dijo que sí, fue, durmió allí toda una semana.</p><p>Es el artista que fue al hogar de una pareja que le pidió ayuda para acompañar un proceso sensible de un hijo trans. El que un día se quedó varado cerca del Palacio Legislativo, mandó un mensaje al grupo de WhatsApp que comparte con unos 400 seguidores, preguntó si alguien estaba cerca como para ir a buscarlo y terminó asistido por uno de esos seguidores, el senador Oscar Andrade. Es el que el miércoles llenó una Sala Camacuá con un público fiel que se acercó sin saber bien a qué iba, para escuchar en exclusiva este álbum,<b> El frío que nos convoca</b>, que nadie estaba esperando y que entra en su gente como entra la esperanza.</p><p>“Mi vida es una casa con la puerta abierta”, dice Mocchi, nacido en 1990, cantor rebelde, varón trans, héroe de la autogestión.</p><p>Lo supo desde aquel día en que <b>abrió el concierto de Paul McCartney en el Estadio Centenario</b>, en 2014, y sintió que un poco le cambiaba la vida. La cosecha fue amplia: ganó plata con la que se compró equipos, lidió por primera vez con una exposición feroz que puso a un montón de personas a preguntar por su identidad, su sexualidad, su cuerpo; y entendió que lo suyo no era cantar para multitudes ni teléfonos celulares.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/fm_II2VcDy8?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Mocchi dice que reconoce todas las caras que ve, por ejemplo, en los recitales. El miércoles, en la preescucha en la Camacuá, una criatura pidió el micrófono y, desde la primera fila, le preguntó si la recordaba. Mocchi entrecerró los ojos, como quien hace gesto el esfuerzo de escarbar en la memoria, y evocó aquella vez que habían compartido escenario en una Sala del Museo.</p><p>Al día siguiente, mientras el sol de Montevideo cubría la mesa de madera y el paquete de tabaco y el agua y los discos en un bar del Centro, Mocchi dijo: “Siento que lo que tengo para compartir es todo lo que soy. Y todas las cosas, yendo a lo concreto y lo material, todo lo que tengo lo hice tocando. Todo es gracias a la gente que paga una entrada, entonces lo menos que puedo hacer es abrirlo, compartirlo. Y comparto todo: mi casa, lo que soy. La obra es un canal para conectarme con la gente y hacer amigos. Y creo que por el espíritu de las canciones, la gente que se acerca a las canciones, es gente buena. Si viniste a verme, si viajaste 2.000 kilómetros para estar en un toque, yo te tengo que dar todo, porque vos me estás dando un montón”.</p><p>Mocchi, que ha tocado para solo dos personas y en livings de rincones remotos, y que también ha agotado entradas en Sala del Museo y El Galpón y más de una vez en el Solís, ahora va por su mayor desafío. El próximo lunes se presentará en el <b>Auditorio Nacional del Sodre</b>, para 1.800 personas, y al día de esta nota apenas quedaban 200 localidades en Tickantel. Eso, esa conquista, no obedece a ninguna lógica de mercado: su camino es independiente, autogestivo, por fuera de discográficas, representantes y estrategias de marketing.</p><p>El mundo Mocchi se rige por lo impredecible. El año pasado se olvidó de que salía su disco<b> La certeza del dolor </b>(caminaba por Buenos Aires y planeaba dormir; cuando una amiga se lo recordó, tuvo que confesarse en Instagram para develar que había música nueva). Alguna vez Altafonte, la agregadora que se encarga de trasladar sus canciones a las plataformas, le confesó: “No entendemos mucho. De repente no tenés contenido y ahora nos estás diciendo que tenés un disco y que va a estar pronto en un mes, pero que todavía no lo grabaste. ¿Cómo hacemos para seguirte?”.</p><p>“Un poco trabajar conmigo es eso, una rima que no es la que esperás”, dijo en un momento de su charla con El País. Minutos antes, le había señalado una sensación de urgencia en sus canciones, que parecen nacidas de lo imperioso: en los temas de Mocchi, el mensaje siempre le gana a la estructura, a la forma, a la rima. Después dijo: “Creo que la vida también es eso, ¿no? Esperar algo que no sucede”.</p><div>\n<figure>\n<picture>\n<img alt=\"Mocchi.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c76256f/2147483647/strip/true/crop/1575x1050+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcb%2Ff5%2F34e8cafb40c991538966c811aa10%2F003.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fb7959e/2147483647/strip/true/crop/1575x1050+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcb%2Ff5%2F34e8cafb40c991538966c811aa10%2F003.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c76256f/2147483647/strip/true/crop/1575x1050+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcb%2Ff5%2F34e8cafb40c991538966c811aa10%2F003.jpg\" />\n</picture>\n<div>\n<figcaption>Mocchi, cantante y compositor uruguayo.</figcaption><p>Foto: Estefanía Leal / El País</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Mocchi, caminar lo inesperado y cantar con Rada</h3>\n<p></p>\n</div><p>Hasta hoy Mocchi, que estudió piano clásico hasta que un profesor le lastimó la mano a golpes “justificados” en la disciplina, espera lo que no ocurre. Cada pocos meses piensa que va a dejar la música. Previo a cada show, cree que nadie va a ir a verlo. Se arma fechas en solitario, guitarra y voz, porque está convencido de que no va a conseguir el dinero para pagarle a los músicos. Lo que sucede cada vez es lo contrario, una medio rutina de entradas agotadas a la que nunca se acostumbra. Le llevó varias sesiones de terapia aceptar tocar en el Auditorio Nacional del Sodre.</p><p>A Mocchi, un artista con mensaje abiertamente político que se cuela en sus acciones y en sus canciones, le pasan otras cosas.</p><p>Recibe amenazas de muerte y mensajes de odio, pero son más los que le dicen gracias, los que le cuentan que su música los salvó. “La otra vuelta me llegó un comentario espectacular que decía: ‘Sos un zurdo de mierda que canta como un hijo de puta. Me encantás’. Y fue como, ¡qué lindo comentario!”, dijo. Después contó otro: el de una señora “paqueta” de unos 70 años, que lo había visto en Córdoba, donde el uruguayo tiene un público fuertemente travesti y trans, y le había escrito que su recital había resultado transformador, pero no por el arte, sino porque había compartido mesa con travestis y por primera vez los había entendido. “Fue como: con eso”, dijo Mocchi, “yo ya gané”.</p><p>Su sueño, desde que aprendió a tocar con una guitarra que solo tenía dos cuerdas, siempre ha sido cambiar el mundo. La reivindicación de la empatía y un trabajo casi que cuerpo a cuerpo, con canciones que, si hubiera que ubicarlas en algún lado, serían populares o bien de protesta (músicas temperamentales, guitarras, percusión, cada vez más protagonismo de los arreglos de cuerda), son pasos en esa dirección. O algunos gestos, como el que tuvo con Ruben Rada, a quien convidó a este disco para reversionar “<b>¿Quién va a cantar?</b>”. Mocchi siempre creyó que el tema sonaba “demasiado alegre” para la desolación de su letra, así que quiso acompasar estados. Ahora, la canción se volvió una especie de desgarro que le da al disco, con el buen “<b>Compostaje</b>”, un cierre de esos que se roban el aire.</p><p>Mocchi, que en este nuevo disco también tiene de invitado a Martín Buscaglia, quiso tomar un clásico de Rada para decirle, de alguna forma, que no importa quién, pero que siempre habrá alguien para cantar. Porque como su vida, toda la música también es eso, una casa de puertas abiertas, un fuego que se comparte.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/el-show-de-bautista-mascia-en-uruguay-en-fotos-reencuentro-especial-y-la-fan-mas-incondicional-en-primera-fila\">\nEl show de Bautista Mascia en Uruguay, en fotos: reencuentro especial y la fan más incondicional en primera fila\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/resena-en-la-logica-del-escorpion-charly-garcia-renueva-y-reinterpreta-su-legado-junto-a-varias-figuras-invitadas\">\nEn \"La lógica del Escorpión\", Charly García muestra que todavía tiene cosas por decir, y eso le gana a todo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/fernando-cabrera-y-hugo-fattoruso-en-el-solis-el-hechizo-de-dos-artistas-mayores-unidos-con-sus-canciones\">\nFernando Cabrera y Hugo Fattoruso en el Solís: el hechizo de dos artistas mayores unidos con sus canciones\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/belen-fourment",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-16T05:11:00.893",
  "ttr": 273,
  "type": "article"
}