{
  "url": "https://www.elpais.com.uy/cultural/chantal-maillard-la-mujer-que-no-teme-al-silencio-y-que-escribe-con-una-dolorosa-precision",
  "title": "Chantal Maillard, la mujer que no teme al silencio y que escribe con una dolorosa precisión",
  "description": "por Carina Blixen.En la excelente página web de Chantal Maillard es posible enterarse de algunas informaciones básicas sobre esta poeta, ensayista y filósofa: una figura disidente que ha venido cosechando...",
  "links": [
    "https://www.elpais.com.uy/cultural/chantal-maillard-la-mujer-que-no-teme-al-silencio-y-que-escribe-con-una-dolorosa-precision"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4054027/2147483647/strip/true/crop/2000x972+0+324/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2F3f%2F5147ad6f4b10b9337333dbfd6590%2Fchantal-maillard.jpg",
  "content": "<div>\n<p><b>por Carina Blixen</b><br />.<br />En la excelente página web de Chantal Maillard es posible enterarse de algunas informaciones básicas sobre esta poeta, ensayista y filósofa: una figura disidente que ha venido cosechando importantes reconocimientos. Nació en Bélgica en 1951, de jovencita se trasladó a vivir a Málaga y asumió la nacionalidad española años después. Se doctoró en Filosofía y continuó estudiando en la India, a donde viajó por primera vez en 1987. En la Universidad de Málaga se desempeñó hasta el 2000 como profesora de Estética y Teoría de las Artes. Una enfermedad grave interrumpió su carrera docente y amplió el espacio para el desarrollo de la escritora. Maillard ha contado que se confeccionó su primer cuaderno de escritura a los 9 años. Desde entonces, no ha cesado de escribir. En los últimos años ha vivido fundamentalmente entre Barcelona y Málaga.</p><p>Otras informaciones imprescindibles para entender la carga emocional de su mirada sobre el mundo surgen de la lectura de su obra: algunas experiencias duras de la infancia (diario de Bélgica) y el suicidio de un hijo. Con Piedad Bonnett (Colombia, 1951), otra gran escritora que perdió un hijo —los dos llamados Daniel—, realizaron un libro (<b>Daniel. Voces en duelo</b>, Editorial Vaso roto, 2020) y un único espectáculo. Los datos biográficos no explican la obra de Maillard, pero tal vez permitan entender mejor su modalidad crispada y su elección por el buceo en situaciones y vivencias extremas.</p><p>En la página web es posible también acercarse al despliegue comunicativo que ha venido haciendo en los últimos años: conferencias, entrevistas, performances con otros artistas. Es una presencia gravitante en el mundo académico (ya hay varias tesis sobre su obra) y en el de la cultura en general. Fue la encargada de realizar el pregón de la 52a. Feria del libro de Málaga, realizada entre el 28 de abril y el 7 de mayo de 2023. En esa oportunidad Maillard dijo que los libros son como puertas de entrada a una casa y la feria como una ciudad a la que invitó a viajar: no como <i>“una escapada turística”</i>, sino como un viajero que <i>“se arriesga”</i> y <i>“no tiene miedo de perderse”.</i></p><p><b>Exacta, desafiante.</b> Es difícil explicar el impacto que la presencia y la escritura de Maillard produce. Es una expositora de raro magnetismo: concentrada, rigurosa, contenida. No teme al silencio. Trasmite la energía de un pensamiento exacto y desafiante, ante el que, aún en la discrepancia, es difícil que el lector/espectador no se sienta seducido. Su propósito es radical. Insiste en que es necesario comenzar a pensar de otro modo, desaprender lo adquirido, no dejar de preguntarse qué es lo importante. Se ha declarado contraria a la noción de Humanismo: <i>“Cuando hablamos de humanismo separamos lo humano del resto del universo, situamos nuestra especie en la cúspide de nuestras taxonomías y obstaculizamos las vías que pudiesen ayudarnos a construir un mundo nuevo”</i> (“Pensar como pulpo” en <i>Puerta abierta</i>, 25.1.2022).</p><p>La escritura híbrida de Maillard encontró un cauce apropiado en la forma del diario. El diario <i>“miente menos”</i> explica en la introducción al volumen que recoge cuatro libros de diarios escritos entre 1996 y 2010: <b>La arena entre los dedos. Diarios reunidos</b>. Especifica que el diario <i>“no puede prescindir de la presencia del autor, como no puede prescindir de las interrupciones”</i> y que <i>“no tiene argumento, tiene tema”.</i> Su condición de filósofa hace que estos diarios sean especialmente singulares, porque son -según afirma- “el resultado de una teoría”. La escritura de los diarios “responde a una práctica de una observación que terminó siendo método”. Esto no les quita poesía, imprevisibilidad o fuerza sugestiva. Vale la pena consignar que todos los diarios registran narraciones de sueños que crean una atmósfera de alucinada exactitud. En uno de sus diarios, titulado “Filosofía en los días críticos”, dice que todo filósofo debería escribir un ensayo “Contra la filosofía” para rescatar “las posibilidades creadoras del lenguaje cuando es guiado por la razón y su lógica”.</p><p>En la introducción establece los criterios y los temas que estructuran sus libros de diarios. Cada uno es un tema y un “huso”. La metáfora del “huso” señala el interés por entender los hilos de las múltiples modalidades del ánimo que acompañan las emociones. La escritura fragmentaria del diario, le permite pensar los espacios en blanco. Afirma que, a veces, lo significativo no es lo importante. Por eso vale la pena detenerse en los intervalos y las notas al pie. Cada diario despliega una forma acorde con su tema. Aclara: la pasión amorosa es el tema del primer libro: “Filosofía de los días críticos”; el estado de observación el del segundo: “Diarios indios”; el duelo, el del tercero: “Husos. Notas al margen”; el retorno y el gozo de la memoria el del cuarto: “Cuadernos de Bélgica”.</p><p>Cada uno de estos temas atraviesa toda la obra de Maillard. Toma de la filosofía hindú la noción de un flujo y una energía constante. Le interesa la técnica del pensamiento oriental: entender el conocimiento como una ascesis, una ejercitación, “sin lastre metafísico”. La escritura muestra a una mente que se observa a sí misma y desconfía del yo, de su inanidad, de su tendencia a convertirse en máscara. El libro tercero, “Husos. Notas al margen” crea una estructura que subvierte las categorías normalizadoras de la página. Es inevitable acordarse del cuento “Nota al pie” de Rodolfo Walsh, en el que la carta del traductor suicida se presenta como notas al pie y al final ocupa toda la página. Algunas de las hojas de este diario de Maillard son solo notas al pie; en otras se instala una división no jerarquizada entre lo “principal” del texto y su margen. Fundamentalmente la vida de todos los días, con su carga abismal, se encuentra en las notas al margen. En el libro cuarto, los luminosos “Cuadernos de Bélgica”, en diálogo con Marcel Proust, recuperan momentos de su pasado.</p><p><b>Piedad por Medea.</b> En una entrevista publicada por <i>Diario de Sevilla</i> a propósito de la Feria de Málaga, Maillard volvió a su idea de que es necesario “agujerear el lenguaje” para poder percibir más allá de las reiteraciones que impone el uso, que terminan ocultando la realidad. <i>“Escribir, para mí, consiste fundamentalmente en ese intento de volver-nos y devolver-nos a esa realidad que late bajo el lenguaje al uso, reconvertir los</i> <i>signos, nuevamente, en señales”</i>, afirmó. Por distintos medios ha desarrollado una noción muy personal de una ética de la compasión. En un artículo de opinión, titulado “El semejante” explicó que la palabra “compasión” <i>“puede confundirse con la piedad, concepto con el cual no tiene, sin embargo, nada que ver, o con el sentimentalismo, del cual se aleja por completo. Compadecer es comprender que todo, en este universo, responde a las mismas leyes” </i>(<i>Tribuna, </i>27.11.2018). En otra entrevista afirmó que <i>“el que perdona considera al otro desde un atalaya. No tiene en cuenta que cualquier persona es capaz de cualquier cosa. Para comprender hay que bajar al suelo común, aquel lugar donde todas las emociones y todas las acciones tienen su raíz”</i> (en la web Chantal Maillard).</p><p>El título del libro <b>La compasión difícil</b> anuncia con exactitud el tema que se desarrolla en tres partes disímiles (cada una se llama Libro) aunque absolutamente imbricadas. Organizado como un tratado de filosofía, la distancia entre su escritura y la de un ejercicio explicativo cualquiera es enorme. Su lenguaje, de una dolorosa precisión, es de una lógica interior impecable. El pensamiento avanza por imágenes y metáforas que pueden ser impactantes. Reflexión, ficción, escena se plantean entrelazadas, pero en dosis distintas en cada Libro. El Libro Primero se titula “Hambre”. El “hambre” es, para Maillard, la explicación última del funcionamiento del mundo. Escribe, por ejemplo: <i>“No es el nacimiento lo que importa sino el hambre” </i>o <i>“El hambre es el combustible, la muerte, la semilla”</i>. Esta primera parte empieza con una cosmogonía diferente a la cristiana: seres que cayeron o se posaron en la tierra se despojaron de sus alas y <i>“se aparearon con aquellas de entre las bestias que más se les parecían”.</i> Narra el modelado del <i>“muñeco de arcilla”</i> (o de carne) apuntalado con <i>“los clavos del deseo. El ansia. La codicia. Las formas que el Hambre tiene de mantener la vida”</i>. De la comprensión del funcionamiento de esa cadena inexorable surge una defensa del suicidio: <i>“negar la vida es el único acto de libertad posible; el no a la vida, la única posible rebeldía”</i>.</p><p>El mito de Medea forma parte del ciclo de Jasón y los argonautas: llegaron a Cólquide a recuperar el vellocino de oro. Medea, enamorada de Jasón, lo ayudó y traicionó a los suyos. Huyó con él, que le juró fidelidad. Después de años de estar instalados en Corinto, Jasón decidió abandonarla para unirse con la hija de Creonte. Desesperada, Medea la mató y mató a los hijos que tuvo con Jasón. <b>La compasión difícil</b> se iba a llamar “Piedad por Medea”. Ella es la gran rebelde, la figura tutelar de los Libros Segundo y Tercero. En el Libro Segundo titulado “Mérmeros o la compasión”, Maillard convoca distintas representaciones del mito, pero centralmente la película de Lars Von Trier (1988). Recorta secuencias y anota los tiempos en que suceden. Se detiene en detalles: elige la escena en la que está Medea con sus hijos Feres y Mérmeros, en un espacio en el que hay un árbol muerto. Después de ahorcar a Feres, Medea queda de espaldas, agachada. Maillard cuenta el gesto de Mérmeros que apoya su mano en el hombro de la madre y le alcanza la cuerda. Maillard informa que hay fuentes históricas que dicen que los corintios habrían lapidado a los niños por la muerte de la hija de su rey Creonte y habrían pagado a Eurípides por contar la historia invirtiendo los roles. Pero no es ese el camino que sigue en su recreación de Medea. No quiere mitigar el horror; busca que el lector enfrente al “monstruo”, que se mire en ese espejo.</p><p>El Libro Tercero, “Conversaciones con Medea” está formado por 3 actos y un último fragmento titulado “¿Y entonces?”. Medea conversa con una mujer vieja sobre la culpa. La mujer vieja ha perdido a un hijo y se siente culpable. No es la asesina, pero es la causa de su muerte, argumenta. La mujer se acerca a Medea para encontrar un sentido. La comprensión puede llegar con la invitación a “destejer”, a desarmar lo sabido. El último fragmento del Libro Primero se titula “El animal-en-mí”. Comienza: <i>“Mi animal espera. Paciente. Ojos abiertos. Inmóvil. Espera que le haga caso”.</i> En el Libro Tercero <i>“Medea entrecierra los párpados. Olfatea el aire, como lo haría un animal”.</i> Más que cualquier argumento, el gesto señala que reencontrar al animal que habita en cada uno es el difícil camino que permite llegar a la compasión, según Maillard.<br />.<br /><b>LA COMPASIÓN DIFÍCIL, de Chantal Maillard. Galaxia Gutenberg, 2019. Barcelona, 218 págs.</b><br /><b>LA ARENA ENTRE LOS DEDOS. Diarios reunidos, de Chantal Maillard. Pre-Textos, 2020. Valencia, 649 págs.</b></p><div>\n<figure>\n<picture>\n<img alt=\"Maillard tapa Arena entre los dedos.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/86d925a/2147483647/strip/true/crop/1481x2300+0+0/resize/927x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2Fca%2F98295da44109bd8b8a554a3c453f%2Fmaillard-tapa-arena-entre-los-dedos.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b530914/2147483647/strip/true/crop/1481x2300+0+0/resize/1854x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2Fca%2F98295da44109bd8b8a554a3c453f%2Fmaillard-tapa-arena-entre-los-dedos.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/86d925a/2147483647/strip/true/crop/1481x2300+0+0/resize/927x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2Fca%2F98295da44109bd8b8a554a3c453f%2Fmaillard-tapa-arena-entre-los-dedos.jpg\" />\n</picture>\n</figure>\n</div><div>\n<figure>\n<picture>\n<img alt=\"COMPASION DIFICIL tapa.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/106afc3/2147483647/strip/true/crop/416x689+0+0/resize/416x689!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2Fac%2F3ef4c0e64ced8702178375b61ba1%2Fcompasion-dificil-tapa.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fd20af8/2147483647/strip/true/crop/416x689+0+0/resize/832x1378!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2Fac%2F3ef4c0e64ced8702178375b61ba1%2Fcompasion-dificil-tapa.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/106afc3/2147483647/strip/true/crop/416x689+0+0/resize/416x689!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2Fac%2F3ef4c0e64ced8702178375b61ba1%2Fcompasion-dificil-tapa.jpg\" />\n</picture>\n</figure>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-18T06:20:00.735",
  "ttr": 363,
  "type": "article"
}