{
  "url": "https://www.montevideo.com.uy/Noticias/Venezuela-antichavistas-denuncian-que-ente-electoral-impone-obstaculos-para-elecciones-uc882844",
  "title": "Venezuela: antichavistas denuncian que ente electoral impone obstáculos para elecciones",
  "description": "En jaque                                    Varios grupos critican la inhabilitación de partidos y potenciales candidatos, para competir en las presidenciales del 28 de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Venezuela-antichavistas-denuncian-que-ente-electoral-impone-obstaculos-para-elecciones-uc882844",
    "https://www.montevideo.com.uy/Noticias/Venezuela-antichavistas-denuncian-que-ente-electoral-impone-obstaculos-para-elecciones-uc882844?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882844="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/868120.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>En jaque</p>\n                                    <h2>Varios grupos critican la inhabilitación de partidos y potenciales candidatos, para competir en las presidenciales del 28 de julio.</h2>\n                                </div> \n                                <div>\n                              \t<p>Varias formaciones y\ndirigentes del antichavismo denunciaron este domingo que el Consejo Nacional\nElectoral (CNE) de Venezuela les ha impuesto obstáculos para competir en las\npresidenciales del 28 de julio, como la inhabilitación de partidos y potenciales\ncandidatos.</p><p>En este sentido, la\nformación Puente, una de las afectadas por la supuesta medida, adelantó en X\nque fijará una “posición clara, firme y sustentada, una vez que se produzca el\nanuncio oficial”, que únicamente conocen, de manera directa, algunos posibles\ncandidatos, por estar publicada en la página del CNE, como es el caso del\nexgobernador César Pérez Vivas.</p><blockquote><p><a target=\"_blank\" href=\"https://twitter.com/PuenteVenezuela?ref_src=twsrc%5Etfw\">@PuenteVenezuela</a> va a fijar posición. Clara, firme, sustentada. Una vez que se produzca el anuncio oficial. <a target=\"_blank\" href=\"https://t.co/4gAtQscp8G\">https://t.co/4gAtQscp8G</a></p>— Hiram Gaviria (@HiramGaviria) <a target=\"_blank\" href=\"https://twitter.com/HiramGaviria/status/1769175166972502374?ref_src=twsrc%5Etfw\">March 17, 2024</a></blockquote> <p>Pérez Vivas responsabilizó\ndirectamente al Gobierno de Nicolás Maduro por estas acciones, entre las que\nmencionó la prohibición “para ejercer cargos o función pública” que le impuso\nel Estado y que se dio a conocer a través de la página web el CNE en las\núltimas horas.</p><p>“La cúpula roja (el\nchavismo) interviene judicialmente a los partidos de larga tradición, clausura\notros no controlados por Miraflores (sede del Ejecutivo). Simultáneamente,\nautoriza unos nuevos para permitirle a los candidatos afines a Maduro\ninscribirse. Nos montan inhabilitaciones exprés”, alertó en X el exgobernador.</p><blockquote><p>La cúpula roja interviene judicialmente a los partidos de larga tradición, clausura otros no controlados por Miraflores. Simultáneamente autoriza unos nuevos para permitirle a los candidatos afines a Maduro inscribirse. Nos montan inhabilitaciones “express”. Una forma de aplicar… <a target=\"_blank\" href=\"https://t.co/uIeZ1A35Nx\">https://t.co/uIeZ1A35Nx</a></p>— César Pérez Vivas (@CesarPerezVivas) <a target=\"_blank\" href=\"https://twitter.com/CesarPerezVivas/status/1769363886094832059?ref_src=twsrc%5Etfw\">March 17, 2024</a></blockquote> <p>Asimismo, el Movimiento al\nSocialismo (MAS), otro partido mencionado en las listas de “vetados”, informó\nde la celebración de una convención nacional extraordinaria “para discutir los\núltimos hechos políticos”.</p><p>“En el encuentro\nparticiparon 125 delegados en todo el país, quienes discutieron y aprobaron las\npróximas acciones a tomar por el partido”, indicó el MAS, sin agregar detalles\nal respecto.</p><p>Además, Voluntad Popular\n(VP), el partido liderado por Leopoldo López, consideró que se trata de un “ataque\nsistemático” por parte del Ejecutivo, por lo que pidió a los Gobiernos de otros\npaíses hacer “todo lo que esté en sus manos por prevenir esta escalada”.</p><p>“Alertamos a la comunidad\ninternacional sobre las nuevas maniobras aplicadas por el chavismo para\nrestringir el deseo de cambio de los venezolanos en las elecciones\npresidenciales”, remarcó la formación en la misma red social.</p><p>Maduro, en el poder desde\n2013, confirmó el sábado que buscará un tercer período en los comicios, en los\nque todavía no está claro quiénes serán sus contrincantes, debido a la\ninhabilitación que le impide competir a la exdiputada María Corina Machado, elegida\nen primarias como candidata de la principal coalición opositora.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Trump-dijo-que-habra-un-bano-de-sangre-si-no-gana-republicanos-explicaron-sus-dichos-uc882833\">Trump dijo que habrá un “baño de sangre” si no gana; republicanos explicaron sus dichos</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 96,
  "type": "article"
}