{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/empatados-en-las-encuestas-harris-y-trump-buscan-seducir-a-los-indecisos-y-cruzan-fuertes-descalificativos",
  "title": "Empatados en las encuestas, Harris y Trump buscan seducir a los indecisos y cruzan fuertes descalificativos",
  "description": "En la recta final de las elecciones de Estados Unidos del 5 de noviembre, no se vislumbra un favorito claro. Según una encuesta del Washington Post, Kamala Harris y Donald Trump empatan con el 47%.",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/empatados-en-las-encuestas-harris-y-trump-buscan-seducir-a-los-indecisos-y-cruzan-fuertes-descalificativos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5c8075a/2147483647/strip/true/crop/5282x2568+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F63%2F3ec2e5694017a7b0a153230ad583%2Fimagen-early-voting-begins-i-18198930.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />A dos semanas de las <a href=\"https://www.elpais.com.uy/mundo/estados-unidos/harris-versus-trump-que-dicen-las-encuestas-en-las-elecciones-mas-renidas-de-la-historia-moderna-de-ee-uu\" target=\"_blank\"><b>elecciones presidenciales en Estados Unido</b></a><b>s</b> y con las encuestas marcando un empate que hace muy arriesgado adelantar un favorito, la demócrata <b>Kamala Harris </b>y el republicano <b>Donald Trump </b>están concentrado en captar a los votantes indecisos, al tiempo que cruzan acusaciones y descalificaciones.</p><p>Por ejemplo, esta semana el <b>expresidente Trump </b>calificó como “enemigos internos” a los demócratas <b>Adam Schiff </b>y <b>Nancy Pelosi </b>en una entrevista con Fox News emitida este domingo.</p><p>Trump fue preguntado en el programa <b>Media Buzz </b>por sus recientes comentarios en los que habló de “enemigos internos”.</p><p>“Creo que eso es exacto. Son gente mala”, reafirmó antes de decir que el congresista Schiff es “un político corrupto”.</p><div>\n<figure>\n<picture>\n<img alt=\"Los residentes votan en la votación anticipada en un parque en Detroit \" srcset=\"https://imgs.elpais.com.uy/dims4/default/3672b0a/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F48%2F0ba3d19f48c58a726fd4bd3b50b8%2Fearly-voting-begins-i-18198923.jpg 1x, https://imgs.elpais.com.uy/dims4/default/92452a9/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F48%2F0ba3d19f48c58a726fd4bd3b50b8%2Fearly-voting-begins-i-18198923.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3672b0a/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F48%2F0ba3d19f48c58a726fd4bd3b50b8%2Fearly-voting-begins-i-18198923.jpg\" />\n</picture>\n<div>\n<figcaption>Los residentes votan en la votación anticipada en un parque en Detroit.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Trump se refirió a las acusaciones del congresista demócrata sobre los correos que intercambió su hijo, <b>Donald Trump Jr.</b>, con una abogada rusa de la que esperaba obtener información para afectar a la entonces candidata <b>Hillary Clinton </b>en las<b> elecciones de 2016</b>. “Quería meter a mi hijo en la cárcel (...). Eso es un enemigo interno. Eso es una amenaza a la democracia”, repitió el candidato republicano.</p><p>Trump también cargó contra la expresidenta de la <b>Cámara de Representantes</b>, Nancy Pelosi, a la que acusó de no haber protegido el Capitolio durante el asalto del 6 de enero de 2021.</p><p>Tras la emisión de la entrevista, Schiff escribió en X que Trump “sigue amenazando con acciones militares contra sus ‘enemigos’ internos”, algo que busca justificar con sus “falsedades habituales”.</p><p>Por su parte, el equipo de campaña de la <b>vicepresidenta Harris</b>, indicó que incluso “en su espacio seguro de Fox News, Trump no puede evitar mostrarse como el hombre desquiciado, enfadado e inestable que es”.</p><p>El domingo el republicano participó en un Town Hall en <b>Lancaster</b>, Pensilvania -uno de los estados clave en estas elecciones- en el que varios de sus votantes le alabaron e hicieron preguntas sobre cuestiones de actualidad.</p><p>Trump repitió su discurso contra la inmigración y sus afirmaciones sobre el supuesto aumento del crimen en Estados Unidos. Horas antes, hizo campaña en un local de <b>McDonald’s </b>a las afueras de <b>Filadelfia</b>, donde cocinó papas fritas y las repartió a vehículos que hacían pedidos a través de la ventanilla; allí, acusó a Harris de haberse inventado que de joven trabajó para esta cadena de comida rápida.</p><p>Mientras, Harris pasó el domingo parte de su 60 cumpleaños en el estado de <b>Georgia</b>, donde acudió a una misa en Stonecrest y celebró un evento de campaña en Jonesboro junto a <b>Stevie Wonder</b>, que le cantó el feliz cumpleaños con el piano.</p><p>Harris respondió a los últimos insultos contra ella por parte de Trump, y dijo que el candidato republicano “degrada” la <b>Presidencia de Estados Unidos</b>.</p><p>El sábado, Trump dijo en un mitin en Pensilvania que Harris es una “vicepresidenta de mierda”, comentario que fue recibido con vítores por sus seguidores.</p><p>“El <b>pueblo estadounidense </b>se merece algo mucho mejor. Donald Trump no debería volver a ponerse detrás del sello de<b> presidente de Estados Unidos</b>. No se ha ganado el derecho y por eso va a perder”, expresó la demócrata en una entrevista con el activista Al Sharpton en MSNBC.</p><div>\n<figure>\n<picture>\n<img alt=\"Kamala Harris\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6196423/2147483647/strip/true/crop/1106x787+0+0/resize/1106x787!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2Fec%2F87b3b28c4839ba22021d80760936%2Fharris.PNG 1x, https://imgs.elpais.com.uy/dims4/default/66fbf6a/2147483647/strip/true/crop/1106x787+0+0/resize/2212x1574!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2Fec%2F87b3b28c4839ba22021d80760936%2Fharris.PNG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6196423/2147483647/strip/true/crop/1106x787+0+0/resize/1106x787!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2Fec%2F87b3b28c4839ba22021d80760936%2Fharris.PNG\" />\n</picture>\n<div>\n<figcaption>La vicepresidenta y candidata Harris decidida a convencer al electorado en una dura pulseada contra Trump.</figcaption><p>Foto: AFP. </p></div>\n</figure>\n</div><p>Ayer lunes Harris cortejó a los republicanos moderados en tres estados clave y Trump a los indecisos en zonas devastadas por el huracán Helene en Carolina del Norte.</p><p>La vicepresidenta recorrió parte de Pensilvania, Michigan y <b>Wisconsin</b>, en el este del país, acompañada por la excongresista republicana <b>Liz</b> <b>Cheney</b>, una adversaria a ultranza de Trump.</p><p>En estos comicios “tenemos la oportunidad de decir” que “vamos a rechazar la crueldad”, “la especie de vil vitriolo” y “la misoginia que hemos visto en Trump y <b>JD Vance</b>”, su compañero de fórmula, afirmó Cheney en un acto electoral en <b>Pensilvania</b>.</p><p>Por su parte, en<b> Carolina del Norte</b>, un estado devastado por el paso del <b>huracán Helene</b>, Trump repitió teorías conspirativas que acusan al<b> gobierno del presidente Joe Biden </b>y a la<b> Agencia Federal para el Manejo de Emergencias</b> (FEMA) de redirigir los fondos para desastres para traer <b>migrantes ilegales </b>y reforzar los votos demócratas.</p><p>Y volvió a atacar a Harris. “No creo que esté cualificada para presentarse. Creo que es una amenaza para nuestra democracia”, afirmó.</p><p>Ella hizo otro tanto: “Es un hombre poco serio, pero las consecuencias de que sea presidente de Estados Unidos son brutalmente serias. Hay cosas que dice que serán objeto de sketches, risas y chistes, pero las palabras tienen significado”, sostuvo en Pensilvania.</p><p>Según cifras publicadas ayer lunes, el equipo de campaña de Harris gastó 270 millones de dólares en septiembre, frente a 78 millones del de Trump.</p><p>La vicepresidenta ha recaudado más de mil millones de dólares desde su entrada en campaña en julio, tras la retirada de Biden, algo nunca visto para un trimestre, informa el New York Times.</p><p>A la vista de los sondeos, esta ventaja financiera no se traduce en capital electoral. En los siete estados clave para las <b>elecciones presidenciales </b>(Pensilvania, Michigan, <b>Wisconsin</b>, Carolina del Norte, Arizona, <b>Nevada </b>y Georgia) los últimos sondeos publicados ayer lunes por el <b>New York Times</b> anticipan una <b>definición cabeza a cabeza</b>. Lo mismo en una encuesta realizada por el <b>Washington Post</b>: el 47% tiene la intención de votar por Harris y otro tanto por Trump.</p><div>\n<p>\n</p><h3>Voto anticipado</h3>\n<p></p>\n</div><p>Millones de estadounidenses están habilitados a votar desde ayer lunes de manera anticipada para los comicios del 5 de noviembre, al comenzar esta modalidad en <b>Texas </b>y en la mayoría de los condados de Florida, algo que se suma a las cifras récords de votación por correo en varios estados del país.</p><p>Texas (con más de 18 millones de votantes registrados), y la mayoría de <b>Florida </b>(con más de 13 millones de votantes llamados a la urnas y de los que un millón ya ha votado por correo), además de <b>Alaska</b>, <b>Arkansas</b>, <b>Connecticut</b>, <b>Idaho</b>, <b>Dakota del Norte</b> y<b> Carolina del Sur</b>, pueden ya votar de manera presencial y temprana.</p><p>Tanto en Texas como Florida, los gobiernos estatales han liderado una campaña contra lo que llaman “fraude electoral”, haciendo eco de ideas falsas asegurando que “millones” de migrantes indocumentados intentarán votar en estas elecciones generales.</p><p>Cada estado tiene potestad para elegir cuándo iniciar la votación anticipada y más de 40 ya iniciaron el proceso electoral.</p><div>\n<figure>\n<picture>\n<img alt=\"Trump: el expresidente y candidato republicano en una entrevista con el editor jefe de Bloomberg, John Micklethwait.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d3addcc/2147483647/strip/true/crop/1200x708+0+0/resize/1200x708!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa0%2F8d%2Fc1e72a82425788f3c3195ca8360d%2Fimagen-afp-36k79ct.jpg 1x, https://imgs.elpais.com.uy/dims4/default/62afd68/2147483647/strip/true/crop/1200x708+0+0/resize/2400x1416!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa0%2F8d%2Fc1e72a82425788f3c3195ca8360d%2Fimagen-afp-36k79ct.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d3addcc/2147483647/strip/true/crop/1200x708+0+0/resize/1200x708!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa0%2F8d%2Fc1e72a82425788f3c3195ca8360d%2Fimagen-afp-36k79ct.jpg\" />\n</picture>\n<div>\n<figcaption>Trump: el expresidente y candidato republicano a la presidencia de Estados Unidos. </figcaption><p>Foto: AFP </p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>El plan de Joe Biden para evitar embarazos</h3>\n<p></p>\n</div><p>El presidente de Estados Unidos, Joe Biden, anunció un plan para ampliar el acceso a los productos anticonceptivos de venta libre, en la recta final para las elecciones del 5 de noviembre en las que el aborto es un tema clave. “Esta nueva acción contribuirá a garantizar que millones de mujeres con seguros de salud privados puedan acceder a los anticonceptivos gratuitos que ellas necesitan”, indicó Biden. La propuesta ampliará la cobertura de contracepción de forma gratuita para 52 millones de mujeres en edad reproductiva beneficiarias de seguros de salud privados. “Hoy nuestra administración propone la mayor ampliación de la cobertura contraceptiva en más de una década”, celebró por su parte la vicpresidenta y candidata demócrata a la Casa Blanca, Kamala Harris. La propuesta debe ser sometida a una consulta pública durante 60 días antes de ser definitiva. La ley sanitaria obliga a la mayoría de los planes de salud a cubrir los anticonceptivos sin costo alguno, pero les permite exigir una prescripción médica. Debido a una decisión de la Corte Suprema que eliminó el derecho al aborto en 2022, el Partido Demócrata se ha posicionado como el partido de los derechos reproductivos. Las encuestas revelan que la mayoría de los estadounidenses apoyan dar acceso al aborto.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/queria-vivir-lo-suficiente-para-votar-a-harris-y-lo-logro-a-sus-100-anos-jimmy-carter-sufrago-por-correo\">\nQuería vivir lo suficiente para votar a Harris y lo logró: a sus 100 años, Jimmy Carter sufragó por correo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/en-aventurada-entrevista-con-fox-harris-toma-distancia-de-biden-mi-presidencia-no-sera-una-continuacion\">\nEn aventurada entrevista con Fox, Harris toma distancia de Biden: \"Mi presidencia no será una continuación\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/opinion-de-thomas-l-friedman-como-construir-la-paz-en-medio-oriente-tras-el-asesinato-de-sinwar\">\nOpinión de Thomas L. Friedman: cómo construir la paz en Medio Oriente tras la muerte de Sinwar\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/el-pedido-de-trump-a-dueno-de-cadena-de-tv-afin-no-ponga-a-los-democratas-son-gente-horrible-y-mienten\">\nEl pedido de Trump a dueño de cadena de TV afín: \"No ponga a los demócratas, son gente horrible y mienten\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-22T06:05:00.88",
  "ttr": 270,
  "type": "article"
}