{
  "url": "https://www.elpais.com.uy/tvshow/teatro/festival-puccini-2024-el-solis-celebra-al-compositor-italiano-con-dos-operas-una-gala-y-un-debut-uruguayo",
  "title": "Festival Puccini 2024: el Solís celebra al compositor italiano con dos óperas, una gala y un debut uruguayo",
  "description": "Se cumplen 100 años de la muerte de Puccini y, por eso, este martes inicia en el Teatro Solís un festival que tendrá a \"Sour Angélica\", \"Gianni Schicchi\" y una gala con las arias más importantes de su repertorio.",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/festival-puccini-2024-el-solis-celebra-al-compositor-italiano-con-dos-operas-una-gala-y-un-debut-uruguayo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5fbf03f/2147483647/strip/true/crop/1500x729+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2Fa7%2F31c5ef474f82b5f5a263128a5b9c%2Fleo6163.jpg",
  "content": "<div>\n<p>Desde la reapertura en 2004, agosto se ha convertido en sinónimo de ópera en el <b>Teatro Solís</b>. Y aprovechando el centenario del fallecimiento del compositor <b>Giacomo Puccini</b>, este mes se realizará un festival en su honor.</p><p>El <b>Festival Puccini</b> tendrá tres espectáculos independientes: las óperas <b><i>Sour Angélica</i></b> (que va el miércoles a las 20.00) y <b><i>Gianni Schicchi</i></b> (este viernes y domingo), más una <b><i>Gala Puccini </i></b>(20 de agosto) en la que se interpretarán conocidas arias del compositor (entradas en Tickantel).</p><p>Como antesala, el Solís organizó un encuentro con responsables e intérpretes de las óperas que se presentarán en la sala mayor del teatro. Y El País estuvo allí.<br /> </p><div>\n<p>\n</p><h3>\"Sour Angélica\", la favorita del maestro</h3>\n<p></p>\n</div><p><b>Martín Jorge</b>, director de la Banda Sinfónica municipal, es además director artístico de la Temporada Lírica del Solís, que el año pasado hizo <i>Madama Butterfly</i> y, este año, <i>La Boheme</i>, dos de los grandes títulos de Puccini. El festival, dice, le da al público la posibilidad de acceder a las diferentes facetas del compositor, en tanto <i>Sour Angélica</i> y <i>Gianni Schicchi</i> se estrenaron al final de su carrera y <i>La Boheme</i>, por ejemplo, es de su juventud.</p><p>“<b><i>Sour Angélica</i></b> es una ópera de concierto que busca resaltar la música y está dirigida a un público que consume, escucha y ve ópera”, comenta. “<b><i>Gianni Schicchi</i></b> será una ópera semi-stage (semiescenificada), que te permite buscar y expresar cosas distintas, y viene con un gran despliegue”.</p><p><i>Sour Angélica</i>, la<b> ópera favorita de Puccini</b>, abrirá el miércoles el festival: se representará en formato concierto, dirigirá el maestro <b>Martín García</b>, y protagonizarán la soprano <b>María Belén Rivarola</b> y la mezzosoprano <b>María Luján Mirabelli</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"El director de orquesta, Martín García, y la soprano argentina María Belén Rivarola.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2d7b108/2147483647/strip/true/crop/1500x998+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2Fd8%2F22a77c6c465cb3f9d8fa0605a496%2Fleo6168.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3447d9e/2147483647/strip/true/crop/1500x998+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2Fd8%2F22a77c6c465cb3f9d8fa0605a496%2Fleo6168.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2d7b108/2147483647/strip/true/crop/1500x998+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2Fd8%2F22a77c6c465cb3f9d8fa0605a496%2Fleo6168.jpg\" />\n</picture>\n<div>\n<figcaption>El director de orquesta, Martín García, y la soprano argentina María Belén Rivarola.</figcaption><p>Foto: Leonardo Maine</p></div>\n</figure>\n</div><p>Ambientada en un convento cerca del Sena a finales del Siglo XVII, la ópera cuenta el encuentro entre una monja enclaustrada y su tía, quien llega para revelarle un oscuro secreto familiar. </p><p>“Cada situación tiene un color en esta ópera”, dice el maestro Martín García, director de la Orquesta Filarmónica de Montevideo. “Del convento del comienzo al cambio de color de la paleta tímbrica cuando aparece la tía de Sour Angélica, así como en en el final, van cambiando las tonalidades, hasta el color de los personajes que uno puede visualizar”, agrega.</p><p>“Este rol es maravilloso para las sopranos”, comenta sobre Sour Angélica la cantante argentina Rivarola, quien ya visitó Montevideo en 2022, con<b> Pagliacci</b>. “Una sueña con estos roles y estoy muy feliz de poder debutarlo en Montevideo”, agrega la soprano.</p><p>Mirabelli interpreta a la tía de la protagonista, quien llega para darle una mala noticia luego de varios años sin verse. “Es la más mala del condado, no puede ser peor”, dice entre risas sobre su personaje. “Para mí también es un debut en el rol. Nunca lo canté por un tema de respeto y por la madurez, vocal, física y artística que se requiere para abordar estos roles tan complejos. Y esta mujer no tiene el más mínimo atisbo de humanidad, ni de bondad, de nada”, agrega.</p><p> <br />Cada ópera de Puccini cuenta con un aria inolvidable. En <i>Turandot</i> es “Nessun dorma”, en <i>La Boheme</i> es “Quando m’en vo”, en <i>Madama Butterfly</i> es “Un bel di vedremo”, y en <i>Sour Angélica</i> se llama “Senza mamma, bimbo, tu sei morto” que significa “Sin tu madre, niño, tú estás muerto”. Aparece en el medio de la puesta, cuando se produce el quiebre y Sour Angélica se entera de que su hijo, por el que se encuentra en un convento de clausura expiando por haberlo tenido sin estar casada, ha muerto.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/7ZXbxWb9c9I?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>¿Cómo se interpreta un aria así? \"Es una pieza realmente difícil a nivel vocal, pero siempre sigo la frase 'no me meto en cosas que no podría llegar a cantar', entonces en lo vocal está bien. El tema es cómo enfrentarla a nivel emotivo\", dice Rivarola. \"He pasado un proceso largo de estudio, de estar todos los días cantando en el área y haciendo mi propio proceso de sufrimiento. Es poder sacar cómo Belén pasaría ese momento, y meterlo dentro del rol para que la gente reciba algo real. Además, que no me gane esa emoción y se haga un nudo en la garganta\".</p><p>La artista explica que, en este camino, los procesos son fundamentales para llegar a ciertos lugares. \"Debuté en ópera cuando tenía 19 años y ahora tengo 38, o sea, se van a cumplir 20 años de carrera. Sin embargo los roles que más anhelaba se empezaron a dar hace poco, desde Pagliacci en el Solís\", admite. \"Este teatro ha sido el escalón principal para afianzarme y seguir creciendo.</p><div>\n<p>\n</p><h3>\"Gianni Schicchi\" y el debut de un uruguayo</h3>\n<p></p>\n</div><p>Del drama, el festival pasará a la comedia ya que el segundo espectáculo será una presentación semi-stage de la ópera cómica <i>Gianni Schicchi</i>, que también es un debut para el barítono uruguayo <b>Darío Solari</b>. “Regreso al Solís después de 20 años con este debut, porque no se afronta un Gianni al inicio de la carrera”, dice.</p><p> <br />“Cuando se me propone <i>Gianni Schichi</i> en versión semi-stage me pareció fantástica, porque basta una cama y un mueble para guardar el muerto, y nada más”, comenta Solari. “Después, está todo en la partitura, porque Puccini escribió toda la puesta en escena. Escribió cómo tiene que hacerse todo, y si hacemos lo que está escrito, hace reír sola”.</p><p> <br />La trama comienza con Buoso Donati, quien acaba de morir, y sus familiares intentan quedarse con sus bienes en la Florencia de 1299. Es Gianni quien hace todo para cambiar el testamento y ser el heredero de todo.<br /> </p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/BnRPWZ8kDf0?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Además aborda cuestiones eternas como el amor del padre por su hija, y también la fraternidad. “En un momento Gianni pide que venga la gente de afuera para hacer más rica y espléndida la ciudad. Es un canto tan actual, porque se habla de la xenofobia. Por eso esta ópera habla de la actualidad de todos nosotros”, dice.</p><p>Para Martín Jorge, además, esta “es una ópera para introducirse en la ópera”. “Es cómica, es corta y es divertida. La acción pasa en tiempo real y lo que ocurre en el escenario dura exactamente una hora”, resalta.</p><p>Para la ocasión, la dirección escénica estará a cargo de <b>Florencia Caballero</b>, quien dijo que para la escenografía se trabajó con el acervo de todo el Teatro Solís, así como de la Comedia Nacional y de todos los sectores y bienes muebles de la Intendencia de Montevideo. “Pudimos trabajar con la escenografía desde un principio, que era muy importante porque es una ópera muy física”.</p><div>\n<p>\n</p><h3>\"Gala Puccini\" para el cierre</h3>\n<p></p>\n</div><p>La Gala Puccini del 20 de agosto contará con las famosas arias de las óperas <i>Madama Butterfly, Manon Lescau, Turandot </i>y<i> Tosca</i>, a cargo de la soprano italiana Lavinia Bini y el tenor uruguayo Andrés Presno. La dirección musical será del maestro Lorenzo Tazzieri, quien estará al frente de la Orquesta Filarmónica de Montevideo.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-12T20:39:19.82",
  "ttr": 228,
  "type": "article"
}