{
  "url": "https://www.elpais.com.uy/vida-actual/el-tiranosaurio-rex-era-tan-inteligente-como-se-pensaba-la-ciencia-llego-a-un-conclusion",
  "title": "¿El tiranosaurio rex era tan inteligente como se pensaba?, la ciencia llegó a un conclusión",
  "description": "AGENCIA SINCDesde hace décadas, distintos grupos de investigación han examinado el tamaño y la anatomía del cerebro de los dinosaurios y han utilizado estos datos para inferir su comportamiento y estilo de...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/el-tiranosaurio-rex-era-tan-inteligente-como-se-pensaba-la-ciencia-llego-a-un-conclusion",
    "https://www.elpais.com.uy/vida-actual/el-tiranosaurio-rex-era-tan-inteligente-como-se-pensaba-la-ciencia-llego-a-un-conclusion?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ce5bf47/2147483647/strip/true/crop/1961x953+0+169/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2Fb0%2F04e7794240379a8a7fc10db20243%2Fimagen-ra.jpg",
  "content": "<div>\n<p><b><i>AGENCIA SINC</i></b><br />Desde hace décadas, distintos grupos de investigación han examinado el tamaño y la anatomía del <b>cerebro de los </b><a href=\"https://www.elpais.com.uy/bienestar/mente/el-intenso-interes-de-los-ninos-por-los-dinosaurios-una-etapa-fundamental-en-el-desarrollo-del-yo\" target=\"_blank\"><b>dinosaurios</b></a><b> </b>y han utilizado estos datos para inferir su <b>comportamiento </b>y <b>estilo de vida</b>. La información sobre sus cerebros proviene principalmente de moldes endocraneales, es decir, de las estructuras minerales que rellenan la cavidad craneal de un fósil y del estudio de las formas de las propias cavidades del <b>cráneo</b>.</p><p>En un sorprendente estudio del 2023, la neuróloga<b> Suzana Herculano-Houzel </b>afirmó que los dinosaurios carnívoros grandes como el <b>T. rex</b> tenían un número excepcionalmente elevado de neuronas y, por lo tanto, eran sustancialmente más inteligentes de lo que hasta entonces se había creído.</p><p><b>Herculano-Houzel </b>argumentó que elevada cantidad de neuronas podría estar relacionada con su inteligencia, metabolismo e historia vital, y que el T. rex probablemente fuese parecido a un simio en algunos de sus hábitos. Específicamente, según su análisis, estos <b>dinosaurios </b>contaban con una capacidad cognitiva parecida a la de los <b>macacos </b>o los <b>babuinos </b>y podrían haber fabricado y utilizado herramientas y mostrar comportamientos culturales.</p><p>La idea es realmente emocionante, pero aparentemente falsa. Ahora, un nuevo estudio, publicado en <b>The Anatomical Record</b> y liderado por <b>Kai Caspar </b>(Heinrich Heine University, Düsseldorf, Alemania), <b>Cristian Gutierrez-Ibanez</b> (University of Alberta, Edmonton, Canadá) y <b>Grant Hurlburt</b> (Royal Ontario Museum, Toronto, Canadá), ha examinado las técnicas utilizadas en ese estudio para predecir tanto el tamaño del cerebro como el número de neuronas en los cerebros de los dinosaurios.</p><p>El equipo detectó que las deducciones hechas sobre el tamaño del cerebro en los dinosaurios y el número de neuronas que contenían sus cerebros eran poco fiables.</p><p>El equipo de investigación encontró que el estudio de Herculano-Houzel había sobreestimado el <b>tamaño del cerebro</b>, especialmente en su parte anterior, y por lo tanto el recuento de neuronas también. Además, concluyeron que las estimaciones del número de neuronas no son un indicador fiable de la inteligencia de estos animales.</p><p>“Creemos que predecir la inteligencia en especies extintas cuando lo único de lo que se dispone es una estima del número de neuronas realizada a partir de <b>moldes endocraneales</b> no es una buena práctica”, afirma Caspar.</p><p>“Los recuentos de neuronas no son buenos predictores del rendimiento cognitivo, y usarlos para predecir la inteligencia en especies extintas puede llevar a interpretaciones muy engañosas”, comenta <b>Ornella Bertrand</b>, investigadora del <b>Institut Català de Paleontologia Miquel Crusafont </b>(ICP) y coautora del estudio.</p><div>\n<figure>\n<picture>\n<img alt=\"Mente: muy terrorífico pero poco inteligente, dicen los científicos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/830d67a/2147483647/strip/true/crop/1296x1078+0+0/resize/1296x1078!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2F29%2F9e34622a4d6db5cae30caf84b339%2Fimagen-ra-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/93a7719/2147483647/strip/true/crop/1296x1078+0+0/resize/2592x2156!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2F29%2F9e34622a4d6db5cae30caf84b339%2Fimagen-ra-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/830d67a/2147483647/strip/true/crop/1296x1078+0+0/resize/1296x1078!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2F29%2F9e34622a4d6db5cae30caf84b339%2Fimagen-ra-1.jpg\" />\n</picture>\n<div>\n<figcaption>Mente: muy terrorífico pero poco inteligente, dicen los científicos</figcaption><p>Foto: Canva</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Inteligencia de reptil</h3>\n<p></p>\n</div><p>Según el <b>equipo de investigación</b>, los datos actuales sugieren que dinosaurios como el T. rex no eran tan inteligentes como los <b>simios</b>, sino que tenían un comportamiento más parecido al de los cocodrilos y lagartos actuales. Estos animales muestran comportamientos complejos y esto en ningún caso debería ser considerado como un desprecio a su inteligencia. De hecho, los nuevos datos retornan a la visión tradicional de que los dinosaurios eran inteligentes como los reptiles.</p><p>“La posibilidad de que el T. rex pudiese haber sido tan inteligente como un babuino es fascinante y aterradora a la vez y supone re-formular nuestra visión del pasa-do”, concluye el paleontólogo<b> Darren Naish d</b>e la <b>University of Southampton</b>, “pero nuestro estudio muestra cómo todos los datos disponibles van en contra de esta idea. Eran más bien como cocodrilos gigantes inteligentes, y eso es igual de fascinante”.</p><p>“Pensamos que este artículo era necesario porque la investigación de los dinosaurios es muy popular entre el público en general y se requiere una visión matizada de las capacidades cognitivas de <b>animales icónicos</b> como el T. rex”, añade Caspar.</p><p>Para reconstruir de manera sólida la biología de especies extintas el equipo investigador considera que se deberían tener en cuenta distintas evidencias, incluyendo la<b> anatomía de su esqueleto</b>, la histología ósea o los rastros fósiles de estos animales.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-17T05:35:00.914",
  "ttr": 125,
  "type": "article"
}