{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/4/la-final-del-copa-nacional-de-selecciones-de-ofi-se-juega-este-sabado/",
  "title": "La final del Copa Nacional de Selecciones de OFI se juega este sábado",
  "description": "Este sábado se disputa la tan ansiada final de la Copa de Selecciones de OFI. El encuentro será la revancha entre Soriano y Paysandú. El elenco sanducero viene de derrotar a Soriano como local en el Estadio...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/4/la-final-del-copa-nacional-de-selecciones-de-ofi-se-juega-este-sabado/",
    "https://ladiaria.com.uy/deporte/articulo/2024/4/la-final-del-copa-nacional-de-selecciones-de-ofi-se-juega-este-sabado/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS207778_20240407FM-0208-Recovered_article_main.jpg?r=uxrDeDwo3XwctGUE",
  "content": "<div>\n    <p>Este sábado se disputa la tan ansiada <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/4/la-copa-media-llena-para-los-dos-este-sabado-en-mercedes-se-definira-la-copa-nacional-de-selecciones/\">final de la Copa de Selecciones de OFI</a>. El encuentro será la revancha entre Soriano y Paysandú. El elenco sanducero viene de derrotar a Soriano como local en el Estadio Artigas. El gol de Alain Batto a los 62´ le dejó la puerta abierta a Soriano para darlo vuelta en su casa. </p>\n<p>Paysandú había arrancado ganando, con gol de Juan Andreoli a los 22 minutos, aunque en realidad fue en contra de Claudio Lemos, que desvió la trayectoria de la pelota. En los descuentos del primer tiempo llegó el segundo y todo era alegría para los entonces locales. Ignacio González recibió desmarcado y tras una finta pateó de zurda para aumentar la ventaja. </p>\n<p>Sin embargo, el ingreso de Alain Batto pudo haber cambiado las cosas. El futbolista encontró la llave en el banco de los suplentes y desde lejos batió al arquero. La puerta quedó abierta para darlo vuelta en su casa, el Estadio Luis Koster. </p>\n<p>Treinta y cinco selecciones pugnaron por este lugar pero tan sólo una conocerá la gloria. La venta previa de entradas fue arrasadora y el Koster estará hasta las manos. La selección local vuelve a su casa después de algunos partidos que incluyeron la final regional del Litoral Norte frente a Río Negro. Cinco mil personas alentarán al equipo local que quiere entrar en la historia. Si Paysandú conserva la diferencia, la vuelta a casa será monumental. </p>\n<p>Marcelo Palacios, árbitro canario, llevará adelante el juego. La definición es por puntos y, en el caso de igualdad de puntos, diferencia de goles. Si en ese caso persiste la igualdad, habrá alargue o agonía y penales. </p>\n<p>Si Paysandú gana o empata, dará la vuelta olímpica con la Copa Nacional de Selecciones de OFI por octava vez en su historia. Si Soriano gana por un gol, fuerza el alargue. Si lo hace por más diferencia, será la cuarta vez que obtenga el galardón y cinco mil personas y un departamento entero saldrán a las calles. </p>\n<p>Habrá operativo de seguridad ya que en el partido de ida hubo algunos disturbios. </p>\n<h3>Soriano vs Paysandú</h3>\n<h4>Final de la Copa Nacional de Selecciones de OFi</h4>\n<p>-Sábado 13 de abril, 20.15 horas. </p>\n<p>-Estadio Luis Koster de Mercedes. </p>\n<p>-Árbitros: William Palacios, Guillermo Delgado, Jhonatan Alvez. Cuarto: Sebastián Montenegro.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-12T23:09:52+00:00",
  "ttr": 77,
  "type": "article"
}