{
  "url": "https://www.elpais.com.uy/negocios/empresas/trayectoria-e-innovacion-meikle-cumple-40-anos",
  "title": "Trayectoria e innovación: Meikle cumple 40 años ",
  "description": "En 1984 se fundó Albanell Negocios Inmobiliarios, que dio sus primeros pasos en el barrio Carrasco, donde actualmente tiene su sede en la calle Carlos Federico Sáez. Hoy, 40 años después, y bajo el nombre de...",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/trayectoria-e-innovacion-meikle-cumple-40-anos",
    "https://www.elpais.com.uy/negocios/empresas/trayectoria-e-innovacion-meikle-cumple-40-anos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6276d68/2147483647/strip/true/crop/2188x1064+0+199/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2F52%2F61e752f440938f3f9c7e1f23346a%2Fmatias-albanell-maria-jose-albanell-esther-meikle-ignacio-albanell.jpg",
  "content": "<div>\n<p>En 1984 se fundó Albanell Negocios Inmobiliarios, que dio sus primeros pasos en el barrio Carrasco, donde actualmente tiene su sede en la calle Carlos Federico Sáez. Hoy, 40 años después, y bajo el nombre de <b>Meikle Bienes Raíces</b>, celebraron su amplia trayectoria en el <b>mercado inmobiliario</b> con una fiesta ante más de 300 invitados. La empresa familiar fundada por Esther Meikle y actualmente dirigida por sus hijos Ignacio Albanell, María José Albanell, Matías Albanell, reafirmó su compromiso como referente en el rubro.</p><p>Una gran carpa dispuesta en la calle, el jueves 9 de mayo, albergó a clientes, asesores, colaboradores y amigos, quienes pudieron disfrutar de música en vivo, una degustación gastronómica a cargo del equipo de Nora Rey, mesa de dulces, barra de tragos y también llevarse regalos.</p><p>Mediante la proyección de videos en pantallas interactivas, los directores de la empresa propusieron un repaso por los orígenes de la empresa para conectar tradición con actualidad, al mismo tiempo que realizaron un recorrido por la evolución y desarrollo del barrio, y los proyectos donde la empresa estuvo involucrada y tuvo injerencia, para consolidarse, según ellos manifestaron, en un pionero en el rubro del <b>desarrollo inmobiliario.</b></p><div>\n<p>\n</p><h3>La empresa</h3>\n<p></p>\n</div><p>La inmobiliaria estuvo involucrada desde sus orígenes en el desarrollo de importantes e <b>innovadores proyectos</b>, como el primer edificio de Carrasco en 1987 o el Arocena Shopping Mall en 1989, que revitalizó la zona.</p><p>Hoy en día, opera tanto en el mercado clásico, con <b>ventas, alquileres, y tasaciones</b>, como también en el desarrollo de <b>emprendimientos y proyectos urbanísticos</b>, con fuerte énfasis en la <b>innovación</b>, y apoyados en sus pilares que son la integridad, determinación, dinamismo y la calidad humana.</p><p>Según sus directores, uno de sus principales diferenciales es el <b>asesoramiento profesional</b>, analítico y ágil a los clientes que desean emprender una inversión en bienes raíces, con el propósito de asegurar una correcta y exitosa toma de decisiones. El acompañamiento en cada etapa del proceso, desde la identificación de las <b>oportunidades de inversión</b> hasta la comercialización del proyecto, es clave, explicaron.</p><div>\n<p>\n</p><h3>Asesoramiento</h3>\n<p></p>\n</div><p>La confidencialidad y discreción son pilares esenciales para los directores. “Es un rubro complicado en el que no hay margen de error. Somos inflexibles en ese punto y lo mismo transmitimos a nuestros asesores”, agregó María José.</p><p>Se han mantenido en un rubro que cambió mucho con la llegada de la tecnología y la información disponible. “Pero la empresa se mantuvo en tamaño, en valores, en forma de trabajar, y eso nos posiciona donde estamos hoy”, explicó su directora. Para los directores, una de las bases es seguir muy aferrados a esos valores que son la honestidad, la transparencia, y la eficiencia en el trabajo.</p><p>Aunque parezca una contradicción, manifestaron que, asesorar y solucionar la necesidad del cliente a veces implica recomendar no concretar una venta a pesar de que vaya en contra del cobro de una comisión. “Si vos calculás una comisión antes de cerrar un negocio, se te va a caer, porque ese no es el fin”, enfatizó Ignacio, quien luego agregó que lo esencial es que el cliente vuelva, y reconozca que Meikle ofrece un asesoramiento claro y genuino.</p><div>\n<figure>\n<picture>\n<img alt=\"Celebración de Meikle por sus 40 años: Lorena Ponce de León, María José Albanel, Alejandra Fazzio, Mercedes Paz\" srcset=\"https://imgs.elpais.com.uy/dims4/default/99d90a7/2147483647/strip/true/crop/2561x1710+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fd1%2F06cf5f4d4442aa2f694dfeba8c5e%2Florena-ponce-de-leon-maria-jose-albanel-alejandra-fazzio-mercedes-paz.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e3d38f9/2147483647/strip/true/crop/2561x1710+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fd1%2F06cf5f4d4442aa2f694dfeba8c5e%2Florena-ponce-de-leon-maria-jose-albanel-alejandra-fazzio-mercedes-paz.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/99d90a7/2147483647/strip/true/crop/2561x1710+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fd1%2F06cf5f4d4442aa2f694dfeba8c5e%2Florena-ponce-de-leon-maria-jose-albanel-alejandra-fazzio-mercedes-paz.jpg\" />\n</picture>\n<div>\n<figcaption>Celebración de Meikle por sus 40 años: Lorena Ponce de León, María José Albanel, Alejandra Fazzio, Mercedes Paz</figcaption><p>Foto: Williams Rodriguez</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Nuevo boom de Carrasco</h3>\n<p></p>\n</div><p>Los hermanos directores recalcaron que otro de sus fuertes son la experiencia y el profundo conocimiento del mercado, con el dominio total de <b>Carrasco y zonas aledañas.</b> “Nacimos acá, nos criamos andando en bicicleta por el barrio y conocemos todas las calles y atajos. Tenemos el corazón puesto y asesoramos con propiedad”, reflexionó María José.</p><p>Según explicaron, antes de la pandemia el barrio tuvo un momento de quietud que se reactivó ahora con la necesidad de la gente de querer vivir en espacios verdes, y eso conllevó un movimiento importante en el área y barrios periféricos. Esto vino de la mano de un fuerte crecimiento de la parte comercial, social y empresarial, con un incremento de demanda que lo revalorizó y reactivó. Pero también tienen presencia en otras áreas, la franja costera, incluyendo Buceo y Punta Carretas, y las zonas que han comenzado a crecer con la expansión, Carrasco este, Avenida de las América, La Tahona, San Nicolás, Olivos y más.</p><div>\n<p>\n</p><h3>Conocer al cliente</h3>\n<p></p>\n</div><p>Asesorar con propiedad no solo está relacionado con saber del barrio o del negocio. El aspecto humano es otra pieza fundamental que en Meikle siempre está presente. El <b>relacionamiento con los clientes</b> permite conocer a fondo sus necesidades y sustentar el asesoramiento en ese conocimiento, entendiendo las diferentes etapas de la vida y sus momentos. Su cartera de clientes va desde personas de 25 años hasta 90 años, familias numerosas o parejas que recién comienzan a proyectar una vida junta, hasta extranjeros que vienen a radicarse en el país y no conocen absolutamente nada.</p><div>\n<p>\n</p><h3>La empresa familiar</h3>\n<p></p>\n</div><p>Los directores destacaron el desafío que implica para una empresa familiar el cambio generacional, logrando la transición de una madre fundadora al actual directorio de tres hermanos. “Se respetan mucho las relaciones y el vínculo, pero separamos la familia del trabajo, disfrutando de ambos. Hay una confianza que capaz que no se genera en otros ámbitos”, manifestó Ignacio.</p><div>\n<figure>\n<picture>\n<img alt=\"Celebración de Meikle por sus 40 años: María Clara Guerra, Nicolás Guerra, Esther Meikle, Martín Gómez Platero, Gustavo Iocco\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7ffd4af/2147483647/strip/true/crop/2662x1777+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2F69%2F7971ab0544c5af7831f2d6578541%2Fmaria-clara-guerra-nicolas-guerra-esther-meikle-martin-gomez-platero-gustavo-iocco.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9d4e136/2147483647/strip/true/crop/2662x1777+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2F69%2F7971ab0544c5af7831f2d6578541%2Fmaria-clara-guerra-nicolas-guerra-esther-meikle-martin-gomez-platero-gustavo-iocco.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7ffd4af/2147483647/strip/true/crop/2662x1777+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2F69%2F7971ab0544c5af7831f2d6578541%2Fmaria-clara-guerra-nicolas-guerra-esther-meikle-martin-gomez-platero-gustavo-iocco.jpg\" />\n</picture>\n<div>\n<figcaption>Celebración de Meikle por sus 40 años: María Clara Guerra, Nicolás Guerra, Esther Meikle, Martín Gómez Platero, Gustavo Iocco</figcaption><p>Foto: Williams Rodríguez</p></div>\n</figure>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-12T07:00:02.525",
  "ttr": 176,
  "type": "article"
}