{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/2/brasil-la-policia-detuvo-a-un-coronel-implicado-en-la-trama-golpista-de-2022/",
  "title": "Brasil: la Policía detuvo a un coronel implicado en la trama golpista de 2022",
  "description": "El coronel Bernardo Romão Correa Neto fue detenido este domingo en el Aeropuerto de Brasilia inmediatamente después de retornar de Estados Unidos y entregado a la Policía del Ejército. El militar, de acuerdo...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/2/brasil-la-policia-detuvo-a-un-coronel-implicado-en-la-trama-golpista-de-2022/",
    "https://ladiaria.com.uy/mundo/articulo/2024/2/brasil-la-policia-detuvo-a-un-coronel-implicado-en-la-trama-golpista-de-2022/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/p20f1__000_33LX6LJ_aYqORWO_article_main.jpg?r=sXasKsVao4egYL2c",
  "content": "<div>\n    <p>El coronel Bernardo Romão Correa Neto fue detenido este domingo en el Aeropuerto de Brasilia inmediatamente después de retornar de Estados Unidos y entregado a la Policía del Ejército. </p>\n<p>El militar, de acuerdo a lo que informó la revista <em>Carta Capital</em>, era una de las personas requeridas por la Justicia <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/2/brasil-una-operacion-de-la-policia-dejo-al-descubierto-planes-de-bolsonaro-y-altos-mandos-militares-para-dar-un-golpe-de-estado-en-2022/\">en el marco de la investigación sobre el presunto intento de golpe de Estado elaborado en 2022 por el entonces presidente Jair Bolsonaro y allegados del gobierno, tanto militares como civiles</a>.</p>\n<p>De acuerdo a la investigación que viene llevando adelante la Policía Federal, el militar detenido formaba parte de un grupo denominado Núcleo Operaciones de Apoyo a las Acciones Golpistas. </p>\n<p>Los datos recogidos indican que los integrantes de ese grupo tuvieron varias reuniones para planificar y ejecutar medidas para mantener las manifestaciones y campamentos de seguidores de Bolsonaro frente a los cuarteles del Ejército, incluyendo la movilización, logística y financiamiento de soldados de fuerzas especiales en Brasilia.</p>\n<p>Según la Policía, Correa, que en ese momento se desempeñaba como asistente del comandante militar del Sur, participó activamente en la organización de una reunión el 28 de noviembre de 2022, con la presencia de oficiales de las fuerzas especiales, quienes eran asistentes de generales presuntamente alineados con el complot golpista.</p>\n<p>Los otros tres militares que ya fueron detenidos de manera preventiva el viernes, día en el que comenzó la acción policial, fueron Filipe Martins, exasesor especial de Jair Bolsonaro; Marcelo Câmara, coronel de reserva del Ejército y asesor del expresidente, y Rafael Martins, teniente coronel del Ejército.</p>\n<p>Mientras las investigaciones prosiguen y el círculo en torno a él parece cerrarse cada vez más, Bolsonaro se está intentando desligar de los planes golpistas. </p>\n<p>En declaraciones a la red Récord recogidas por el portal <em>Metrópoles</em>, el exmandatario, que el viernes debió entregar su pasaporte para evitar una eventual fuga de Brasil, negó tener participación en el uso de la Agencia Brasileña de Investigación (Abin) para infiltrarse en las campañas electorales de los sectores de la oposición antes de las elecciones de octubre de 2022. </p>\n<p>En la entrevista al medio televisivo, Bolsonaro negó rotundamente su participación en la acción de espionaje, la cual atribuyó al entonces jefe del Gabinete de Seguridad Institucional, el general Augusto Heleno. </p>\n<p>“Heleno dijo que investigaría a todas las partes. Es obra de su inteligencia, en la que yo no tuve participación alguna. Rara vez utilicé información de inteligencia, de las Fuerzas Armadas o de la propia Abin”, respondió Bolsonaro cuando le preguntaron sobre el discurso del general en una reunión celebrada en julio de 2022, cónclave tomado como base de la investigación.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-11T19:05:58-03:00",
  "ttr": 87,
  "type": "article"
}