{
  "url": "https://www.elobservador.com.uy/nota/como-impactan-los-sistemas-en-la-posibilidad-de-desplegar-nuestro-potencial--20242115059",
  "title": "¿Cómo impactan los sistemas en la posibilidad de desplegar nuestro potencial?",
  "description": "No me canso de repetir este concepto que da cuenta de la interacción e interdependencia interna y externa que cada persona tenemos con el ambiente. Tal es el impacto del sistema en que cada ser humano se...",
  "links": [
    "https://www.elobservador.com.uy/nota/como-impactan-los-sistemas-en-la-posibilidad-de-desplegar-nuestro-potencial--20242115059",
    "https://www.elobservador.com.uy/nota/como-impactan-los-sistemas-en-la-posibilidad-de-desplegar-nuestro-potencial--20242115059/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707521187610.jpeg?&cw=600&ch=365",
  "content": "<p>No me canso de repetir este concepto que da cuenta de la interacción e interdependencia interna y externa que cada persona tenemos con el ambiente. Tal es el impacto del sistema en que cada ser humano se halla que, la expresión de sus talentos podrá ser activada en positivo o lo contrario. </p><div><p>Es una obviedad que nuestro cuerpo está conformado por diversos sistemas. Cada uno de ellos a la vez son sistemas y así podríamos llegar hasta la mínima expresión de la vida. Sin dejar de desconocer que en cada uno de estos sistemas existe la sincronía y también el desorden. Según sea el momento, la etapa, la función y el tratamiento que reciba estará en el continuo armonía-caos.  </p><p>Cada sistema entraña su propia magia. La complejidad inter y extrasistema es tal que aun conociendo mucho, quedan aspectos por investigar y conocer. Es el caso del corazón, del cerebro, del intestino, entre todos los demás.</p><p>Cada uno de estos sistemas como el circulatorio, digestivo y también el relacional, se conectan, relacionan, comunican e Inter dependen.  Esta conexión es obligatoria para permitir y mantener la vida. Así como los sistemas del cuerpo se relacionan, así también sucede entre las personas. Es en los diversos sistemas que cada ser humano integra, que crecemos y somos.  </p><p>Uno de los sistemas fundamentales que integramos y necesitamos es la familia. Da igual si es nuclear, extendida o creada, es un sistema.   Requiere una mínima expresión de sincronía para que se mantenga saludable. También algo de desorden para que evolucione. Bienvenidos los cambios, los conflictos y la incomodidad si se gestiona en forma respetuosa y constructiva. </p><p>No hay duda de que en relación se gesta la vida, así como que una familiar podrá sostenerse saludable si existe la sincronía aunque por momentos aparezca el desorden. De lo contario podrá desintegrarse ya sea en forma de rupturas o enfermedades.  Enfermedades físicas, mentales, relacionales, emocionales y un largo etcétera. </p><p>Lo vivido en familia deja huellas.  Se trata de experiencias y vivencias que forjan características de personalidad, una forma de relacionarnos y hasta definen en cierta manera la posibilidad de desplegar nuestros talentos o dejarlos latentes. </p><p>La interrelación buscará el equilibrio, se establecerán roles, funciones y estilos que influirán en una forma de ser y hacer de cada miembro.  Por eso es que, las fortalezas y limitaciones podrán expresarse.  En ambientes saludables donde existe un lugar de respeto para cada persona y si hay consciencia aún más, las personas serán potenciadas. Sus talentos podrán encontrar su expresión positiva y aportar al empoderamiento del sistema interno y hacia afuera del mismo.</p><p>También existen momentos, situaciones y aún características que lleven a instalar dinámicas que en forma consciente o no, invitan a la faceta negativa de lo que podrían ser talentos.  Por eso es que, alguien que tiene por tendencia positiva organizar, se encuentra mandando al otro sin dar participación.  Alguien que tiene especial desarrollo de la empatía y la sensibilidad, se repliega a sus propias necesidades sin percatarse de la de los demás y se victimiza. Alguien que tiene el don de explicar, lo hace con tal detalle que agobia y abusa del tiempo del otro.  Y así un sinfín de formas de expresión de anti-recursos.</p><p>Cada rasgo de nuestra forma de ser en el mundo tiene un sentido, que podemos reconocer y comprender al ser conscientes. ¿Cómo es posible? Más simple que lo contario: en lugar de prestar atención a lo que el otro hace bien o mal, se trata de mirarnos a nosotros mismos.  Descubrir qué elegimos de nosotros, qué nos aporta a nosotros y al entorno -sean hijos, hermanos, padres, colaboradores, amigos, etc- </p><p>Se trata de auto-observarnos para descubrir además lo que nos afecta del otro. A partir de lo cual, es posible poner foco en qué queremos e ir por ello.  No esperar pasivamente a que el otro cambie o más infructuoso aún, esperar a que algo suceda por que sí.  Lo más probable es que si uno no hace nada, no sucederá lo que queremos y/o necesitamos. Lo altamente probable es que seguiremos sufriendo, enojándonos, perdiendo energía y tiempo de la propia vida. El tiempo es uno de los valores muy preciados.</p><p>Todos queremos ser felices y para ser felices necesitamos ser conscientes.  Ser conscientes es ampliar el conocimiento de uno mismo y reconocer quién soy.  Diseñar el propio ser y la propia vida para ser protagonistas. </p><p>La ciencia ya probó que vemos el mundo según nuestros ojos. Así como que a partir de nuestra imaginación creamos realidad.  Ser escultores de nuestro cuerpo-mente implica mirarnos y observarnos a nosotros mismos en cada uno de los sistemas:  internos y externos. No en vano la historia de un país y del mundo es tan útil para comprender la actualidad y también para diseñar y anticipar el futuro. </p></div>",
  "author": "Karina Pittini Braz",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-11T08:00:59.395Z",
  "ttr": 160,
  "type": "article"
}