{
  "url": "https://www.elobservador.com.uy/nota/despidos-en-pedidosya-sorprendieron-al-gobierno-y-mostraron-precarizacion-de-las-apps-20241155049",
  "title": "Despidos de 250 trabajadores en PedidosYa sorprendieron al gobierno y mostraron precarización de las apps",
  "description": "La decisión de PedidosYa de despedir a 250 trabajadores para tercerizar el contact center –una parte de sus operaciones– sorprendió a empleados, sindicato y gobierno, ya que se realizó sin aviso previo el 5...",
  "links": [
    "https://www.elobservador.com.uy/nota/despidos-en-pedidosya-sorprendieron-al-gobierno-y-mostraron-precarizacion-de-las-apps-20241155049",
    "https://www.elobservador.com.uy/nota/despidos-en-pedidosya-sorprendieron-al-gobierno-y-mostraron-precarizacion-de-las-apps-20241155049/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1704818612451/-lcm4093-jpg..JPG?&cw=600&ch=365",
  "content": "<p>La decisión de <strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/pedidosya-mantuvo-los-250-despidos-y-tercerizara-el-servicio-de-contact-center-202419142812\">PedidosYa</a> de despedir a 250 trabajadores </strong>para tercerizar el <em>contact center</em> –una parte de sus operaciones– <strong>sorprendió a empleados, sindicato y gobierno</strong>, ya que se realizó <strong>sin aviso previo el 5 de enero</strong>.</p><div><p>La comunicación se dio mediante una <strong>videollamada en la que los empleados despedidos no tuvieron la oportunidad de hablar </strong>y fue fundamentada en <strong>razones de estrategia empresarial sin hacer mención a dificultades económicas</strong>, algo que quedó de manifiesto pocos días después cuando las partes mantuvieron una primera reunión en el Ministerio de Trabajo.</p><p><strong>“No nos gustó esa forma ya que no obedece a las reglas tradicionales de Uruguay en materia de negociación colectiva”</strong>, resumió a <em>El Observador </em>el director nacional de Trabajo, Federico Daverede. El jerarca reconoció que se <strong>enteraron “casi en simultáneo” </strong>por voceros de la empresa y dirigentes gremiales de la Federación de Comercio y Servicios (Fuecys), y <strong>lamentó la práctica aunque esté dentro de los derechos de la empresa</strong>.</p><div><h3>Leé también</h3></div><p>Desde entonces, la Unión de Trabajadores de PedidosYa (UTP) ha venido <strong>reclamando que la empresa que asumirá las tareas </strong>–la <strong>colombiana Xtendo</strong>– incorpore a <strong>todos los empleados despedidos</strong>, lo cual –en principio– <strong>no ocurrirá</strong>, de acuerdo a lo que transmitieron voceros de la empresa este jueves en un encuentro en el que también participaron representantes del gobierno.</p><p>En esa reunión, <strong>Xtendo </strong>dijo que <strong>ya estaba constituida en el país como BPO Uruguay SRL</strong>, que brindará servicios de <em>call center</em> y que por ahora su <strong>único cliente es PedidosYa</strong>.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1704818623647/-lcm4143-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>También transmitió que de la <strong>lista de extrabajadores de PedidosYa que les acerquen</strong>, la idea es generar una “bolsa de trabajo” con prioridades para las familias monoparentales y con hijos a cargo, que se irán <strong>incorporando “en función del trabajo que se vaya generando”.</strong>  </p><p>La información brindada <strong>no conformó a los representantes de UTP</strong>, que pidieron una <strong>nueva citación a PedidosYa</strong>. <strong>“Xtendo no dio garantías de nada”</strong>, dijo la presidenta de UTP, Camila Lara. </p><p>El <strong>Ministerio de Trabajo </strong>hará un <strong>seguimiento de la situación</strong>. Si bien la <strong>empresa operará en otro “grupo de salarios” </strong>y puede <strong>pagar laudos menores</strong>, según Daverede aseguraron que las <strong>contrataciones serán por “el mismo salario o más”.</strong></p><h3>Discusión de fondo</h3><p>Aunque la <strong>cifra de despidos es considerada importante para un país como Uruguay</strong>, sindicalistas y legisladores (oficialistas y opositores) coinciden en que el caso expuso <strong>otras situaciones “de fondo” </strong>vinculadas a las <strong>precariedades en las regulaciones a apps que es necesario discutir para evitar que se repitan</strong>.</p><p><strong>“La decisión de Pedidos Ya desnudó una precarización existente”</strong>, dijo a <em>El Observador </em>el presidente de la Federación Uruguaya de Comercios y Servicios (Fuecys), <strong>Fabio Riverón</strong>.</p><div><h3>Leé también</h3></div><p>El sindicalista aseguró que en empresas como esta no hay <strong>“certezas ni garantías” de la empleabilidad salvo en el “último eslabón de la cadena” </strong>porque una <strong>porción “se puede tercerizar”.</strong></p><p>Fundada en 2009 por emprendedores uruguayos, PedidosYa fue adquirida en 2014 por el grupo alemán Delivery Hero. En 2022 la empresa obtuvo <strong>exoneraciones económicas por parte del gobierno con la promesa de dar empleo</strong>. Ahora, tras los despidos, el gremio apunta a un <strong>incumplimiento de las obligaciones y plantea que el Poder Ejecutivo le retire los beneficios impositivos.</strong></p><p>Respecto a la discusión de fondo, el <strong>Parlamento tiene a estudio un proyecto de ley que busca establecer el tipo de contratación de los deliveries </strong>(si son independientes o asalariados), aunque a partir del caso los legisladores consideran que <strong>deberán discutir también las tercerizaciones en los <em>call centers</em>.</strong></p><p><strong>“Lo que nos gustaría es que esta comisión analice el tema de fondo, es decir, qué va a suceder con los trabajadores y las trabajadoras de aplicación en Uruguay de aquí en adelante”</strong>, dijo Riverón ante la comisión de legislación del trabajo de la Cámara de Diputados.</p><p>Los legisladores se habían reunido en pleno receso para analizar el tema y el presidente de Fuecys aprovechó la ocasión para poner el tema arriba de la mesa a partir de una pregunta. <strong>“¿Cómo puede ser que una empresa como PedidosYa, que hasta hace poco estaba presentada formalmente para recibir financiación de parte del Estado uruguayo, termine despojándose cada vez más de trabajadores formalmente dependientes de ella?”.</strong></p><p>Riverón manifestó que <strong>tras la decisión de PedidosYa empezaban a tener “un poco más de ruido” </strong>sobre el trabajo de los <em>call centers</em> en Uruguay y advirtió por intenciones migratorias a partir de la “desregulación que seguramente” aparecerá en Argentina. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1704479213356/-lcm3806-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><h3>Actualizar la legislación</h3><p><strong>“Nos parece que Uruguay debería generar cierto resguardo en ese aspecto</strong>, por lo menos para aquellos lugares donde se pretenda seguir dando trabajo de determinada calidad y con determinado salario”, expresó.</p><p>Lionel Groisman, del sindicato de PedidosYa, agregó que si los <em>call centers</em> se mudan y la situación de \"medio horario\" –como estaban contratados la mayoría de los trabajadores– en Uruguay se termina producto de esta situación, hay una <strong>“franja de personas desocupadas que no tienen una alternativa posible”. </strong></p><p>“Va a haber una política de Estado por parte de Colombia, Perú y Argentina para tratar de atraer esta mano de obra que hoy está en Uruguay”, dijo Groisman.</p><p>Las preocupaciones fueron compartidas por legisladores del oficialismo y la oposición. El diputado de Cabildo Abierto, <strong>Martín Sodano</strong>, dijo que <strong>no estaba de acuerdo con la legislación en cuanto a que las empresas que obtienen beneficios del Estado puedan “tomar decisiones tan masivas sin que el Estado sea parte de esas garantías”. </strong></p><p>“Perdimos la mano de obra por <strong>vender servicio tras servicio tras servicio</strong>, y hoy <strong>dependemos de que los servicios se tercericen unos a los otros </strong>porque el bar de la esquina o la farmacia ya no tienen cadetes; contratan a Pedidos Ya o a otra empresa, y ellos a la vez contratan a otro para que le administre lo que tienen que administrar. Estamos a lo más bajo de cómo precarizar el trabajo”, dijo.</p><div><h3>Leé también</h3></div><p>Pese a esto, consideró que la comisión no era competente para actualizar la normativa teniendo en cuenta todos los tratados internacionales y las negociaciones. “Creo que esto tiene que venir con un trabajo mucho más profundo en el que tiene que estar involucrado todo el Poder Ejecutivo; tiene que ser algo vinculado con políticas nacionales administradas de otra manera”.</p><p>Su colega del Partido Nacional, Pedro Jisdonian, coincidió en que no quiere que Uruguay se convierta en un lugar “donde vienen esos empleos que muchas veces están carentes de cualquier protección y de tener cualquier derecho”.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-15T08:00:49.457Z",
  "ttr": 209,
  "type": "article"
}