{
  "url": "https://www.elpais.com.uy/mundo/argentina/que-causo-el-choque-de-trenes-en-palermo-buenos-aires-la-version-del-lider-del-gremio-de-maquinistras",
  "title": "Líder del gremio de maquinistas dio su versión sobre el choque de trenes en Buenos Aires",
  "description": "Omar Maturano, líder del gremio de maquinistas, apuntó contra las autoridades de Trenes Argentinos y contó que desde hace diez días no tienen sistema de señalamiento porque se robaron los cables.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/que-causo-el-choque-de-trenes-en-palermo-buenos-aires-la-version-del-lider-del-gremio-de-maquinistras",
    "https://www.elpais.com.uy/mundo/argentina/que-causo-el-choque-de-trenes-en-palermo-buenos-aires-la-version-del-lider-del-gremio-de-maquinistras?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8aee582/2147483647/strip/true/crop/880x428+0+10/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2F5c%2Fc654c2ba4929ada7e88549e14176%2Fomar-maturano-de-la-h2mlq6gvwrem.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />Tras el <a href=\"https://www.elpais.com.uy/mundo/argentina/choque-de-trenes-en-buenos-aires-heridos-palermo-san-martin-heridos\" target=\"_blank\"><b>accidente de trenes en Palermo</b></a>, Argentina, el líder del gremio de maquinistas, <b>Omar Maturano</b>, detalló có<b>mo fue el choque entre una unidad con pasajeros de la línea San Martín y otra vacía</b>, y explicó las causas de esta situación. </p><p>Según contó, desde hace diez días<b> no tienen sistema de señalamiento porque se robaron los cables</b> y no recibieron respuesta de la empresa Trenes Argentinos. Asimismo, reclamó por la <b>falta de repuestos</b>.</p><p>“La información es que había una <b>locomotora detenida</b>, sola. Se le dio vía libre escrita al conductor que venía con pasajeros, se encontró con la locomotora y chocaron”, contó el líder de los maquinistas en el medio argentino Radio 10.</p><p>“Hace diez días que estamos trabajando así porque se roban los cables de señalamiento y, bueno, estamos reclamando hace diez días que los reparen, pero no hay repuestos. Hay una degradación total de la empresa. No solo los repuestos para el señalamiento faltan, sino también <b>para los trenes y los coches</b>”, marcó e insistió: “Me acuerdo que estaba todo apagado, todas las señales, por el robo de cables. Hace diez días que estamos trabajando sin señalamiento”.</p><p>Según su relato, el tren que iba con pasajeros salió de Retiro con la notificación de que <b>adelante no se iba a encontrar con nada</b>. </p><div>\n<figure>\n<picture>\n<img alt=\"Personal de la salud trabaja luego del choque de trenes en Argentina.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bdb5cac/2147483647/strip/true/crop/768x512+0+0/resize/768x512!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fae%2F90%2F99a465e1480087f445f3934550ef%2Fgnobd1gx0aipyv.jpg 1x, https://imgs.elpais.com.uy/dims4/default/970baff/2147483647/strip/true/crop/768x512+0+0/resize/1536x1024!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fae%2F90%2F99a465e1480087f445f3934550ef%2Fgnobd1gx0aipyv.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bdb5cac/2147483647/strip/true/crop/768x512+0+0/resize/768x512!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fae%2F90%2F99a465e1480087f445f3934550ef%2Fgnobd1gx0aipyv.jpg\" />\n</picture>\n<div>\n<figcaption>Personal de la salud trabaja luego del choque de trenes en Argentina.</figcaption><p>Foto: La Nación/GDA</p></div>\n</figure>\n</div><p>“Cuando no tenés señales, te dan una autorización para que puedas ocupar la vía, una notificación. Vamos a suponer que estamos en Rosario. Te dicen: ‘Usted de Rosario a Cañada de Gómez tiene vía libre’. Sabés que vas y no tenés ningún tren ocupando la sección, vas con vía libre”, ejemplificó.</p><p>A la vez, aclaró que en esos casos el maquinista debe ir con precaución. “Estás corriendo con una autorización, que no es un circuito. Un circuito te asegura que no hay nada adelante; acá no, porque no hay cables. Vas con precaución. [Para este caso]<b> si agarrás la locomotora a 90 kilómetros por hora o a 80, hacés un desastre</b>. Si la agarrás a 40, no. Los conductores están golpeados, pero no tienen nada. Pero la guardia está golpeada mal”, reveló. En tanto, hipotetizó que la formación que no llevaba pasajeros debía estar frenada en esa zona porque no tenía vía libre para seguir.</p><div>\n<p>\n</p><h3>¿Para qué sirve el señalamiento, que según Maturano no funcionaba?</h3>\n<p></p>\n</div><p>De acuerdo a lo que contó el líder sindical, el señalamiento es <b>necesario para activar los semáforos</b>. “El ferrocarril se divide por secciones. Si la ocupás, el semáforo queda en rojo. Si la ocupás medianamente, se pone en amarillo o naranja, que dice que tenés que avanzar con precaución, a paso de hombre, o a 12 kilómetros por hora. Y si está verde, es que tenés todo adelante libre, que podés avanzar. Pero cuando no tenes señales, estás yendo a un lugar que no sabés con qué te encontrás. Si te dan vía libre escrita por papel significa que está todo libre, porque tenés el documento. Y si no, tiene que haber un <b>hombre en cada señal con su radio</b>, con una <b>bandera verde o roja</b>. Si te pone roja, parás. Y si te pone verde, avanzás hasta la próxima señal, donde debe haber otro hombre, al pie de la señal. Es el procedimiento que nos dicen y nos dictan para rendir examen”, desglosó.</p><p>Disconforme con las autoridades de Trenes Argentinos, el gremialista señaló además que hoy viernes los trenes funcionan como si fuese un sábado, con una frecuencia de 70 a 75% de lo normal. “Hoy estamos corriendo como día sábado y el sábado como domingo (al 50%). Hay una <b>degradación total porque no hay presupuesto</b>, según los que conducen la empresa. No hay para los coches eléctricos. Tenemos 60 locomotoras paradas, chinas, que se compraron nuevas; 150 coches eléctricos que no llevan locomotora degradados, desmantelados, porque se les saca un repuesto para que sigan funcionando. Y se dejan de lado los coches, que después quedan pelados y no sirven para nada”, aseguró.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/el-testimonio-de-una-mujer-que-iba-en-el-tren-que-choco-en-buenos-aires-se-detuvo-y-despues-choco\">\nEl impacto \"fue bastante fuerte\": el testimonio de una mujer que iba en el tren que chocó en Buenos Aires\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/los-videos-del-choque-de-trenes-en-el-barrio-palermo-de-buenos-aires-hay-alerta-roja-en-hospitales\">\nLos videos del choque de trenes en el barrio Palermo de Buenos Aires: hay alerta roja en hospitales\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-10T15:40:48.055",
  "ttr": 141,
  "type": "article"
}