{
  "url": "https://www.montevideo.com.uy/Noticias/Raffo-dijo-que-le-preocupa-fallo-sobre-Arazati-por-los-riesgos-de-tener-una-sola-planta-uc892218",
  "title": "Raffo dijo que le preocupa fallo sobre Arazatí por los “riesgos” de tener una sola planta",
  "description": "Antimonopólica                                    La precandidata blanca consideró que es “absolutamente necesaria” que el país cuente con una segunda potabilizadora de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Raffo-dijo-que-le-preocupa-fallo-sobre-Arazati-por-los-riesgos-de-tener-una-sola-planta-uc892218",
    "https://www.montevideo.com.uy/Noticias/Raffo-dijo-que-le-preocupa-fallo-sobre-Arazati-por-los-riesgos-de-tener-una-sola-planta-uc892218?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892218="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884777.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Antimonopólica</p>\n                                    <h2>La precandidata blanca consideró que es “absolutamente necesaria” que el país cuente con una segunda potabilizadora de agua.</h2>\n                                </div> \n                                <div>\n                              \t<p>La precandidata presidencial por el Partido Nacional Laura\nRaffo dijo que le “preocupa” <a href=\"https://www.montevideo.com.uy/Noticias/Juez-que-ordeno-parar-vacuna-anticovid-a-ninos-ahora-manda-a-OSE-suspender-obra-en-Arazati-uc892108\" target=\"_blank\">la\ndecisión tomada por el juez Alejandro Recarey de ordenar a OSE la suspensión de\nlos trabajos en Arazatí para llevar adelante el proyecto Neptuno en esa zona\ndel país.</a></p><p>“Todos los que vivimos en la zona metropolitana y todos los\nuruguayos sabemos los riesgos que implica tener una sola toma de agua y una\nsola planta potabilizadora”, apuntó y agregó: “Se llega a generar cualquier\ndesperfecto y la zona metropolitana puede quedarse sin agua, como ha pasado”.</p><p>En este sentido, consideró que “es muy importante” y “absolutamente\nnecesario” tener una segunda planta para “garantizarle el flujo de agua a toda\nla población”. De este modo, razonó, “si llegara a haber algún desperfecto o\nproblema con la primera, igual esa agua llegaría”.</p><p>Raffo consideró que “el bienestar de todos quienes viven en\nla zona metropolitana implica tener llegada de agua a sus casas, a sus\nhospitales y a sus escuelas”.</p><p>“Está muy correcta la propuesta de OSE de recurrir este\nfallo, sin lugar a duda”, ponderó y sumó: “es una decisión que está muy bien\nque la recurramos porque tenemos que pensar en el bienestar de la gente”.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 44,
  "type": "article"
}