{
  "url": "https://www.elpais.com.uy/opinion/ecos/inconcebible-e-inadmisible-12-7",
  "title": "Inconcebible e inadmisible",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Dra. Diva E. Puig | Montevideo@|Sabido es la situación difícil que está pasando el sistema mutual y en especial alguna...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/inconcebible-e-inadmisible-12-7"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#d6b3b5b9a596b3baa6b7bfa5f8b5b9bbf8a3af\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Dra. Diva E. Puig | Montevideo</b><br /><b>@</b>|Sabido es la situación difícil que está pasando el sistema mutual y en especial alguna mutualista.</p><p>El discriminatorio sistema VIP sigue vigente cuando es un atentado al principio de igualdad establecido en la Constitución de la República.</p><p>Sabemos que alguna ha estado en los medios en los últimos tiempos, por lo que sería una situación financiera muy crítica.</p><p>A la vez he tomado conocimiento que en esa misma institución, a un paciente oncológico, su médico oncólogo le ha indicado la realización de una Resonancia Magnética. Tiene hora con el cirujano para el próximo mes de setiembre pero la mutualista recién le da hora (previamente se lo cobró) para el mes de octubre.</p><p>Cuando reclamó, la respuesta que le dieron fue que la indicación no decía “urgente”.</p><p>Esta cuestión semántica implica un desconocimiento e irresponsabilidad ya que surge que no es enviado por otro médico sino un oncólogo para que lo vea el cirujano y eso es de por sí urgente. Aunque fuera cual fuera la especialidad si envía un estudio no puede esperarse 4 meses, pues por algo lo hace.</p><p>No es necesario siquiera tener conocimiento médico para saber esto.</p><p>Se hicieron reclamos que no tuvieron éxito.</p><p>Entiendo que esto es gravísimo y que el MSP tiene que tomar medidas, porque no se puede admitir que se dilaten estudios oncológicos que pueden implicar la diferencia entre la vida y la muerte.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-15T07:02:00.328",
  "ttr": 49,
  "type": "article"
}