{
  "url": "https://www.elobservador.com.uy/nota/un-comerciante-fue-baleado-en-el-abdomen-en-un-intento-de-rapina-a-su-kiosco-de-conciliacion-20244238021",
  "title": "Un comerciante murió tras ser baleado en el abdomen en un intento de rapiña a su kiosco",
  "description": "Un comerciante de 59 años murió tras ser baleado en el abdomen en un intento de rapiña a su kiosco del barrio Conciliación este lunes por la noche, informó Subrayado y confirmaron fuentes del Ministerio del...",
  "links": [
    "https://www.elobservador.com.uy/nota/un-comerciante-fue-baleado-en-el-abdomen-en-un-intento-de-rapina-a-su-kiosco-de-conciliacion-20244238021",
    "https://www.elobservador.com.uy/nota/un-comerciante-fue-baleado-en-el-abdomen-en-un-intento-de-rapina-a-su-kiosco-de-conciliacion-20244238021/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1712774928797/-ine3946-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p><strong>Un comerciante de 59 años murió tras ser baleado en el abdomen </strong>en un<strong> intento de rapiña</strong> a su kiosco del barrio<strong> Conciliación </strong>este lunes por la noche, informó Subrayado y confirmaron fuentes del Ministerio del Interior a <em>El Observador</em>.</p><div><p>El hecho ocurrió en un comercio de las calles <strong>Isaac Albeniz y América</strong>. La hija del trabajador relató al consignado medio que el hombre estaba tomando mate dentro del local con su padre cuando <strong>dos delincuentes ingresaron. </strong></p><p>\"Entraron los muchachos, uno con campera gris y otro con campera negra. Dijeron ‘buenas tardes’ y nosotros dijimos ‘buenas tardes’. Y agarraron<strong>, le dijeron ‘quedate quieto’, le apuntaron con un arma, le encajan un balazo en el abdomen</strong> y luego <strong>salieron disparando</strong> cuando nosotros empezamos a gritar\", contó por su parte la esposa de la víctima en una entrevista con Telemundo (Canal 12).</p><div><h3>Leé también</h3></div><p>El comerciante, que tiene el kiosco junto a su familia hace un año, fue derivado en primera instancia al Hospital Saint Bois, pero luego fue internado en el <strong>Hospital Maciel</strong> por la <strong>gravedad de sus lesiones.</strong> </p><p>Allí debió ser intervenido quirúrgicamente por las heridas sufridas, pero <strong>este lunes sobre las 22:50 falleció</strong>, informó Telenoche y ratificaron fuentes de Interior a <em>El Observador</em>.</p><p><strong>\"La situación en el barrio es horrible, tremenda, no tenemos seguridad, nada.</strong> Estos botijas <strong>viven robando, matan y lastiman gente\"</strong>, lamentó la esposa del hombre herido, quien pidió a las autoridades que \"por favor hagan algo\" para solucionar la situación.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-23T11:17:53.234Z",
  "ttr": 48,
  "type": "article"
}