{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/2/alcalde-de-juan-lacaze-dijo-que-no-puede-asegurar-que-el-atraso-en-las-obras-se-deba-a-que-el-municipio-es-gobernado-por-el-frente-amplio/",
  "title": "Alcalde de Juan Lacaze dijo que no puede “asegurar” que el atraso en las obras se deba a que el municipio es gobernado por el Frente Amplio",
  "description": "“Si en noviembre del año pasado me preguntabas si en Juan Lacaze las obras públicas se trancaban porque había un interés de perjudicar al municipio” por parte de la Intendencia de Colonia y el gobierno...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/2/alcalde-de-juan-lacaze-dijo-que-no-puede-asegurar-que-el-atraso-en-las-obras-se-deba-a-que-el-municipio-es-gobernado-por-el-frente-amplio/",
    "https://ladiaria.com.uy/colonia/articulo/2024/2/alcalde-de-juan-lacaze-dijo-que-no-puede-asegurar-que-el-atraso-en-las-obras-se-deba-a-que-el-municipio-es-gobernado-por-el-frente-amplio/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS166897_20230605ID_0003_article_main.JPG?r=LPwfijQuJ65pCEIH",
  "content": "<div>\n    <p>“Si en noviembre del año pasado me preguntabas si en Juan Lacaze las obras públicas se trancaban porque había un interés de perjudicar al municipio” por parte de la Intendencia de Colonia y el gobierno central, ambos en manos del Partido Nacional (PN), porque fuimos electos por el Frente Amplio (FA), capaz que te hubiera dicho que sí”, comentó a <em>la diaria</em> el alcalde Arturo Bentancor, al ser consultado <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/2/en-juan-lacaze-no-han-hecho-obras-para-afectar-la-imagen-del-municipio-encabezado-por-el-fa-segun-edil/\">sobre las declaraciones</a> efectuadas por el edil de su misma fuerza política, Emmanuel Martínez.</p>\n<p>En efecto, Martínez dijo a <em>la diaria</em> que está convencido de que el ejecutivo de la Intendencia de Colonia encabezado por el nacionalista Carlos Moreira no ha concretado “ninguna de las obras prometidas” para realizar en Juan Lacaze en este período de gobierno porque “tiene el claro interés de afectar la imagen del muncipio”, conducido por el alcalde frenteamplista.</p>\n<p>Por su parte, Bentancor estableció que en los últimos meses “se dieron una serie de hechos que hoy no me permiten asegurar eso que dijo Emmanuel, pero tampoco nos podríamos sorprender si eso ocurriera, porque ese tipo de juegos existe en la política y ningún político que se precie de tal puede decir que eso no ocurre”.</p>\n<p>Bentancor destacó que en los últimos meses “se lograron destrabar algunas cosas, como el comodato con los salesianos por <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2023/11/salesianos-cedieron-antigua-escuela-industrial-al-municipio-de-juan-lacaze-para-proyectos-educativos-y-culturales/\">la antigua Escuela Industrial</a>, que incluye el arreglo de las butacas de la sala de teatro de ese espacio que hará la Escuela de Artes y Oficios Manuel de Lobo de la Intendencia de Colonia, así como la reparación del camino de ingreso a la ciudad destinado al tránsito pesado”.</p>\n<p>En ese sentido, el alcalde sabalero dijo que “todos los gobiernos dejan algunas obras para el último año, así pueden inaugurarlas antes de finalizar el período”. No obstante, Bentancor manifestó que “me parece un disparate que, por distintos atrasos, no se haya podido concretar las obras de reparación de la ruta Carminillo Mederos en este quinquenio”, que era una de las <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2023/7/intendencia-de-colonia-afirmo-que-no-tiene-obligacion-de-finalizar-dentro-de-este-periodo-la-remodelacion-de-acceso-a-juan-lacaze/\">prometidas por el ejecutivo coloniense para Juan Lacaze</a>.</p>\n<p>Además, el alcalde cuestionó “la falta de coordinación” que ha existido por parte de OSE, la intendencia de Colonia y la empresa encargada de realizar las obras de saneamiento en esa ciudad, que ha llevado al surgimiento de situaciones caóticas y a cierta pauperización del espacio público, que “también lleva a una falta de cuidado por parte de los vecinos, que nos dicen: '¿Para qué voy a arreglar el frente de mi casa si las calles son un desastre'”. “Han ocurrido situaciones muy feas en la localidad por ese tema, y realmente la reconstrucción de las calles no se ha dado del modo que todos deseábamos, tanto por la lentitud del proceso como por la calidad de la reparación” de las calzadas, agregó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-20T19:21:19-03:00",
  "ttr": 92,
  "type": "article"
}