{
  "url": "https://www.elpais.com.uy/informacion/politica/cumbre-del-mercosur-habla-luis-lacalle-pou-en-una-reunion-en-la-que-destaca-la-ausencia-de-javier-milei",
  "title": "Cumbre del Mercosur: habla Luis Lacalle Pou en una reunión en la que destaca la ausencia de Javier Milei",
  "description": "Redacción El PaísEste lunes tendrá lugar una nueva cumbre de presidentes del Mercosur en Paraguay. Allí hablará el mandatario de Uruguay, Luis Lacalle Pou, y se estima que será cerca del mediodía.En esta...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/cumbre-del-mercosur-habla-luis-lacalle-pou-en-una-reunion-en-la-que-destaca-la-ausencia-de-javier-milei"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/32fd853/2147483647/strip/true/crop/4481x2178+0+227/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Fb1%2F2f2151cd4e7c84ebed65e836ee2e%2Fafp-347a2z6-15850801.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Este lunes tendrá lugar una nueva <b>cumbre de presidentes del </b><a href=\"https://www.elpais.com.uy/informacion/politica/ausencia-de-milei-en-cumbre-del-mercosur-matizo-el-respaldo-de-argentina-a-postura-de-uruguay-segun-gobierno\" target=\"_blank\"><b>Mercosur</b></a> en Paraguay. Allí hablará el mandatario de Uruguay, <b>Luis Lacalle Pou</b>, y se estima que será cerca del mediodía.</p><p>En esta reunión, donde se concretará oficialmente la <b>adhesión de Bolivia al bloque</b> regional, comenzará la presidencia pro tempore de Uruguay.</p><p>De la cumbre participarán también los presidentes de Brasil, <b>Luis Inácio Lula da Silva</b>; Paraguay, <b>Santiago Peña</b>; y Bolivia, <b>Luis Arce</b>. El gran ausente en la jornada será el mandatario de Argentina, <a href=\"https://www.elpais.com.uy/mundo/argentina/javier-milei-afirmo-que-jair-bolsonaro-es-un-perseguido-judicial-en-conferencia-en-camboriu\" target=\"_blank\"><b>Javier Milei</b></a>. Su canciller, <b>Diana Mondino</b>, sí estuvo en la reunión de ministros de Economía y Exteriores que se realizó este domingo.</p><p>En su discurso, se espera que Lacalle Pou ponga nuevamente su mirada en el tratado de libre comercio (<b>TLC</b>) con <b>China</b>, un objetivo del gobierno de Uruguay. Para ello apuntará nuevamente a la apertura del bloque, buscando su actualización.</p><p>Lacalle ingresó a la cumbre acompañado de Peña, que lo recibió en la puerta. Previamente, el presidente de Paraguay entró con Lula, con quien se lo escuchó conversar sobre \"<b>el presidente de Uruguay</b>\", según captó un video de El País, presente en la cumbre.</p><p>De la cumbre también participa en calidad de invitado el presidente de <b>Panamá</b>, <b>José Raúl Mulino</b>.</p><p>El primero en tomar la palabra fue el presidente de Paraguay, que de esta forma dio apertura a la sesión.</p><div>\n<p>\n</p><h3>Reunión de ministros del Mercosur</h3>\n<p></p>\n</div><p>Uruguay ya planteó este domingo en <b>Asunción</b>, en la reunión de ministros, todos los argumentos críticos con el funcionamiento interno y externo del bloque que ha volcado durante esta gestión Lacalle Pou.</p><p>En esta oportunidad contó por primera vez con el alineamiento expreso de Argentina, que plasmó en la capital de Paraguay prácticamente los mismos cuestionamientos y un diagnóstico idéntico sobre los <b>problemas que enfrenta el Mercosur</b>.</p><p>“Argentina mostró las ganas de abrir la cancha”, valoraron en diálogo El País fuentes de la Cancillería que hoy dirige Omar Paganini, y que vieron cómo de alguna manera se confirmó, en el seno de una reunión de ministros de Relaciones Exteriores, el posicionamiento discursivo de Milei.</p><p>Porque Diana Mondino, la canciller argentina, enumeró los obstáculos que persisten para que la alianza se convierta en una verdadera <b>zona de libre comercio</b>, así como el crónico estancamiento de su agenda exterior, e incluso usando los mismos términos empleados por Uruguay en las últimas cumbres del Mercosur.</p><div>\n<figure>\n<picture>\n<img alt=\"Mercosur instala su reunión de cancilleres con desaire de Milei como telón de fondo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a2ca8ff/2147483647/strip/true/crop/2362x1575+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2F7d%2F68e3a1e2415486a10f0738bff239%2Fcf32797f39ce14568a39a8fa513cd41503948706.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1aea1cb/2147483647/strip/true/crop/2362x1575+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2F7d%2F68e3a1e2415486a10f0738bff239%2Fcf32797f39ce14568a39a8fa513cd41503948706.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a2ca8ff/2147483647/strip/true/crop/2362x1575+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2F7d%2F68e3a1e2415486a10f0738bff239%2Fcf32797f39ce14568a39a8fa513cd41503948706.jpg\" />\n</picture>\n<div>\n<figcaption>Ministros de Relaciones Exteriores de los países miembros del Mercado Común del Sur (Mercosur), posan luego de la reunión previa a la cumbre de jefes de Estado del Mercosur, este domingo en Asunción (Paraguay). </figcaption><p>Foto: Antonio Lacerda/EFE</p></div>\n</figure>\n</div><p>Sin embargo, en el gobierno de Lacalle Pou no vieron en esto un respaldo político suficiente, ya que el discurso no provino de Milei, el gran ausente en esta cumbre -faltó por mentados motivos de agenda pero todos asumen que es debido a su mal relacionamiento con Lula-, sino de su canciller, un “mensajero” que no tiene el “peso” de un mandatario.</p><p>“No es lo mismo: faltó el presidente que en teoría sostiene tu posición”, indicaron a El País fuentes oficiales.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-08T14:29:38.07",
  "ttr": 101,
  "type": "article"
}