{
  "url": "https://www.elobservador.com.uy/nota/como-se-partio-en-dos-rafah-la-ciudad-en-la-frontera-entre-gaza-y-egipto-donde-se-refugian-1-5-millones-de-palestinos-202421813922",
  "title": "Cómo se partió en dos Rafah, la ciudad en la frontera entre Gaza y Egipto donde se refugian 1,5 millones de palestinos",
  "description": "La campaña militar de Israel contra Hamás tras la ofensiva del grupo militante el 7 de octubre pasado se ha ido abriendo camino hacia el sur de la Franja de Gaza y tras cuatro meses ya está a las puertas de...",
  "links": [
    "https://www.elobservador.com.uy/nota/como-se-partio-en-dos-rafah-la-ciudad-en-la-frontera-entre-gaza-y-egipto-donde-se-refugian-1-5-millones-de-palestinos-202421813922",
    "https://www.elobservador.com.uy/nota/como-se-partio-en-dos-rafah-la-ciudad-en-la-frontera-entre-gaza-y-egipto-donde-se-refugian-1-5-millones-de-palestinos-202421813922/amp"
  ],
  "image": "",
  "content": "<p><strong>La campaña militar de Israel contra Hamás tras la ofensiva del grupo militante el 7 de octubre pasado se ha ido abriendo camino hacia el sur de la Franja de Gaza y tras cuatro meses ya está a las puertas de Rafah.</strong></p><div><figure><img alt=\"Los habitantes de Rafah tratando de abastecerse de alimento en medio de los escombros\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9ee3/live/8095de00-cc1c-11ee-ab86-35342220fe18.jpg\" /><figcaption>La comunidad internacional le ha advertido a Israel que no lance una ofensiva masiva en Rafah.</figcaption></figure><p>El primer ministro israelí Benjamin Netanyahu anunció que sus fuerzas asaltarán la urbe, en la que se apiñan 1,5 millones de palestinos desplazados, porque allí se resguardan también miembros de la organización responsable de los ataques que dejaron 1.200 israelíes fallecidos y más de 240 secuestrados.</p><p>\"Es imposible lograr el objetivo de la guerra de eliminar a Hamás <strong>dejando cuatro de sus batallones en Rafah</strong>\", declaró el mandatario el viernes.</p><p>Pero organizaciones como las Naciones Unidas y la Unión Europea, además de gobiernos tradicionalmente aliados de Israel, como Estados Unidos y el Reino Unido, han advertido a Netanyahu que el costo humanitario de una ofensiva sería muy alto.</p><p>Los palestinos que se encuentran en Rafah, la mayoría desplazados de otras ciudades gazatíes que ya están en control israelí, han declarado que no tienen adónde ir en caso de una incursión militar masiva, debido a que la frontera con Egipto está cerrada.</p><p>En este país árabe existe otra Rafah. Ambas ciudades fueron una vez una sola, pero siglos de invasiones y guerras terminaron con una urbe partida en dos, atravesada por una de las fronteras más conflictivas de las últimas décadas.</p><figure><img alt=\"Vista del campo de refugiados de Rafah\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3f94/live/9d5f2c60-cc0f-11ee-972c-d9fa3950f316.jpg\" /><figcaption>En cuestión de semanas la población de Rafah se ha multiplicado por cinco, debido a la operación militar israelí de castigo por los ataques del 7 de octubre.</figcaption></figure><h3>Desde el tiempo de los faraones</h3><p>Los orígenes de Rafah se remontan a 3.000 años atrás, asegura la Biblioteca Virtual Judía.</p><p>La primera mención de este poblado figura en una inscripción realizada en el año 1303 a.C., durante el reinado del faraón egipcio Seti I, padre del famoso Ramsés II, quien ordenó edificar algunos de los magníficos templos y monumentos que hoy atraen anualmente a millones de turistas a Egipto.</p><p>Seti I lanzó varias campañas militares en la zona y en Siria, afirma el articulista israelí Michael Freund, en su artículo \"Rafah: Una historia turbulenta\", en el cual cita los estudios del fallecido historiador y geógrafo israelí Zeev Vilnai.</p><p><strong>A lo largo de la historia la localidad ha sido conocida con diferentes nombres</strong>: Robihwa por los egipcios, Rafihu por los asirios, Raphia por los griegos y romanos y, por último, Rafah por los árabes.</p><p>Y aunque el topónimo Rafah no figura expresamente en la Torá (la Biblia hebrea), expertos consideran que el término “Hatzerim”, con el que en el libro de Deuteronomio se nombra a un poblado se refiere a ella.</p><p>Por su ubicación al sur de la Franja de Gaza, a la entrada del desierto del Sinaí (Egipto) y frente a las aguas del Mediterráneo, la población se convirtió no sólo en un centro importante para la navegación y el comercio regional, sino también en <strong>escenario de numerosos conflictos</strong>.</p><p>Uno de los combates más célebres que tuvo lugar en Rafah ocurrió alrededor del 217 a.C., cuando el rey egipcio Ptolomeo IV derrotó al emperador sirio Antíoco III.</p><p>“<strong>Se le considera una de las batallas más grandes de la era clásica</strong> con un total de 120.000 a 150.000 soldados y unos 175 elefantes dispuestos en el campo de batalla”, resumió el escritor israelo-canadiense, Brandon Marlon, en su artículo \"Rafah: Una breve historia\", publicado en el diario \"The Times of Israel\".</p><p>Para sellar la paz el derrotado casó a su hija Cleopatra Sira con el hijo de su enemigo y la boda se celebró en Rafah.</p><figure><img alt=\"Un relieve del faraón Seti I\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1903/live/d6c478c0-cc0f-11ee-a734-b5c4e6ed1081.jpg\" /><figcaption>La primera referencia a Rafah data de la época del faraón Seti I, padre del famoso Ramsés II.</figcaption></figure><h3>Del esplendor al olvido</h3><p>Con el paso de los siglos la ciudad se convirtió en el asiento de una importante comunidad judía, así lo reseñó el historiador del siglo I d.C. Flavio Josefo en su libro “Las guerras de los judíos”. Una situación que se mantuvo inalterable, pese al arribo de los griegos, romanos y posteriormente de los musulmanes.</p><p>Sin embargo, todo esto cambiaría con las cruzadas. <strong>En el siglo XII la ciudad fue arrasada</strong> y los habitantes que no fueron asesinados fueron forzados a desplazarse a otras localidades.</p><p>Durante la Edad Media, cuando el Imperio Otomano se hizo con el control de la región, la localidad terminó convertida en una simple estación postal a las puertas del desierto.</p><p>Pese a su pérdida de relevancia, Rafah siguió siendo escenario de sangrientas batallas que la redujeron a escombros en varias ocasiones. Así, por ejemplo, a finales del siglo XIX las fuerzas francesas del general Napoleón Bonaparte la destruyeron en el marco de su campaña de conquista de Egipto y de Siria, recuerda Brandon.</p><p>A inicios del siglo XX organizaciones sionistas intentaron adquirir tierras en la zona para repoblarla con judíos que huían de la persecución en Europa. No obstante, <strong>el plan fue rechazado por las autoridades otomanas</strong>.</p><p>La iniciativa fue intentada nuevamente una vez que el territorio pasó a control británico, luego de la I Guerra Mundial (1914-1919) y de la desaparición del Imperio Otomano, pero tampoco tuvo éxito.</p><figure><img alt=\"Tropas israelíes tomando Rafah en 1967.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a12c/live/e1672380-cc10-11ee-b83b-0f87a864f372.jpg\" /><figcaption>La ciudad de Rafah estuvo bajo control egipcio desde 1948 hasta la Guerra de los Seis Días en 1967, cuando Israel ocupó toda la Franja de Gaza, junto con Cisjordanía, Jerusalén Este y el Sinaí.</figcaption></figure><h3>De base militar a campo de refugiados</h3><p>Durante la II Guerra Mundial Rafah sirvió de base de operaciones para el ejército británico y eso atrajo a migrantes musulmanes de otras partes de Palestina que buscaban trabajo.</p><p>En los albores de la partición del territorio para crear lo que hoy es Israel y un Estado árabe palestino que no prosperó, las fuerzas británicas utilizaron a la localidad como una<strong> cárcel para detener a los líderes de Haganá e Irgún</strong>, organizaciones judías consideradas como terroristas.</p><p>Sin embargo, tras la fundación del Estado de Israel la ciudad comenzó a adquirir su actual perfil de gran campo de refugiados.</p><p>Unos 41.000 palestinos musulmanes que, hasta ese momento, habitaban en zonas ahora adjudicadas al naciente Israel -como Beersheba y el desierto del Néguev- terminaron desplazándose hacia el pequeño poblado.</p><p>En 1949 se abrió el campo de refugiados de Rafah, el cual en su momento <strong>“era el mayor y más numeroso (…) de la Franja de Gaza”</strong>, según se lee en la página web de la Agencia de Naciones Unidas para los Refugiados Palestinos (UNRWA, por sus siglas en inglés).</p><p>Desde el estallido del actual conflicto, el cual ha dejado más de 28.000 muertos, según el Ministerio de Salud de Gaza, dirigido por Hamás, la población de Rafah se ha multiplicado por cinco y ha pasado de 280.000 habitantes a casi 1,5 millones, según el organismo de la ONU.</p><p>Organizaciones humanitarias han asegurado que la inmensa mayoría de estos refugiados viven en condiciones deplorables, <strong>sin casi acceso a alimentos, agua potable y medicinas</strong>.</p><figure><img alt=\"Mapa que muestra el corredor Philadelphi en Rafah\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/33e2/live/871e3170-cc10-11ee-a734-b5c4e6ed1081.png\" /></figure><h3>El Berlín de Medio Oriente</h3><p>Desde 1948, año de la fundación del Estado de Israel, la localidad, como el resto de la Franja, estuvo bajo control de las fuerzas egipcias. Pero eso cambió en junio de 1967, cuando tras la Guerra de los Seis Días, las fuerzas israelíes ocuparon toda Gaza y la vecina Península del Sinaí.</p><p>En la guerra del Yom Kippur de 1973 Egipto fracasó en su intento de recuperar por la fuerza el territorio perdido, pero casi una década después consiguió en la mesa de negociaciones lo que no logró en el campo de batalla: <strong>la devolución del Sinaí, la cual se materializó en 1982</strong>.</p><p>Sin embargo, los acuerdos de paz de Camp David de 1977 afectaron a Rafah, porque la línea fronteriza entre Israel y Egipto se trazó sobre ella. Una situación que convirtió a la ciudad palestina en una especie de Berlín tras las Segunda Guerra Mundial, porque se levantó una valla que atravesó casas, patios traseros y calles y la dividió en dos.</p><p>“<strong>Los habitantes de las casas divididas a la mitad tendrán que decidir bajo qué jurisdicción quieren vivir</strong> (si la israelí o la egipcia) y abrir una puerta en el lado elegido”, reseñó la periodista Janet Hawley, en un artículo publicado en 1982 en el diario australiano \"The Sidney Morning Herald\", en el cual daba cuenta de la partición.</p><p>Esta nueva división rompió a cientos de familias, cuyos miembros quedaron separados por una valla que, con el paso del tiempo, se ha ido reforzando y a su alrededor se ha ido ensanchando una “tierra de nadie” llamada corredor Philadelphi.</p><p>El corredor Philadelphi es <strong>una zona desmilitarizada</strong> creada con el fin de “contener el terrorismo, el contrabando de armas desde Egipto hacia Gaza y la infiltración de actividades criminales”, reza un acuerdo entre los gobiernos israelí y egipcio.</p><figure><img alt=\"Unos arqueólogos trabajando cerca de Rafah a principios de la década pasada.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f575/live/a22c7670-cc10-11ee-b83b-0f87a864f372.jpg\" /><figcaption>En las cercanías de Rafah distintos trabajos de excavación han sacado a la luz restos de la milenaria historia de la localidad palestina.</figcaption></figure><p>Durante décadas ha habido dos Rafah, una en la Gaza ocupada y otra en Egipto, pero eso comenzó a cambiar en 2013. Ese año el gobierno de El Cairo derribó casas, comercios y otras estructuras ubicadas en las inmediaciones de la cerca fronteriza con la Franja. ¿La razón? Ensanchar el corredor y crear una “zona de amortiguamiento” con el territorio palestino de 79 kilómetros cuadrados desde la línea divisoria.</p><p>Las demoliciones se aceleraron después de que el 24 de octubre de 2014 el grupo armado Ansar Beit al-Maqdis (Partidarios de Jerusalén), con base en el Sinaí, llevara a cabo un ataque contra un puesto de control del ejército egipcio, el cual se cobró la vida de 33 soldados.</p><p>Entre julio de 2013 y julio de 2020<strong> los militares egipcios derribaron 12.350 estructuras cerca de la frontera</strong>, dejando sin techo a más de 12.300 familias, denunció la organización Human Rights Watch en un informe publicado en 2021 y titulado \"Egipto: Los demoliciones masivas en el Sinaí como probables crímenes de guerra\".</p><p>En el reporte, la agrupación también aseguró que los uniformados arrasaron con más de 6.000 hectáreas de cultivos.</p><p>“En 2014 Egipto comenzó otra campaña de demolición de viviendas y edificios a largo de su frontera para ampliar el corredor Philadeplhi”, explicó a BBC Mundo, Lorenzo Navone, investigador de la Universidad de Estrasburgo y del Institut Convergences Migrations de Francia.</p><p>“Así que hoy la extensión de tierra que comprendía el corredor casi se ha duplicado con el objetivo de poder controlar la frontera y poder mantener a los palestinos en Gaza. Lo que antes era una ‘tierra de nadie' en el lado de la frontera de Gaza <strong>ahora se extiende también al lado de la frontera egipcia</strong>”, remató.</p><p>Con las tropas israelíes acercándose a Rafah, la ciudad hoy está escribiendo otro capítulo de su convulsa y sangrienta historia.</p><figure><img alt=\"Vista aérea de Rafah\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3397/live/fa737270-cc1a-11ee-b83b-0f87a864f372.jpg\" /><figcaption>Pese a ser un enorme campo de refugiados, las amenazas israelíes hacen temer que Rafah se convierta en escenario de una nueva batalla que engrose la lista que ha visto a lo largo de su historia.</figcaption></figure><figure><img alt=\"Raya gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e2ab/live/453cb940-cc0e-11ee-b83b-0f87a864f372.png\" /></figure><p><em>Haz clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo</em></a><em>.</em></p><p><em>Y recuerda que puedes recibir nuestras notificaciones. Descarga la nueva versión de la app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><em>¿Ya conoces nuestro </em><a target=\"_blank\" href=\"https://www.youtube.com/@BBCMundo\"><em>canal de YouTube? ¡Suscríbete!</em></a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cp07e0yq2v1o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Cómo es Rafah, la ciudad que alberga a la mayor cantidad de refugiados de Gaza y el último objetivo de la ofensiva israelí</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cql9de4dl21o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La muerte y destrucción en Gaza mientras Israel busca una “victoria total”</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/ckrdmrgezk9o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Las imágenes que muestran el hacinamiento en Rafah, el último refugio para 1,5 millones de palestinos</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-18T04:39:22.000Z",
  "ttr": 373,
  "type": "article"
}