{
  "url": "https://www.elpais.com.uy/negocios/noticias/fnc-parara-la-produccion-de-cerveza-en-sus-plantas-ante-problemas-de-competitividad-y-hay-preocupacion",
  "title": "FNC parará la producción de cerveza en sus plantas ante problemas de competitividad y hay preocupación",
  "description": "Fábricas Nacionales de Cerveza cerrará de forma temporal sus plantas de Montevideo y Minas. FNC dijo ayer a El País que se está “ante un escenario de pérdida de competitividad de las cervezas nacionales\".",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/fnc-parara-la-produccion-de-cerveza-en-sus-plantas-ante-problemas-de-competitividad-y-hay-preocupacion",
    "https://www.elpais.com.uy/negocios/noticias/fnc-parara-la-produccion-de-cerveza-en-sus-plantas-ante-problemas-de-competitividad-y-hay-preocupacion?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5807172/2147483647/strip/true/crop/946x460+0+130/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F10%2F25%2F59f10cb1e213e.jpeg",
  "content": "<div>\n<h2>Fábricas Nacionales de Cerveza cerrará de forma temporal sus plantas de Montevideo y Minas. FNC dijo ayer a El País que se está “ante un escenario de pérdida de competitividad de las cervezas nacionales\".</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Cerveza. Foto: Pixabay\" srcset=\"https://imgs.elpais.com.uy/dims4/default/59dcc53/2147483647/strip/true/crop/946x650+0+35/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F10%2F25%2F59f10cb1e213e.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/08eae03/2147483647/strip/true/crop/946x650+0+35/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F10%2F25%2F59f10cb1e213e.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/59dcc53/2147483647/strip/true/crop/946x650+0+35/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F10%2F25%2F59f10cb1e213e.jpeg\" />\n</picture>\n<div>\n<figcaption>Vaso de cerveza.</figcaption><p>Foto: Pixabay.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />En <a href=\"https://www.elpais.com.uy/informacion/sindicales/sindicato-de-pilsen-aprobo-posibilidad-de-ir-a-huelga-por-tiempo-indeterminado-tras-paro-en-plantas-de-cerveza\" target=\"_blank\"><b>Fábricas Nacionales de Cerveza</b></a> (FNC) existen problemas de continuidad de trabajo en sus plantas de <b>Montevideo </b>y <b>Minas </b>por <b>problemas de competitividad</b>.</p><p><b>Fernando Ferreira</b>, presidente de la <b>Federación de Obreros y Empleados de la Bebida</b> (FOEB) dijo ante la <b>Comisión de Asuntos Laborales y Seguridad Social </b>del Senado que hay preocupación por el futuro de la <b>industria de la cerveza</b>, ya que FNC comunicó que en mayo de este año se cortará la operativa de ambas plantas. Para Ferreira, esto se debe a un “<b>exceso en el stock de producción</b>” como consecuencia de la caída de las ventas en el mercado de la <b>industria nacional</b>, la cual se ve sustituida por la importación de latas a bajo precio que llegan de los países vecinos.</p><p>Esta situación complica al mercado nacional, según el presidente de la <b>FOEB</b>, ya que la <b>FNC </b>manejó más del 90% del <b>mercado nacional</b> y actualmente está por encima del 70%, mientras que un 20% (que representa unos 20 millones de litros de cerveza) proviene de latas del extranjero, por lo que “se está sustituyendo la producción nacional por importación”, indicó el presidente de la FOEB.</p><p>Al respecto, una fuente de FNC dijo ayer a El País que se está “ante un<b> escenario de pérdida de competitividad de las cervezas nacionales </b>debido a un fuerte<b> ingreso de productos importados de bajo precio </b>que genera gran preocupación. Además, hay distorsiones en la carga fiscal de las cervezas retornables que agravan el problema”.</p><p>Durante mayo ambas plantas cerrarán y sus trabajadores irán al seguro de desempleo. La planta ubicada en Montevideo retomará sus actividades en junio, pero el escenario para la <b>planta de Minas</b> es diferente, ya que se espera que allí los trabajadores permanezcan en el seguro de paro durante el mes de junio también.</p><p>En referencia a la parada de ambas plantas, la fuente de FNC indicó que “los colaboradores que cumplen sus funciones en esas plantas tomarán su licencia anual en este período, o se plegarán al seguro de paro”.</p><p>“Además, le comunicamos al sindicato que la cervecería de Minas continuará parada durante junio, mientras se analizan los diversos escenarios de modulación de la producción para mejorar la eficiencia y competitividad de las cervezas nacionales”, agregó la fuente.</p><p>Por consecuencia, Ferreira comunicó en la Comisión de Asuntos Laborales y Seguridad Social del Senado que desde la FOEB tomarán la medida de no aceptar la<b> importación de latas de marca</b>, como también la de una posible huelga a partir del 1° de julio de este año, en el caso de que no se encuentre pronto una “solución que nos conforme para ambas fábricas”.</p><p>“Estamos atravesando una situación compleja, buscando la mejor solución tanto para la industria nacional como para quienes formamos parte de este sector”, explicó la fuente de FNC.</p><p>“En este proceso es vital trabajar juntos, y es por ello que nos encontramos en constante diálogo con el <b>sindicato de trabajadores de la bebida</b>. Confiamos en que podremos alcanzar una solución lo más pronto posible”, agregó el informante de la empresa en referencia a las medidas que tal vez impartan a partir del mes de julio todos los trabajadores de la FOEB.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-10T06:35:00.565",
  "ttr": 113,
  "type": "article"
}