{
  "url": "https://www.montevideo.com.uy/Noticias/Interior-investiga-proceso-policial-que-involucra-a-Valeria-Ripoll-en-conflicto-vecinal-uc896564",
  "title": "Interior investiga proceso policial que involucra a Valeria Ripoll en conflicto vecinal",
  "description": "Montevideo PortalEl subsecretario del Ministerio del Interior, Pablo Abdala, informó este jueves que la cartera abrió una investigación administrativa para dilucidar si fue legal el proceso policial por un...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Interior-investiga-proceso-policial-que-involucra-a-Valeria-Ripoll-en-conflicto-vecinal-uc896564",
    "https://www.montevideo.com.uy/Noticias/Interior-investiga-proceso-policial-que-involucra-a-Valeria-Ripoll-en-conflicto-vecinal-uc896564?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896564="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888613.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El subsecretario del Ministerio del Interior, Pablo Abdala,\ninformó este jueves que la cartera abrió una investigación administrativa para\ndilucidar si fue legal el proceso policial por un conflicto vecinal, en el que quedó\ninvolucrada la candidata a vicepresidenta del Partido Nacional, Valeria Ripoll,\nsu hermana y su marido.</p><p>Según supo <em>Montevideo Portal</em>, la presencia de policías en la casa de la vecina de la hermana de Ripoll se debió a que hubo una llamada al 911 y una denuncia [por parte del abogado de la mujer de 86 años, Darío Madeiro], por lo que se derivó la investigación a Asuntos Internos. En esta línea, fuentes de la cartera indicaron que hasta el momento la posición del Ministerio del Interior, según la información con la que cuenta, es que el proceso policial estuvo bien hecho. </p><p>En rueda de prensa, el jerarca dijo que lo que hay es\nuna denuncia que ahora se “viralizó por las características que algunos de los\nprotagonistas tienen”. La investigación estará a cargo de Asuntos Internos, señaló\nAbdala.</p><p>“Reitero en forma categórica, el Ministerio del\nInterior no tiene en este momento elementos con relación a ese episodio que lleven\na iniciar determinada actuación. Nosotros no advertimos en el video que trascendió\nnada que nos haya llamado particularmente la atención, más allá de una\nsituación [conflictiva] entre vecinos. Creo que no estamos ante ningún episodio\nque involucre la comisión de algún delito”, aclaró.</p><p>Tras el video difundido en redes sociales, la hermana\nde Ripoll publicó una carta de que se presentara una denuncia en su contra por\nun presunto delito de extorsión contra una mujer de 86 años que es su vecina.</p><p>De acuerdo con el relato de la familia de la candidata\na vicepresidenta del Partido Nacional, el meollo del asunto se centra en un\nhombre, nieto de la denunciante, que vive en la misma casa.</p><p>En el texto, Joana Ripoll dijo: “En esta situación\npuedo decir sin dudarlo que las víctimas somos nosotros. Una mujer que trabaja\n12 horas por día y vive con su hijo de seis años, una más que es víctima de la\nviolencia de un hombre que maneja un nivel de agresividad al parecer impune”.</p><p>En la línea de lo que dijo la nacionalista en rueda de\nprensa, su hermana aseguró que se trata de una operación para “ensuciar” a su\nhermana. “Esto comenzó hace más de un año atrás. Ellos viven en la casa que mi\nabuela vendió hace años y que está en el fondo de donde vivo con mi hijo”,\ndetalló Joana.</p><p>A su vez, consideró que el hombre es “violento, no\ntrabaja y vive de su abuela”. Uno de los puntos clave, según la declaración,\nfue una agresión en que el individuo lastimó a la mujer, pero “el fiscal\nentendió que era una tontería y lo archivó como un problema vecinal”, aseguró.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/Lk4POxvIwN0?si=-tSw-tVnJ1xW3dkg\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe><p><strong>La otra versión</strong></p><p>En tanto, el abogado de la mujer de 86 años, Darío\nMadeiro, aseguró que la hermana de Ripoll amenazó al hombre con que lo echaría,\ndado que comparten el mismo padrón. “Te voy a hacer echar, disfrutá de los\núltimos días”, indicó el penalista en referencia a algunas expresiones que\nhabría realizado la denunciada.</p><p>“Ella considera que la colocación de la cámara —lo\ncual el joven justifica por prevención, porque está aburrido de que lo\namenacen, de que le hagan falsas denuncias— viola su intimidad”, indicó Madeiro\nen diálogo con Crónicas del Este.</p><p>Además, el abogado aseguró que la hermana de la\ncandidata suele “cortarle el agua”. Sin embargo, Ripoll aseguró que esto no es\nasí. “Nosotros les hemos dicho en varias ocasiones que pongan un medidor,\nporque al ser el mismo terreno no han regularizado su situación y comparten el\nmedidor con mi hermana”, añadió la nacionalista.</p><blockquote><p>La verdad. <a target=\"_blank\" href=\"https://t.co/Q39Hdp0W3Q\">pic.twitter.com/Q39Hdp0W3Q</a></p>— Valeria ripoll (@Valeriaripoll3) <a target=\"_blank\" href=\"https://twitter.com/Valeriaripoll3/status/1821166669542080782?ref_src=twsrc%5Etfw\">August 7, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 126,
  "type": "article"
}