{
  "url": "https://www.montevideo.com.uy/Salud/-Sacudan-la-ropa--viral-consejo-de-medica-para-evitar-peligrosa-mordedura-de-arana-uc902586",
  "title": "“¡Sacudan la ropa!”: viral consejo de médica para evitar peligrosa mordedura de araña",
  "description": "Veneno en la piel                                    La profesional reside en Argentina y asegura que se ha producido un enorme incremento de envenenamientos por la araña...",
  "links": [
    "https://www.montevideo.com.uy/Salud/-Sacudan-la-ropa--viral-consejo-de-medica-para-evitar-peligrosa-mordedura-de-arana-uc902586",
    "https://www.montevideo.com.uy/Salud/-Sacudan-la-ropa--viral-consejo-de-medica-para-evitar-peligrosa-mordedura-de-arana-uc902586?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902586="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897401.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Veneno en la piel</p>\n                                    <h2>La profesional reside en Argentina y asegura que se ha producido un enorme incremento de envenenamientos por la araña violinista.</h2>\n                                </div> \n                                <div>\n                              \t<p>La <em>Loxosceles laeta</em>, mejor conocida como la araña\nviolinista o araña del rincón, es la araña de mayor importancia en el país en\nmateria de salud pública debido a sus hábitos domiciliarios y nocturnos, además\nde poseer un veneno necrosante potencialmente mortal para víctimas sensibles,\ntales como adultos mayores o bebés.</p><p>Presente en la mayor parte de Sudamérica, este animal representa\nun peligro debido a que está adaptada a vivir en entrono antropizados, y de\nhecho lo hace en nuestras propias casas.</p><p>No se trata de una criatura agresiva y\nhuye ante eventuales amenazas, pero los accidentes e producen ante contactos inesperados\ny no buscados por ambas partes. Estos suelen producirse cuando las personas se\nponen calzado o ropas en los que la araña se ha introducido. Ante la presión del\ncuerpo, el artrópodo muerde e inocula su peligrosa ponzoña.</p><p>En la primavera de 2022, la <em>Loxosceles laeta</em> saltó a\nlos titulares de la prensa regional luego de que en Argentina se produjeran dos\nincidentes mortales, <a href=\"https://www.montevideo.com.uy/Noticias/Argentina-una-bebe-murio-por-mordedura-de-la-peligrosa-arana-de-rincon-uc835848\" target=\"_blank\">uno de ellos con una bebé de 18 meses</a>.</p><p>En las últimas horas, la araña en cuestión volvió a ser tema\nde conversación luego de que una doctora del país vecino publicara en X una\nadvertencia.</p><blockquote><p>POR FAVOR LES PIDO: antes de ponerse la ropa, sacudanla. La cantidad de mordeduras de loxoceles que estamos viendo es de otro mundo. O sea más de 3 por semana es un montón</p>— PlanB???? (@RCPavanzado) <a target=\"_blank\" href=\"https://twitter.com/RCPavanzado/status/1843389440984752639?ref_src=twsrc%5Etfw\">October 7, 2024</a></blockquote> <p>“Por favor les pido: antes de ponerse la ropa, sacúdanla. La\ncantidad de mordeduras de<em> loxosceles</em> que estamos viendo es de otro\nmundo. O sea, más de tres por semana, es un montón”, refirió.</p><p>La publicación recibió un aluvión de respuestas, la mayoría\nde las cuales eran en realidad preguntas acerca de la araña, sus características\ny los riesgos que implicaba su mordedura.</p><blockquote><p>Le mostraría las lesiones que deja así empieza a echarlas de la casa</p>— PlanB???? (@RCPavanzado) <a target=\"_blank\" href=\"https://twitter.com/RCPavanzado/status/1843392322836541508?ref_src=twsrc%5Etfw\">October 7, 2024</a></blockquote> <blockquote><p>Araña rincón <a target=\"_blank\" href=\"https://t.co/wLCLfAeNKP\">pic.twitter.com/wLCLfAeNKP</a></p>— PlanB???? (@RCPavanzado) <a target=\"_blank\" href=\"https://twitter.com/RCPavanzado/status/1843398400966045896?ref_src=twsrc%5Etfw\">October 7, 2024</a></blockquote> <p>En ese sentido, detalló que son raros los incidentes con mascotas\ne insistió en que estas arañas no atacan deliberadamente, sino que las\nmordeduras son fruto de una reacción defensiva.</p><p>“No atacan. Son lesiones defensivas. Te ven y rajan. El tema\nes cuando ponen la ropa en el piso o así, se suben y al ponerte la ropa la\naplastas, ahí muerde”, explicó.</p><blockquote><p>No atacan. Son lesiones defensivas. Te ven y rajan. El tema es cuando ponen la ropa en el piso o así, se suben y al ponerte la ropa la aplastas, ahí muerde</p>— PlanB???? (@RCPavanzado) <a target=\"_blank\" href=\"https://twitter.com/RCPavanzado/status/1843413400833151347?ref_src=twsrc%5Etfw\">October 7, 2024</a></blockquote> <p>Ante las consultas por el eventual riesgo de muerte que\nconlleva la mordedura, la profesional explicó que —tal como en los casos\nmencionados antes—  la posibilidad\nexiste, aunque no es lo habitual.</p><blockquote><p>Mmmmmm o sea puede pasar si la cantidad de toxico q inocula es mucha y no se consulta. Cuando vemos la lesión sospechosa se indica suero para inactivar el toxico circulante y que deje de producir lesiones internas. Es raro que te mueras</p>— PlanB???? (@RCPavanzado) <a target=\"_blank\" href=\"https://twitter.com/RCPavanzado/status/1843393668159603040?ref_src=twsrc%5Etfw\">October 7, 2024</a></blockquote> <p>“Puede pasar si la cantidad de tóxico que inocula es mucha y\nno se consulta. Cuando vemos la lesión sospechosa se indica suero para\ninactivar el toxico circulante y que deje de producir lesiones internas. Es\nraro que te mueras”, contestó.</p><p>Además, en sus respuestas incluyó fotografías de las\nlesiones presentadas por pacientes un par de días luego de ser mordeduras. La doctora\nexplicó que el efecto comienza como “una ampollita”, pero luego la necrosis de\nlos tejidos avanza y sobreviene el dolor, y es entonces cuando los mordidos llegan\na  la consulta médica.</p><blockquote><p>Nooooo. Son lesiones feas. Te pongo dos ejemplos de esta semana <a target=\"_blank\" href=\"https://t.co/2zB8EBsUUh\">pic.twitter.com/2zB8EBsUUh</a></p>— PlanB???? (@RCPavanzado) <a target=\"_blank\" href=\"https://twitter.com/RCPavanzado/status/1843403436395540797?ref_src=twsrc%5Etfw\">October 7, 2024</a></blockquote> <p>Por ello, en caso de ser mordido por esta araña hay que\ndirigirse de inmediato a un centro de salud</p><p>En Uruguay es también recomendable llamar al Centro de\nInformación y Asesoramiento Toxicológico (CIAT) al 1722 para recibir\nasesoramiento y las primeras indicaciones para el caso. El tratamiento médico es\naccesible y gratuito.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 137,
  "type": "article"
}