{
  "url": "https://ladiaria.com.uy/libros/articulo/2024/9/el-decimo-mundial-poetico-abre-sus-puertas-del-miercoles-al-domingo/",
  "title": "El Décimo Mundial Poético abre sus puertas del miércoles al domingo",
  "description": "Entre el miércoles 25 y el domingo 29 de setiembre se estará desarrollando el Décimo Mundial Poético, un encuentro internacional con entrada libre y gratuita en donde la lectura de poesía es solamente uno de...",
  "links": [
    "https://ladiaria.com.uy/libros/articulo/2024/9/el-decimo-mundial-poetico-abre-sus-puertas-del-miercoles-al-domingo/",
    "https://ladiaria.com.uy/libros/articulo/2024/9/el-decimo-mundial-poetico-abre-sus-puertas-del-miercoles-al-domingo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/DMP_-_Paola_Sacagliotti_copy_article_main.jpg?r=u0OVKplYTywwgpWt",
  "content": "<div>\n    <p>Entre el miércoles 25 y el domingo 29 de setiembre se estará desarrollando el Décimo Mundial Poético, un encuentro internacional con entrada libre y gratuita en donde la lectura de poesía es solamente uno de los elementos presentes. Así lo describe a <em>la diaria</em> <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2021/7/martin-barea-mattos-y-el-mundial-poetico/\">su fundador y eterno \"desorganizador\", Martín Barea Mattos</a>: \"La lectura es la piedra dura e irreductible de la expresión mínima del quehacer poético y desde ahí se va amplificando. El programa está hecho de lecturas, performances y piezas audiovisuales que mezclan tecnología y poesía\".</p>\n<p>Las cinco jornadas de actividades comienzan este miércoles de 19.00 a 22.00 en el Auditorio de la Facultad de Artes (18 de Julio 1772), con un trasnoche en La Cretina (Soriano 1236). El jueves la cita también es de 19.00 a 22.00 en Magma Futura (Pablo de María 1011), mientras que el viernes de 19.00 a 22.00 las actividades serán en la Fundación Benedetti (Joaquín de Salterain 1293) y el trasnoche en Destilería Capicúa (Pérez Castellano 1364). El sábado es más temprano, de 16.00 a 20.00, en el Parque Villa Dolores, y el domingo cierra de 19.00 a 22.00 en La Ronda Café (Ciudadela 1182).</p>\n<p>Barea Mattos destaca a todas las visitas internacionales, pero hace énfasis en la llegada de la poeta cubana Giselle Lucía Navarro. \"Es increíblemente prolífica a pesar de su juventud, ha ganado varios premios nacionales e internacionales y vive en Cuba. Es muy particular encontrar a una persona joven que viva en la isla y tenga una actividad internacional tan fuerte\". </p>\n<p>Otra presencia \"destacadísima\" es la argentina Valeria Tentoni. \"Ya tiene sus fans acá en Montevideo, y va a estar jugando en la delantera de este equipo mundialista. Es poeta, narradora, realiza podcast, en fin, una todoterreno\", dice el poeta y gestor.</p>\n<p>Dentro de lo \"transdisciplinario\", va a estar <a target=\"_blank\" href=\"https://ladiaria.com.uy/tags/santiago-tavella/\">el ex Cuarteto de Nos y artista Santiago Tavella</a> con su <em>Lorca-raoke</em>, que es una reversión de Federico García Lorca llevada a su estilo musical. <a target=\"_blank\" href=\"https://ladiaria.com.uy/tags/jose-arenas/\">José Arenas</a> estará con su guitarra, y en Magma Futura habrá un espacio de tecnología inmersiva. </p>\n<p>\"Brian Mackern es un artista visual y uno de los <em>net artistas</em> uruguayos más importantes del mundo\", explica el desorganizador. \"Va a revisitar a otro pionero del <em>net art</em>, que ya no está, que era Alcides Martínez Portillo, que hacía poesía visual con la tecnología de los 90. Brian va a hacer un remixado y desencriptamiento de esa obra visual hecha con disquetes y máquinas obsoletas. Una locura\". </p>\n<p>Ese jueves también se proyectará inmersivamente la segunda temporada del proyecto <em>Ficción poema</em> de la productora Halo.</p>\n<h2>Corredor humanitario de poetas</h2>\n<p>La actividad mundialista no se remite a estos cuatro días, sino que está sucediendo desde mayo con el Corredor Humanitario de Poetas. \"Es el pie territorial del festival\", enfatiza Barea Mattos. \"Estuvimos trabajando con el liceo Zorrilla, con la Facultad de Artes, con el liceo Jubilar en Gruta de Lourdes, con el de Libertad en San José, y con el Programa Nacional de Educación en Cárceles, del Instituto Nacional de Rehabilitación y el Ministerio de Educación y Cultura. Estuvimos yendo a la cárcel de Santiago Vázquez a realizar actividades con los reclusos\".</p>\n<p>\"Fue un año muy intenso, en el que este corredor humanitario de poetas tendió sus brazos y su energía poética hacia donde nos recibieran. Y así terminamos en lugares impensados, como la propia cárcel, y encontramos sensibilidades que de repente los televisores no nos dan. Personas que realmente precisan del silencio, de una cuadernola, de ser escuchadas, de generar un clima de compañerismo y de acompañarse\", agrega. \"Fue el año piloto; si todo sale bien, el año que viene tendríamos de nuevo unos meses de corredor humanitario previo al festival y luego la celebración del festival en sí”.</p>\n<p>Algunos de los invitados internacionales van a ir hasta la Gruta de Lourdes, como parte del Mundial y como parte de poner la poesía en sociedad. \"La sacamos de ese lugar, de ese olimpo donde parece que solamente queremos que esté, en una distancia tan romántica que es como el altar. Después de que se baja la novia o el novio de ahí, todo se vuelve drama. Y nosotros queremos vehicular la poesía y lo que pueda generar alrededor del territorio real. Salir de ese parnaso, de que es un lugar para inteligentes y sufridores\".</p>\n<p>Por eso, también, sus actividades continúan siendo con entrada libre, y además tendrán transmisión en línea. \"Es una política del festival, la accesibilidad creemos que es fundamental. Saldado el punto económico a través de la financiación pública y privada, podemos y debemos permitirnos abrir las puertas y que entre el que quiera\", aclara Barea Mattos.</p>\n<blockquote>\n<p>Décimo Mundial Poético, del 25 al 29 de setiembre. Agenda de actividades en el Instagram <a target=\"_blank\" href=\"https://www.instagram.com/mundialpoetico/\">@mundialpoetico</a>.</p>\n</blockquote>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-24T18:35:51+00:00",
  "ttr": 158,
  "type": "article"
}