{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/4/echalo-muchacho/",
  "title": "¡Echalo, muchacho!",
  "description": "La nota empieza con un desafío a lectores y lectoras: ¿serán capaces ustedes de nombrar 55 ciudades, pueblos o parajes de Uruguay? No es tan fácil, sobre todo si una de ellas, Montevideo, no está entre esa...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/4/echalo-muchacho/",
    "https://ladiaria.com.uy/deporte/articulo/2024/4/echalo-muchacho/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/deportes_copa_nacional_clubes_web_xK3k2xM_article_main.jpg?r=ahaIJvr71YzEiWGS",
  "content": "<div>\n    <p>La nota empieza con un desafío a lectores y lectoras: ¿serán capaces ustedes de nombrar 55 ciudades, pueblos o parajes de Uruguay? No es tan fácil, sobre todo si una de ellas, Montevideo, no está entre esa media centena de poblaciones que, al menos con un representante por lugar, en unos días empezarán la Copa Nacional de Clubes en su versiones A y B.</p>\n<p>Esas 55 poblaciones estarán representadas por 91 clubes que harán las competencias en simultáneo, la Copa A, con 36 representantes y todos los departamentos de Uruguay menos Montevideo en cancha, y la Copa B, con 55 equipos, la mayor acción de fútbol interciudades, con 49 encuentros por fin de semana, para ser el mayor movimiento deportivo del país, con una media de 2.500 futbolistas y 200 jueces y juezas viajando por un mes y medio.</p>\n<p>Casi el 15% de los más de 600 clubes institucionalizados en la Organización del Fútbol del Interior (OFI) participan en estos dos torneos que para los competidores representan lo máximo a lo que pueden aspirar. Estamos hablando de una media de 40 personas por plantel, incluyendo futbolistas, cuerpo técnico y asistentes específicos de utilería y sanitarios, de 3.600 involucrados, sin hablar de aficionados y familiares que acompañan al equipo, que en algunos lugares es el representante de todo el pueblo. Una maravilla.</p>\n<p>Vuelve la gente a la canchas, a sus canchas, y vuelve la comunión más pura del fútbol del interior cuando, apenas atravesando la frontera de la media cancha, el futbolista que lleva la camiseta 4 pega un trancazo que suena a explosión, mete dos zancadas desacompasadas y desde el otro lado del alambrado llega la orden conminatoria del hincha: “¡Echalo, muchacho!” (refiere a la orden extemporánea de que el futbolista que juega por el lateral levante el centro para su delantero topador que ya corre desbocado al área).</p>\n<p>Por primera vez la Copa A contará con 36 participantes y el número surge de una demanda comercial para tener a los 18 departamentos que futbolísticamente gestiona OFI representados en la máxima disputa clubista del interior y, por consiguiente, consolidar un público seguro para las pantallas.</p>\n<p>Amén de eso, jugar y competir por la Copa Nacional para ganar la copa del interior es lo máximo a lo que pueden aspirar esforzadísimos futbolistas de un rincón al otro de la banda oriental del Uruguay. Es lo máximo y los miles y miles que lo seguimos y que alguna vez soñamos con la orejona en la cancha, en un desvencijado banco de madera o detrás del alambrado en tremendas tribunas o en una fila de bancos de cemento que se apoyan en bloques, sabemos lo que significa ir tras ella.</p>\n<p>Debe saberse, para aquellos que aún no están enterados, que aún hoy, con partidos de fútbol por pantallas durante todo el día, con conocimiento de lo que pasa en el vestuario del Inter de Miami y ahora también de las jugadas preparadas del Manchester, o con partidos en el Centenario para 50 aficionados en las tribunas, esto, la orejona del interior, es todo: nuestros mundiales.</p>\n<p>Desde aquel lejano 1965, cuando justamente a un periodista, Efraín Martínez Fajardo, que escribía en <em>El País</em>, se le ocurrió desarrollar un torneo de clubes del interior, para todos los uruguayos futboleros que ya estaban tomando la Copa Libertadores de América como un modelo y una ilusión a seguir, cada domingo de nuestros pueblos representa la otra copa. Desde estas mismas páginas, desde 2006, por ironía y cierta rabia por ausencia, algunos cuantos años después, se me ocurrió, hasta por coincidencia de trofeo, llamar a la copa la “orejona” y en coincidencia denominar al torneo “la Champions del interior”, pero en otros contenedores de letras de molde en tinta negra desde hace muchos años.</p>\n<div>\n<h3>Algunos pueblos de Uruguay</h3>\n<div>\n<p>Estos son las 55 poblaciones que tienen clubes representantes en la Copa Nacional de Clubes:</p>\n<ol>\n<li>18 de Julio (departamento de Rocha)</li>\n<li>Aguas Corrientes</li>\n<li>Artigas</li>\n<li>Batlle y Ordóñez</li>\n<li>Bella Unión</li>\n<li>Canelones</li>\n<li>Cardona</li>\n<li>Colonia</li>\n<li>Carmelo</li>\n<li>Casupá</li>\n<li>Dolores</li>\n<li>Durazno</li>\n<li>Empalme Olmos</li>\n<li>Estación Atlántida</li>\n<li>Estación Las Flores</li>\n<li>Florida</li>\n<li>Fray Bentos</li>\n<li>Guichón</li>\n<li>Juanicó</li>\n<li>La Paz</li>\n<li>Libertad</li>\n<li>Mariscala</li>\n<li>Melo</li>\n<li>Mercedes</li>\n<li>Minas</li>\n<li>Nueva Helvecia</li>\n<li>Nueva Palmira</li>\n<li>Nuevo Berlín</li>\n<li>Pan de Azúcar</li>\n<li>Paso de los Toros</li>\n<li>Paysandú</li>\n<li>Piriápolis</li>\n<li>Punta del Diablo</li>\n<li>Punta del Este</li>\n<li>Puntas de Valdez</li>\n<li>Rafael Peraza</li>\n<li>Rivera</li>\n<li>Rocha</li>\n<li>Rodó</li>\n<li>Salto</li>\n<li>San Antonio (departamento de Salto)</li>\n<li>San Carlos</li>\n<li>San José</li>\n<li>San Ramón</li>\n<li>Santa Rosa</li>\n<li>Sarandí del Yi</li>\n<li>Sarandí Grande</li>\n<li>Soca</li>\n<li>Tacuarembó</li>\n<li>Tala</li>\n<li>Tarariras</li>\n<li>Treinta y Tres</li>\n<li>Trinidad</li>\n<li>Varela</li>\n<li>Vichadero</li>\n</ol>\n</div>\n</div>\n<h3>Los 36 de la A</h3>\n<p>Esta vez la orejona cuenta con tantos participantes porque por primera vez desde que se juega en este formato hay obligatoriedad de una plaza determinada para el campeón departamental de cada departamento que tiene dos o más ligas (Flores tiene una sola y por ello está Porongos como campeón).</p>\n<p>Los 36 clubes, de 24 ligas distintas de 18 departamentos, se repartirán en nueve grupos de cuatro clubes con referencias de proximidad geográfica y de la confederación a la que pertenecen, a excepción de los sanduceros, que, como tienen cuatro equipos, jugarán dos en el Norte y dos en el Litoral.</p>\n<p>Primero y segundo de cada grupo pasarán a segunda fase, en la que se organizarán seis triangulares, de los que pasarán a cuartos de final los seis ganadores de serie y los dos mejores segundos para después seguir en régimen normal de cuartos de final, semifinales y finales.</p>\n<div>\n<h3>Los equipos de la Copa A</h3>\n<div>\n<ol>\n<li>Juventud Unida (Libertad) (Liga Ecilda)</li>\n<li>Campana (Libertad) (Liga San José)</li>\n<li>Río Negro (San José de Mayo) (Liga San José)</li>\n<li>Boquita (Sarandí Grande) (Liga Florida)</li>\n<li>Darling (Canelones) (Liga Canelones)</li>\n<li>Central (Durazno) (Liga Durazno)</li>\n<li>Porongos (Trinidad) (Liga Flores)</li>\n<li>Santa Emilia (Cardona) (Liga Cardona)</li>\n<li>Huracán (Paysandú) (Liga Paysandú)</li>\n<li>Estudiantil (Paysandú) (Liga Paysandú)</li>\n<li>Litoral (Paysandú) (Liga Paysandú)</li>\n<li>Bella Vista (Paysandú) (Liga Paysandú)</li>\n<li>Laureles (Fray Bentos) (Liga Fray Bentos)</li>\n<li>18 de Julio (Fray Bentos) (Liga Fray Bentos)</li>\n<li>Sportivo Barracas (Dolores) (Liga Dolores)</li>\n<li>Berlín (Nuevo Berlín) (Liga Nuevo Berlín)</li>\n<li>Bristol (Mercedes) (Liga Mercedes)</li>\n<li>Peñarol (Rivera) (Liga Rivera)</li>\n<li>Estudiantes (Liga Tacuarembó)</li>\n<li>Pirata Juniors (Artigas) (Liga Artigas)</li>\n<li>Arsenal (Salto) (Liga Salto)</li>\n<li>Ferrocarril (Salto) (Liga Salto)</li>\n<li>Universitario (Salto ) (Liga Salto)</li>\n<li>Treinta Tres (Treinta Tres)</li>\n<li>Libertad (San Carlos) (Liga Maldonado)</li>\n<li>Lavalleja (Minas) (Liga Minas)</li>\n<li>Barrio Olímpico (Minas) (Liga Minas)</li>\n<li>Ituzaingó (Liga Maldonado)</li>\n<li>Ferrocarrilero (Empalme Olmos) (Liga Canelones del Este)</li>\n<li>Lavalleja (Rocha) (Liga Rocha)</li>\n<li>Melo Wanderers (Liga Melo)</li>\n<li>Boca Juniors (Melo) (Liga Melo)</li>\n<li>Piriápolis (Piriápolis) (Liga Zona Oeste)</li>\n<li>San Carlos (San Carlos) (Liga Maldonado)</li>\n<li>Atlético Florida (Florida) (Liga Florida)</li>\n<li>Juanicó (Juanicó) (Liga Canelones)</li>\n</ol>\n</div>\n</div>\n<h3>Los 55 de la Copa Nacional de Clubes B</h3>\n<p>La Copa Nacional de Clubes B fue creada en 2016 como un campeonato autónomo, pero a su vez con conexiones de ascenso para la Copa A. Desde ese año se dividieron los participantes del viejo Campeonato de Clubes Campeones del Interior, creado en 1965, que a su vez, antes, su modelo madre fue cambiando en cuanto a sus participantes, ya que al principio sólo jugaban los campeones departamentales y después felizmente se multiplicó el número de participantes por liga.</p>\n<p>En 2016, por un lado habían quedado para la Copa A los mejores 24 de la temporada anterior, y en la Copa B empezaron a participar los mejores de cada liga que no estuviesen en la A, con la doble expectativa de conseguir uno de los ascensos, y naturalmente el título del mejor de la competencia.</p>\n<p>Para este torneo ya están dispuestos los 14 grupos (13 de cuatro equipos y uno de tres) que clasificarán a segunda fase a primero y segundo de cada uno de ellos, y los cuatro mejores terceros, para quedar los 32 clubes que conformarán los dieciseisavos de final, de donde avanzarán en fases sucesivas hasta las finales.</p>\n<div>\n<h3>Los equipos de la Copa B</h3>\n<div>\n<ol>\n<li>Barrio Albisu (San Antonio de Salto)</li>\n<li>Ceibal (Salto)</li>\n<li>Uruguay (Bella Unión)</li>\n<li>San Eugenio (Artigas)</li>\n<li>Barrio Obrero (Paysandú )</li>\n<li>El Tanque (Salto)</li>\n<li>Nacional (Salto )</li>\n<li>Obreros Unidos (Guichón)</li>\n<li>Juventud (Soriano)</li>\n<li>Nacional (Fray Bentos)</li>\n<li>Progreso (Dolores)</li>\n<li>San Carlos (Colonia)</li>\n<li>Colón (Cardona)</li>\n<li>Figuritas (Fray Bentos)</li>\n<li>Plaza (Tarariras)</li>\n<li>Polancos (Nueva Palmira)</li>\n<li>Fraternidad (Rodó)</li>\n<li>Juventud (Colonia)</li>\n<li>Nacional (Cardona)</li>\n<li>Uruguayo (Carmelo)</li>\n<li>Artesano (Colonia)</li>\n<li>Independiente (Puntas de Valdez)</li>\n<li>Nacional (Nueva Helvecia)</li>\n<li>San Rafael (Perazza)</li>\n<li>Centenario (Tacuarembó)</li>\n<li>Defensor (Paso de los Toros)</li>\n<li>Racing (Vichadero)</li>\n<li>Aguas Corrientes (Aguas Corrientes)</li>\n<li>Central (San José)</li>\n<li>Independiente (Trinidad)</li>\n<li>River (San José)</li>\n<li>Candil (Florida)</li>\n<li>El Inca (Casupá)</li>\n<li>Progreso (Estación Atlántida)</li>\n<li>Universal (San José)</li>\n<li>Nacional (Florida)</li>\n<li>Nacional (San Ramón)</li>\n<li>Santa Rosa (Santa Rosa)</li>\n<li>Sarandí (Sarandí del Yi)</li>\n<li>Atenas (Tala)</li>\n<li>Quilmes (Florida)</li>\n<li>Villa Nelly (La Paz, Canelones)</li>\n<li>Wanderers (Durazno)</li>\n<li>Atlético Fernandino (Maldonado)</li>\n<li>Las Flores (Las Flores)</li>\n<li>Olimpia (Minas)</li>\n<li>Soca (Soca)</li>\n<li>Punta del Este (Punta del Este)</li>\n<li>Las Piedras (18 de Julio)</li>\n<li>Punta del Diablo (Punta del Diablo)</li>\n<li>Pan de Azúcar (Pan de Azúcar)</li>\n<li>Lito (Minas)</li>\n<li>Estudiantes (Batlle y Ordóñez)</li>\n<li>San Antonio (Varela)</li>\n<li>Mariscala (Mariscala)</li>\n</ol>\n</div>\n</div>\n<p>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-28T23:50:04+00:00",
  "ttr": 290,
  "type": "article"
}