{
  "url": "https://www.elpais.com.uy/bienestar/fitness/ejercicio-despues-de-los-50-esta-es-la-mejor-actividad-fisica-para-cuando-uno-siente-que-el-cuerpo-empieza-a-envejecer",
  "title": "Ejercicio después de los 50: esta es la mejor actividad física para cuando uno siente que el cuerpo empieza a envejecer",
  "description": "Melanie Shulman/La Nación GDASilvia cumplió 50 años en diciembre, tiene dos hijos adolescentes y trabaja en el área contable de una empresa. Hace unos meses, para hacerle frente a la cantidad de horas que...",
  "links": [
    "https://www.elpais.com.uy/bienestar/fitness/ejercicio-despues-de-los-50-esta-es-la-mejor-actividad-fisica-para-cuando-uno-siente-que-el-cuerpo-empieza-a-envejecer"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/036e289/2147483647/strip/true/crop/874x425+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2F29%2F1e85d5a9446aa183d991058cb8d9%2Fejercicios-lagartijas.jfif",
  "content": "<div>\n<p><b><i>Melanie Shulman/La Nación GDA</i></b><br />Silvia<b> </b>cumplió<b> 50 años</b> en diciembre, tiene dos hijos adolescentes y trabaja en el área contable de una empresa. Hace unos meses, para hacerle frente a la cantidad de horas que pasa sentada en la computadora y decidida a ir por nuevos desafíos, retomó una <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/ejercicios-de-fuerza-por-que-son-convenientes-para-envejecer-saludables-y-que-tener-en-cuenta-para-practicarlos\">actividad</a> que hacía durante su juventud: empezó a correr en un grupo.</p><p>A los entrenamientos de <b>running </b>asiste tres veces por semana una hora y media, pero además, por recomendación de su entrenador, otros dos días ejercita la fuerza con un circuito de actividades funcionales para fortalecer los músculos, mejorar la postura y evitar lesiones. “Desde que empecé con esta dinámica de entrenamiento, dejé de tener dolor de cintura y gané mayor resistencia aeróbica. También rindo mejor intelectualmente y logro concentrarme más en las horas laborales”, cuenta.</p><p>A medida que pasan los años, los <b>cambios físicos</b> se hacen evidentes: el <b>envejecimiento </b>es natural e inevitable. “A partir de los 50 años, o a veces un poco antes, si las horas de inactividad son altas, empiezan a aparecer cambios fisiológicos en los órganos vitales sobre todo en el <b>corazón</b>, los <b>riñones </b>y el cerebro. Si bien son imperceptibles, comienzan a declinar lentamente sus funciones y a disminuir la reproducción celular”, comenta Juan Ignacio Ramírez, médico clínico especialista en medicina del estilo de vida del Hospital Británico (M.N.: 152.451). En este momento de la vida suele haber mayor predisposición a sufrir dolor corporal, los músculos pierden masa, la densidad ósea baja y las articulaciones se endurecen comprometiendo el equilibrio, la coordinación y la fuerza.</p><p>Específicamente, dice Roberto Lowenstein, kinesiólogo argentino de la Fundación Favaloro y osteópata del Centro Kineos, el deterioro muscular se llama <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/sarcopenia-sintomas-y-tratamiento-de-una-enfermedad-silenciosa-que-debilita-los-musculos\">sarcopenia</a>: “Arranca a los 30, se nota más a los 40 y se acrecienta a los 50 debido al cambio hormonal, el estilo de vida, la genética y el entorno”, detalla. Cuidar los músculos es importante dado que “son considerados órganos endocrinos que tienen la capacidad de producir y liberar mioquinas y exerquinas, proteínas con capacidad de regular el metabolismo general, disminuir la inflamación crónica y evitar enfermedades no transmisibles”, menciona Ramírez.</p><p>Este escenario, es según los expertos consultados, el puntapié para que las <b>personas que son sedentarias </b>se inicien en la actividad física y aquellos que ya tienen incorporado el <b>deporte</b> en su vida cotidiana, no dejen de hacerlo. “Siempre es bueno realizar <b>ejercicio</b>, aunque sean 15 minutos diarios. A largo plazo, esto impacta en la mortalidad”, aclara Ramírez.</p><p>La Organización Mundial de la Salud (<b>OMS</b>) recomienda 150 minutos semanales de <b>actividad física aeróbica de intensidad moderada</b> o 75 minutos de intensidad vigorosa; también sugiere destinar dos días a la práctica de ejercicios que aumenten la fuerza y la resistencia muscular.</p><div>\n<p>\n</p><h3>Abordaje integral</h3>\n<p></p>\n</div><p>De acuerdo a Lowenstein, el objetivo a partir de los 50 años es trabajar los grupos musculares grandes y de manera conjunta, no aislada. Por esto, el <b>kinesiólogo </b>refuta el mito de que hay músculos que son más importantes que otros o que se deben priorizar. “Al cuerpo se lo entiende como un todo, de manera integral. Se habla de cadenas musculares que sostienen una estructura perfecta. Si no se lo cuida de forma unánime, aparecen los desequilibrios”, señala el especialista. Su recomendación es<b> ejercitar la fuerza del tren superior</b>: hombros y brazos, pasando por la zona media o core hasta las piernas y, el sistema cardiorrespiratorio.</p><p>Los expertos sostienen que la espalda es otra de las zonas que no se puede descuidar. La importancia de mantener esta parte del cuerpo fuerte es para prevenir cualquier tipo de malestar que si bien muchas veces no se condice con una patología grave, a largo plazo podría imposibilitar que alguien permanezca mucho tiempo sentado sin moverse. Además, dicen los especialistas, los <b>músculos de la espalda </b>actúan como alineación, eje y sostén del esqueleto.</p><p>Desde la Mayo Clinic, una organización americana sin fines de lucro especializada en atención médica, investigación y educación para todo tipo de personas, destacan que el <b>dolor de espalda</b> es una de las principales causas de discapacidad en todo el mundo.</p><p>La<b> flexibilidad, el equilibrio y la movilidad </b>articular también son otros ejes claves para trabajar sobre todo en las personas mayores. Permiten que el cuerpo esté dócil para realizar con éxito las actividades cotidianas sin tener que depender de la asistencia de otra persona. Un estudio realizado por la National Institutes of Health indicó que el 30% de los adultos por encima de los 70 años tiene problemas para caminar, levantarse de una silla o subir escaleras. Según destaca, estas limitaciones diarias pueden ocasionar caídas, enfermedades crónicas e incluso falta de autonomía.</p><div>\n<p>\n</p><h3>Para iniciarse en el ejercicio después de los 50 años</h3>\n<p></p>\n</div><p>Pablo Pelegri, médico deportólogo, le aconseja a los <b>adultos sanos arriba de los 50 años</b> enfocarse en un <b>entrenamiento full body</b> dado que es dinámico, completo y eficaz. Este tipo de rutinas busca trabajar la mayor cantidad de grupos musculares dentro del lapso de una sesión que suele durar entre 45 minutos y una hora. “Se entrena todo el cuerpo a la vez y se evita ejercitar un grupo muscular por día, lo que implica destinar más tiempo”, comenta Pelegri. A través de esta modalidad se prioriza el bienestar general.</p><p>Para el entrenamiento de piernas, si bien pueden haber variantes, Pelegri sugiere como ejercicios de base las <b>estocadas</b> que consisten en dar un paso hacia adelante y flexionar las piernas, y las <b>sentadillas </b>porque trabajan la fuerza de toda la pierna, los glúteos y además son sencillas de realizar.</p><p>“La sentadilla es un ejercicio básico tanto para deportistas como amateurs que permite entrenar de manera integral la fuerza y resistencia corporal, la flexibilidad y ayuda a aumentar la masa muscular”, comenta Maia Rastalsky, preparadora física deportiva. Y asegura que tiene que ver con un movimiento funcional que forma parte de la vida cotidiana como al subir y bajar escaleras o al sentarse y pararse.</p><p>Para <b>fortalecer la zona media</b>, Pelegri hace énfasis en la práctica de las <b>planchas isométricas</b> porque “no requieren de movimientos bruscos y se comprobó que fortalecen la musculatura abdominal y de la espalda”. Otra opción es el ejercicio conocido como dead bug, un movimiento que, según Rastalsky, consiste en contraer los músculos del core sin quebrar la cadera ni arquear la zona lumbar, involucrando además el trabajo de piernas, brazos y espalda.</p><p>En relación a las extremidades, Pelegri recomienda las dominadas, un ejercicio de resistencia que implica levantar el propio peso haciendo fuerza de brazos y omóplatos y, los press de hombros, un movimiento exclusivo del tren superior que requiere utilizar carga extra. La ventaja de todos estos, según el deportólogo, es que se pueden adaptar a diferentes niveles de habilidad.</p><p>Para la espalda, el especialista sugiere realizar espinales, que tienen múltiples variantes y se ejecutan boca abajo acostados en el piso. Se trata de un ejercicio de carácter localizado que fortalece la zona lumbar.</p><div>\n<figure>\n<picture>\n<img alt=\"Hacer ejercicio después de los 50 años\" srcset=\"https://imgs.elpais.com.uy/dims4/default/25279d9/2147483647/strip/true/crop/1380x920+0+0/resize/1380x920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa0%2F86%2F5986feb241ac8cedac53686655de%2Fejercicio-mas-50.jpg 1x, https://imgs.elpais.com.uy/dims4/default/094fb34/2147483647/strip/true/crop/1380x920+0+0/resize/2760x1840!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa0%2F86%2F5986feb241ac8cedac53686655de%2Fejercicio-mas-50.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/25279d9/2147483647/strip/true/crop/1380x920+0+0/resize/1380x920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa0%2F86%2F5986feb241ac8cedac53686655de%2Fejercicio-mas-50.jpg\" />\n</picture>\n<div>\n<figcaption>Hacer ejercicio después de los 50 años. </figcaption><p>Foto: Freepik</p></div>\n</figure>\n</div><p>Al respecto, Lowenstein señala que se debe empezar de a poco y aumentar la carga a medida que se avanza y el cuerpo está cómodo. Así, “se mejorará la fuerza”, subraya. Su consejo es realizar de 3 a 5 series de entre 6 a 12 repeticiones. Los ejercicios se pueden hacer en un <b>gimnasio </b>o en el hogar, “pero lo importante es que estén guiados y controlados por un profesional”, resalta el experto. De lo contrario, “una mala ejecución puede jugar una mala pasada y provocar lesiones”, remarca Pelegri.</p><p>En relación a las actividades aeróbicas, Lowenstein recomienda en la medida de lo posible, realizar las que sean de bajo impacto, como una caminata rápida, subir escaleras, pedalear o nadar. “También se pueden optar por <b>deportes más complejos, de coordinación como el tenis y el paddle</b>, que además de poner a prueba la destreza física aportan una cuota de interacción social”, menciona el kinesiólogo y destaca que la ventaja de las prácticas en equipo es que “son más divertidas y motivan”.</p><div>\n<p>\n</p><h3>Interacción social</h3>\n<p></p>\n</div><p>Hernán Cigola, un administrativo de 56 años, que entrena de forma constante desde diciembre de 2022, confiesa que el deporte le permitió ampliar su círculo social y le abrió las puertas para relacionarse con gente de todas las edades. Sus inicios en la actividad física fueron principalmente por recomendación médica para <b>“mejorar mi estado de salud y de ánimo</b> dado que estaba atravesando una situación personal complicada”, revela.</p><p>En este año y medio de actividad física, logró <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/bajar-de-peso-nutricionistas-comparten-consejos-para-adelgazar-de-forma-saludable-efectiva-y-sostenible\"><b>bajar de peso</b></a> y no tiene más colesterol elevado: “Lo eliminé sin tomar ningún medicamento”, comenta con una sonrisa. Dos veces por semana asiste a clases de fuerza donde hace ejercicios localizados del tren inferior, superior y de la zona media. Y al igual que Silvia, también empezó a correr.</p><p>“Cuando hablás de alguien mayor de 50 años, hacés referencia a un grupo heterogéneo de personas: algunos pueden entrenar como alguien de 30 y a otros les cuesta mucho más moverse”, explica Pelegri. Por eso, “es importante antes de realizar cualquier tipo de actividad física, y esta advertencia aplica a todo grupo etario, hacerse una evaluación para saber en qué condiciones se está”, aclara el especialista.</p><p>Para Ramírez, la importancia de los chequeos previos también significa evaluar las posibles alteraciones anatómicas o de funcionalidad de cada persona para determinar el tipo de actividad que puede realizar. “Por ejemplo, si padece <b>lumbalgia crónica</b> o tiene una <b>hernia de disco</b>, la prescripción de ejercicio debe ser progresiva. Al principio la carga e intensidad debe ser baja y se tienen que evitar algunos movimientos como caminar cuesta abajo. Por otro lado, en estos casos, ejercicios como las flexiones de brazos o llevar las rodillas al pecho acostado, suelen mejorar ciertos síntomas de la lumbalgia”, dice el médico.</p><div>\n<figure>\n<picture>\n<img alt=\"Abdominales &quot;con ruedita&quot;.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9e6c560/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F36%2F960b6f8e4907bd82d7709ea07675%2Fsin-titulo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d8fb4cb/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F36%2F960b6f8e4907bd82d7709ea07675%2Fsin-titulo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9e6c560/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F36%2F960b6f8e4907bd82d7709ea07675%2Fsin-titulo.jpg\" />\n</picture>\n<div>\n<p>Foto: archivo</p></div>\n</figure>\n</div><p>Además, antes de arrancar, “la clave es tener en claro de dónde se parte y a dónde se quiere llegar”, comenta Pelegri. Por eso, “lo ideal es fijarse metas claras, fáciles de alcanzar, coherentes y concretas a corto plazo. Tener un propósito específico hace que una persona esté motivada y que la actividad elegida dure en el tiempo”, precisa el médico.</p><p>Para aquellos que les cuesta<b> encontrar la motivación y entrenar por su cuenta</b>, los expertos proponen buscar un compañero que esté en la misma situación para acompañarse mutuamente. “Entrenar con otro ayuda a engancharse y sobre todo a no faltar por no dejar colgado a la otra persona”, dice Pelegri.</p><p>Consultados acerca de si hay alguna<b> actividad que esté vedada en las personas mayores de 50 años</b>, los especialistas coinciden en que no hay nada que esté desaconsejado. “El ejercicio que se haga dependerá de lo que cada persona quiera y pueda realizar”, sugiere Ramírez.</p><p>Para finalizar, este médico resalta que nunca es tarde para empezar a moverse y alienta a hacerlo. “Puede ser a los 50, 60 o 70 años, no importa cuándo, siempre va a traer beneficios y mejorará la calidad de vida”, reflexiona Ramírez.</p><div>\n<p>\n</p><h3>La base para estar en forma</h3>\n<p></p>\n</div><p>Trabajar los grupos musculares de manera conjunta.</p><ul><li><b>Endurecer piernas</b></li></ul><p><b>Sentadillas.</b> Pararse recto con apertura de piernas formando una “V”. Flexionar las rodillas y bajar. Cuanto más se baja, más intenso es el trabajo. Durante la flexión, las rodillas no deben superar los pies.</p><p><b>Estocadas</b>. Separar los pies en ancho de caderas. Mantener una postura erguida con la vista puesta en el frente y los brazos sobre la cadera para no perder el equilibrio. Avanzar hacia adelante dando pasos con las piernas flexionadas. Alternar los movimientos. Se puede sumar carga utilizando mancuernas.</p><ul><li><b>Movilidad articular y equilibrio</b></li></ul><p><b>Postura del perro</b>. En el suelo boca abajo con el cuerpo totalmente estirado levantar los brazos en línea recta y asegurarse que estén alineados a los hombros. Curvar levemente la espalda y llevar la mirada hacia adelante.</p><p><b>Rotación de muñecas y tobillos</b>. Pararse rectos sobre una superficie plana. Llevar un pie hacia atrás y con la punta apoyada en el suelo, rotar el tobillo para ambos lados. Alternar de pierna. En paralelo realizar movimientos circulares con las muñecas.</p><p><b>Pararse sobre una pierna</b>. Ubicarse rectos en un suelo estable. Levantar de a poco una pierna con la rodilla flexionada. Mantener la postura durante unos 15 segundos o el tiempo que se requiera. Repetir con la otra pierna.</p><ul><li><b>Fortalecimiento del core</b></li></ul><p><b>Planchas isométricas</b>. Boca abajo poner el peso del cuerpo sobre los codos. Colocarse sobre las puntas de los pies. Elevar la cadera y mantener la postura recta. Una variante más sencilla es apoyarse sobre las manos con los brazos estirados.</p><p><b>Dead bug</b>. Acostarse boca arriba sobre una colchoneta en el suelo. Flexionar las piernas a 90 grados. Elevar los brazos. Extender hacia el piso un brazo y pierna contraria y volver a la posición inicial. Repetir los movimientos de manera alternada.</p><ul><li><b>Brazos y espalda</b></li></ul><p><b>Press de hombros</b>. Pararse rectos o sentarse en un banco. Ubicar los codos a la altura de los hombros y sujetar dos mancuernas con la mirada fija hacia adelante. Subir sin trabar los codos y volver a la posición inicial.</p><p><b>Dominadas</b>. Colocarse debajo de la barra. Saltar y agarrarla por encima colocando las manos un poco más que el ancho de los hombros. Ubicar los omóplatos hacia abajo y hacia atrás al tiempo que se activa la espalda, el torso y los glúteos. Bajar el cuerpo lentamente para volver a empezar.</p><p><b>Espinales</b>. Boca abajo con el cuerpo estirado y las piernas abiertas levantar levemente un brazo y la pierna contraria. Alternar el movimiento. Procurar que la mirada no se levante del piso.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/que-ejercicio-produce-mas-felicidad-la-ciencia-dice-que-el-hit-eleva-los-niveles-de-alegria-y-bienestar\">\n¿Qué ejercicio produce más felicidad? La ciencia dice que el HIT eleva los niveles de alegría y bienestar\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/cualquier-ejercicio-es-bueno-para-el-cerebro-pero-el-aerobico-es-el-mejor-dicen-los-expertos\">\nCualquier ejercicio es bueno para el cerebro pero el aeróbico es el mejor, dicen los expertos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/las-dos-claves-para-realizar-el-entrenamiento-de-fuerza-de-una-manera-correcta-de-acuerdo-a-los-expertos\">\nLas dos claves para realizar el entrenamiento de fuerza de una manera correcta, de acuerdo a los expertos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/el-ejercicio-fisico-ayuda-a-que-los-tratamientos-medicos-funcionen-mejor\">\nEl ejercicio físico ayuda a que los tratamientos médicos funcionen mejor\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/los-4-habitos-que-sigue-este-hombre-de-93-anos-para-mantenerse-sano-y-en-forma-le-dicen-que-parece-de-40\">\nLos 4 hábitos que mantiene este hombre de 93 años para mantenerse sano y en forma\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-27T20:00:00.301",
  "ttr": 458,
  "type": "article"
}