{
  "url": "https://www.elpais.com.uy/informacion/salud/brutal-plan-de-ajuste-afcasmu-apunta-contra-reestructura-de-la-mutualista-y-analiza-profundizar-conflicto",
  "title": "\"Brutal plan de ajuste\": Afcasmu apunta contra reestructura de la mutualista y analiza \"profundizar\" conflicto",
  "description": "La comisión directiva del sindicato del Casmu (Afcasmu) convocó para este sábado de mañana una reunión “extraordinaria”, de carácter “grave y urgente”, para analizar qué medidas tomar tras la presentación de...",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/brutal-plan-de-ajuste-afcasmu-apunta-contra-reestructura-de-la-mutualista-y-analiza-profundizar-conflicto"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b060e9a/2147483647/strip/true/crop/5000x2431+0+451/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2Fdb%2Fc21582d24aa6942b8a733943e48a%2Fffl-5148.JPG",
  "content": "<div>\n<p>La comisión directiva del sindicato del <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/gobierno-continuara-intervencion-en-casmu-y-aguardan-informe-clave-tras-constatar-desprolijidades-dijo-rando\">Casmu</a> (<b>Afcasmu</b>) convocó para este sábado de mañana una reunión “extraordinaria”, de carácter “grave y urgente”, para analizar qué medidas tomar tras la presentación de la propuesta de<b> reestructura</b> que hizo la mutualista esta semana, al que calificaron como un “<b>brutal plan de ajuste</b>”.</p><p>Fuentes de Afcasmu señalaron a El País que el plan es “más atrevido” que el impulsado tiempo atrás por la directiva encabezada por <b>Raúl Rodríguez</b>. El gobierno resolvió hace dos meses su intervención sin desplazamiento de autoridades para intentar revertir la “grave crisis financiera” que atraviesa la tercera institución con más afiliados del país.</p><p>Desde el sindicato cuestionaron que desde 2019 a esta parte hubo una reducción de un \"10%\" de la plantilla, y que con la reestructura presentada el martes se apunta a “otro 10%”. Los informantes añadieron que si bien desde la directiva se “mostraron abiertos\" a los aportes, valoraron que se trata del “mismo planteo” impulsado tiempo atrás.</p><p>Apuntaron que mientras hace cinco años la mutualista contaba con 7.000 funcionarios, ahora tiene unos 6.350. A esta cifra hay que restar otros 200 trabajadores que están en seguro de paro por un plan activado hace dos años ante la resistencia del sindicato a bajar el número de funcionarios.</p><p>Además de la reducción de personal, desde Afcasmu cuestionaron que de aplicarse el ajuste en la plantilla esto redundaría en una \"sobrecarga\" del personal actual, que además “resentiría” la atención a los 180.000 usuarios.</p><p>El sindicato va a analizar una “profundización del conflicto” por estas horas, dijeron fuentes gremiales a El País. La comisión directiva se reunirá este sábado pero ya está previsto convocar para la semana próxima una asamblea para definir una postura. A su vez, resta conocer la posición de la Federación Uruguaya de la Salud (<b>FUS</b>), que hizo este miércoles un paro general parcial que \"en defensa de las fuentes laborales del Casmu y la atención a los usuarios\", entre otras consignas.</p><p>\"Estamos estudiando la mejor manera para disminuir los recursos humanos. En este momento, se están haciendo medidas de seguro de paro, pero ahora estamos estudiando los incentivos y jubilaciones para retiros tempranos\", dijo esta semana a Canal 12 el gerente general del Casmu, <b>Marcelo Gillard</b>.</p><p>Los tres interventores que dispuso el gobierno hace dos meses en Casmu presentarán este viernes un informe de diagnóstico de la situación de la mutualista a las autoridades del Ministerio de Salud Pública (MSP), dentro del plazo menor a sesenta días que prevé el decreto 139/004, el cual regula las intervenciones administrativas de las instituciones de salud.</p><p>La ministra de Salud Pública, <b>Karina Rando</b>, dijo ayer que se ultimaban detalles de dicho informe, pero adelantó que se constataron \"desprolijidades\". La intervención dispuesta por el gobierno el 29 de julio continuará por el momento, añadió.</p><div>\n<p>\n</p><h3>Plan de reestructura</h3>\n<p></p>\n</div><p>El plan de reestructura de Casmu, al que accedió El País, prevé un impacto económico de $ 90 millones por mes. Por el aumento de ingresos, se prevé contar con $ 5 millones más por mes; por el impacto de los ahorros en curso al mes de agosto de 2024, $ 35 millones; y por el “ahorro por ajuste de los recursos humanos, técnicos y no técnicos, por aumento de eficiencia” obtendrían $ 50 millones, “un 6% de los gastos totales”.</p><p>En el documento de 261 páginas, con fecha del 24 de setiembre, se remarcó que la reestructura administrativa y financiera prevista tiene el objetivo de “mejorar la eficiencia operativa, los recursos económicos, y permitirle salir de la difícil situación financiera actual, logrando la sostenibilidad financiera a largo plazo”, así como para “detener la caída del padrón y luego aumentar el número de socios”.</p><p>En cuanto a los recursos humanos, se estableció una “revisión de la plantilla mayor a un 10 % en un año, apalancada en la mejora de la eficiencia de los procesos”, con “planes de retiros anticipados mediante incentivos”.</p><p>En un listado de medidas, se incluyó la “reducción” de horas extra de mantenimiento, de “horas de asistentes de dirección con optimización y redistribución de tareas”, de “horas en servicios de seguridad”, de “servicios de limpieza”; así como de “horas de residencias médicas”.</p><p>Se prevé, además, una baja de “remuneraciones gerenciales”, puntualizando que ya hubo “siete desvinculaciones”, y una “renuncia al pago de 10% por metas”. Así como un “ahorro en un 5 % en la compra de materiales quirúrgicos durante setiembre 24 – marzo 25 y luego un ahorro de un 5 % adicional”.</p><p>“Se bajarán los costos en retribuciones al personal médico y cargas sociales hasta un 10% del total de forma gradual, de manera de ir reduciendo un 2,5% cada trimestre hasta alcanzar el 10%”, añadió el plan.</p><p>Además “se proyecta una mejora del 10%” de la productividad por la “redistribución de funciones y la optimización de procesos”. Y se prevé el mismo porcentaje de “reducción de costos” en el período de un año, tomando como base 2024.</p><p>El mismo informe sostiene que la reestructura surge de “problemas de liquidez y atraso en el de pago a proveedores, que han requerido solicitar apoyo financiero externo para mantener la prestación del servicio asistencial de calidad”; y por un patrimonio “negativo”, que, “si bien ha disminuido, es necesario revertirlo”. Con la mira puesta en “identificar y reducir los gastos evitables, sin comprometer la calidad del servicio”, entre otros aspectos.</p><p>“En conclusión, la reestructuración propuesta proporcionará a Casmu una estructura organizativa más ágil y una base financiera más sólida, lo que le permitirá enfrentar los desafíos del entorno actual y aprovechar nuevas oportunidades de crecimiento”, añadió el plan de la mutualista que cuenta con 2.605 médicos y 3.742 no médicos, entre ellos 1.629 enfermeros, según datos al 31 de julio.</p><p>El documento también detalló los montos y el destino en que se utilizarían los US$ 56 millones que obtendría Casmu a través de un préstamo del Banco República -que está en pleno trámite- tras la garantía votada en el Parlamento a pedido del gobierno, para revertir su situación. El dinero se utilizaría para “cancelar deudas” a laboratorios y proveedores tecnológicos.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/gobierno-aumento-las-potestades-de-los-interventores-de-la-mutualista-casmu-con-decreto-reglamentario\">\nGobierno aumentó las potestades de los interventores de la mutualista Casmu con decreto reglamentario\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/lacalle-pou-firmo-el-fideicomiso-para-casmu-con-el-que-atendera-sus-necesidades-financieras-mas-urgentes\">\nLacalle Pou firmó el fideicomiso para Casmu, con el que atenderá sus \"necesidades financieras más urgentes\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-27T20:27:53.823",
  "ttr": 205,
  "type": "article"
}