{
  "url": "https://www.elpais.com.uy/mundo/argentina/marcha-universitaria-en-argentina-miles-se-manifiestan-en-contra-de-los-recortes-a-la-universidad-publica",
  "title": "Marcha universitaria en Argentina: miles se manifiestan en contra de los recortes a la universidad pública ",
  "description": "Concentración en plaza Houssay para marchar a Plaza de Mayo contra el recorte presupuestario.Foto: Santiago Filipuzzi, La Nación/GDA   La Nación/GDAGremios docentes y estudiantes de todos los niveles, con...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/marcha-universitaria-en-argentina-miles-se-manifiestan-en-contra-de-los-recortes-a-la-universidad-publica"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9a146f6/2147483647/strip/true/crop/780x379+0+131/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2Fdc%2Fa7921af64e429f8a0bba40a99216%2Fconcentracion-en-plaza-houssay-p.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Concentración en plaza Houssay para marchar a Plaza de Mayo contra el recorte presupuestario.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6547776/2147483647/strip/true/crop/756x520+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2Fdc%2Fa7921af64e429f8a0bba40a99216%2Fconcentracion-en-plaza-houssay-p.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e5331e7/2147483647/strip/true/crop/756x520+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2Fdc%2Fa7921af64e429f8a0bba40a99216%2Fconcentracion-en-plaza-houssay-p.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6547776/2147483647/strip/true/crop/756x520+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2Fdc%2Fa7921af64e429f8a0bba40a99216%2Fconcentracion-en-plaza-houssay-p.jpg\" />\n</picture>\n<div>\n<figcaption>Concentración en plaza Houssay para marchar a Plaza de Mayo contra el recorte presupuestario.</figcaption><p>Foto: Santiago Filipuzzi, La Nación/GDA</p></div>\n</figure>\n</div><div>\n<p><b><i>La Nación/GDA</i></b><br />Gremios docentes y estudiantes de todos los niveles, con preponderancia de los universitarios, se congregan este martes en Argentina en el marco de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/buenos-aires-a-que-hora-es-la-marcha-universitaria-de-este-martes-y-donde-son-los-puntos-de-encuentro\"><b>Marcha Federal Universitaria</b></a><b> </b>para reclamar al <b>gobierno de Javier Milei </b>por las<b> partidas presupuestarias para la educación pública</b>.</p><p>Se espera que la<b> movilización</b> —convocada para las 14:30 horas <b>en Plaza Houssay</b>, frente a la Facultad de Medicina de la Universidad de Buenos Aires (UBA)— sea numerosa. Contará con el apoyo de la Confederación General del Trabajo (CGT), la Central de Trabajadores de la Argentina (CTA), dirigentes de la oposición y alumnos de entidades educativas privadas.</p><p>La movilización se dirigirá hacia el <b>Congreso</b>, donde la cita es a las 15.30, y posteriormente hacia la<b> Plaza de Mayo</b>, donde a las 18 se leerá un documento. Allí, en el espacio verde situado en Córdoba y Junín, ya empiezan a congregarse docentes y estudiantes.</p><div>\n<figure>\n<picture>\n<img alt=\"Desde la Facultad de Derecho de la UBA partirá una columna de estudiantes y docentes a las 13.30\" srcset=\"https://imgs.elpais.com.uy/dims4/default/761bed1/2147483647/strip/true/crop/780x520+0+0/resize/780x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F77%2F7e67a25d4a3bae060bb4b40df592%2Fdesde-la-facultad-de-derecho-de.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c54223f/2147483647/strip/true/crop/780x520+0+0/resize/1560x1040!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F77%2F7e67a25d4a3bae060bb4b40df592%2Fdesde-la-facultad-de-derecho-de.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/761bed1/2147483647/strip/true/crop/780x520+0+0/resize/780x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F77%2F7e67a25d4a3bae060bb4b40df592%2Fdesde-la-facultad-de-derecho-de.jpg\" />\n</picture>\n<div>\n<figcaption>Desde la Facultad de Derecho de la UBA partirá una columna de estudiantes y docentes a las 13.30</figcaption><p>Fabián Marelli - LA NACION/GDA</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Presupuesto, salarios, obras, institutos, hospitales y otros reclamos</h3>\n<p></p>\n</div><p>El <b>Consejo Interuniversitario Nacional (CIN)</b> convocó, junto con el Frente Sindical de Universidades Nacionales y la Federación Universitaria Argentina (FUA), a la marcha nacional <b>en defensa de la educación y del sistema universitario público</b> argentino a la que luego adhirió la Universidad de Buenos Aires (UBA). El reclamo es por la <b>actualización del presupuesto</b>, los salarios del personal docente y no docente, el deterioro del sistema científico y la suspensión de obras de infraestructura científica y universitaria en ejecución.</p><p>El <b>recorte también impactó en los institutos y hospitales</b> que dependen del presupuesto universitario. Las transferencias de partidas a hospitales universitarios tuvieron una caída del 72%. Las autoridades venían alertando que el impacto en los hospitales es aún mayor porque la inflación en salud fue más alta. Marcelo Melo, el director del Hospital de Clínicas, que depende de la UBA, señaló por ejemplo que el aumento de los medicamentos que usan fue del 1000%.</p><div>\n<figure>\n<picture>\n<img alt=\"Concentración en plaza Houssay para marchar a Plaza de Mayo contra el recorte presupuestario\" srcset=\"https://imgs.elpais.com.uy/dims4/default/42e0201/2147483647/strip/true/crop/780x520+0+0/resize/780x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F33%2F153376d142adaf16203fcbb416a2%2Fconcentracion-en-plaza-houssay-p-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ba6e228/2147483647/strip/true/crop/780x520+0+0/resize/1560x1040!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F33%2F153376d142adaf16203fcbb416a2%2Fconcentracion-en-plaza-houssay-p-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/42e0201/2147483647/strip/true/crop/780x520+0+0/resize/780x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F33%2F153376d142adaf16203fcbb416a2%2Fconcentracion-en-plaza-houssay-p-1.jpg\" />\n</picture>\n<div>\n<figcaption>Concentración en plaza Houssay para marchar a Plaza de Mayo contra el recorte presupuestario</figcaption><p>Foto: Santiago Filipuzzi/La Nación/GDA</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>La respuesta del gobierno de Milei a la marcha universitaria</h3>\n<p></p>\n</div><p>En el gobierno afirman que la polémica con las universidades está cerrada y que la convocatoria de hoy en todo el país “es una <b>marcha política</b>”. En la Casa Rosada alegaban que están depositados los fondos para el funcionamiento de las universidades con <b>un incremento del 70%</b>, como fue anunciado anoche en el Ministerio de Capital Humano. Con ese incremento, argumentan, se acumula un 140% dado por el Gobierno, mientras que las universidades insisten en que <b>la diferencia pendiente ronda todavía un 160%</b>.</p><p>Para los funcionarios del <b>presidente Javier Milei</b> la marcha es “funcional a la casta” e <b>“impulsada por la vieja política”</b>. En esa línea aseguran que la presencia de la CGT y de referentes de la oposición -como el exministro de Economía y excandidato a presidente, Sergio Massa o el senador Martín Lousteau- no hace sino ratificar cuál es la “verdadera motivación” de la marcha. “Hasta Kicillof dijo que va. Si eso no es aprovechamiento político no sé qué lo es”, dijo una importante voz libertario.</p><p>En el oficialismo sostienen que<b> no habrá votantes libertarios en la marcha</b> anunciada para las 17 en Plaza de Mayo, en la que se leerá un documento único. “Alguien políticamente virgen no va a esa marcha”, dijeron. “Un ciudadano normal, no va”, completaron.</p><div>\n<p>\n</p><h3>Quiénes adhieren a la marcha universitaria</h3>\n<p></p>\n</div><p>El reclamo universitario consiguió un consenso que se extendió a sectores “dialoguistas” con los libertarios. Desde la<b> Unión Cívica Radical (UCR) </b>hasta el<b> Partido Justicialista (PJ)</b>, pasando por la Coalición Cívica (CC), el <b>Frente Renovador</b> (FR) y el <b>Frente de Izquierda y de los Trabajadores</b> (FIT) dirán presente en la marcha. Desde el sector gremial, <b>la CGT, las dos vertientes de la CTA</b> y grupos piqueteros que integran la UTEP y el Polo Obrero se sumaron a la convocatoria, al igual que los gremios docentes Suteba y Ademys.</p><p>También adhirieron desde instituciones privadas, como estudiantes de la<b> Universidad Argentina de la Empresa (UADE)</b>. La declaración en defensa del sistema universitario de la Universidad de San Andrés suma firmas de docentes e investigadores de esa institución desde ayer. Lo mismo sucede con la de la Universidad Torcuato Di Tella.</p><p>Con una publicación en su cuenta de la red X, <b>el exjefe de gobierno porteño Horacio Rodríguez Larreta </b>respaldó la convocatoria en defensa de la educación pública liderada por las <b>universidades nacionales </b>para marchar hoy al Congreso y la Plaza de Mayo.</p><div>\n<p>\n</p><h3>Apoyo libertario a la marcha por la educación pública</h3>\n<p></p>\n</div><p>Una de las agrupaciones que juega políticamente en línea con <b>La Libertad Avanza</b> en la provincia de Buenos Aires se desmarcó del Gobierno con un comunicado en defensa de la educación pública y de su financiamiento. El mensaje de los nueve diputados provinciales aliados del presidente de Javier Milei se concreta antes de la marcha universitaria.</p><p>“Los diputados de la provincia de Buenos Aires que integramos el <b>bloque Unión Renovación y Fe</b> manifestamos una vez más nuestro compromiso en defensa de la educación pública, histórico orgullo de nuestro país. La saludable discusión que el Gobierno nacional se ha propuesto dar en cuanto a la dimensión del Estado y sus incumbencias, de ningún modo puede afectar el cumplimiento de sus obligaciones esenciales”, dice la carta de los legisladores bonaerenses libertarios.</p><p>Los <b>diputados libertarios</b> que firmaron la carta son: Gustavo Sergio Cuervo, Carlos Fabian Luayza Troncozo, Constanza Moragues Santos, Viviana Yolanda Romano, Martín Adolfo Rozas, María Salomé Jalil Toledo, Blanca Alessi, Sabrina Inés Sabat y María Laura Fernández.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-23T17:31:52.81",
  "ttr": 188,
  "type": "article"
}