{
  "url": "https://www.montevideo.com.uy/Pantallazo/-Guerra-contra-las-mujeres--reaccion-amarga-en-Hollywood-ante-el-triunfo-de-Donald-Trump-uc905711",
  "title": "“Guerra contra las mujeres”: reacción amarga en Hollywood ante el triunfo de Donald Trump",
  "description": "El triunfo del expresidente Donald Trump en las elecciones estadounidenses deja un sabor amargo para estrellas de Hollywood como Jamie Lee Curtis, Billie Eilish o Christina Applegate, que tomaron las redes...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/-Guerra-contra-las-mujeres--reaccion-amarga-en-Hollywood-ante-el-triunfo-de-Donald-Trump-uc905711",
    "https://www.montevideo.com.uy/Pantallazo/-Guerra-contra-las-mujeres--reaccion-amarga-en-Hollywood-ante-el-triunfo-de-Donald-Trump-uc905711?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905711="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W768_H512_80/900642.jpg",
  "content": "<div>\n<p>El triunfo\ndel <a href=\"https://www.montevideo.com.uy/Noticias/Donald-Trump-celebro-votacion-arrolladora-y-se-proclamo-nuevo-presidente-de-EE-UU--uc905605\" target=\"_blank\">expresidente Donald Trump</a> en las elecciones estadounidenses <a href=\"https://www.montevideo.com.uy/Noticias/De-Mark-Ruffalo-a-Cher-Hollywood-celebra-la-renuncia-de-Biden-a-candidatura-presidencial-uc894698\" target=\"_blank\">deja un sabor\namargo para estrellas de Hollywood</a> como Jamie Lee Curtis, Billie Eilish o\nChristina Applegate, que tomaron las redes sociales para expresar su\npreocupación por el futuro del país.</p><p>Lee Curtis\nadelantó que el regreso de Trump a la Casa Blanca avistaba una “época más restrictiva”\ny “draconiana” en la que principalmente estarán en juego los derechos humanos\nde grupos vulnerables.</p><p>“Muchos,\ngrupos minoritarios y jóvenes, tendrán miedo. Las personas homosexuales y trans\ntendrán más miedo. Sabemos que muchas mujeres ahora tendrán dificultades para\nrecibir la atención sanitaria reproductiva que necesitan y merecen. Todas esas\npersonas tendrán quien las ayude. Yo incluida”, escribió en Instagram.</p><p>Mia Farrow,\nde <em>Rosemary's Baby</em>, fue más concreta en su reacción al publicar una foto\ndel mandatario ruso, Vladímir Putin, acompañada de: “Parece que ganará. Que\nDios nos ayude”. Mientras, Billie Eilish escribió: “Es una guerra contra las\nmujeres” en un fondo negro en una historia de Instagram.</p><p>Christina\nApplegate, de <em>Married... with Children</em> pidió a sus seguidores que la\ndejaran de seguir si habían votado en contra de los derechos de las mujeres y\nde los discapacitados, y llamó “enfermiza” la decisión de votar por alguien\ncomo el expresidente republicano (2017-2021).</p><p>El\noscarizado cineasta Adam McKay fue un severo crítico de los demócratas e\nironizó sobre su accidentada campaña electoral en los últimos dos años.</p><p>“¿Quién\nhubiera adivinado que mentir sobre la salud cognitiva de [Joe] Biden durante\ndos años, negarse a hacer una convención abierta para un nuevo candidato, nunca\nmencionar la atención médica pública y aceptar la fracturación hidráulica [fracking],\nlos Cheney y una matanza de niños durante un año en Gaza no sería una\nestrategia ganadora? ¿Alguien con medio cerebro?”, escribió el director de <em>Don't\nLook Up</em>.</p><p>Antes de\neliminar su cuenta de X, Bette Midler, de <em>Hocus Pocus</em>, una usual\ndetractora de Trump, compartió una cita del ensayista HL Mencken que sugiere\nque los candidatos a menudo triunfan apelando a la emoción más que al\nintelecto.</p><p>“En algún\ndía grande y glorioso, la gente sencilla de la tierra alcanzará por fin el\ndeseo de su corazón y la Casa Blanca será adornada por un completo imbécil”,\nescribió.</p><p>Tras\npublicar un simple: “Los odio a todos”, Cardi B mantuvo su apoyo a la candidata\ndemócrata, Kamala Harris, asegurando que la vicepresidenta había mantenido una\nlucha “honesta e íntegra” durante la contienda electoral.</p><p>“Nunca\npensé que vería el día en que una mujer de color se presentara a la presidencia\nde Estados Unido, pero nos has demostrado, a mis hijas y a las mujeres de todo\nel país, que todo es posible”, ahondó la cantante de origen dominicano.</p><p>A esta ola\nde comentarios se sumó la actriz Yvette Nicole Brown, de <em>Community</em>,\nquien lamentó que para la comunidad afroamericana el triunfo de Trump se vivía\ncomo un día normal.</p><p>“Para\nnosotros, este es un miércoles cualquiera. Los negros están acostumbrados a\nesto. El resto de ustedes está a punto de sorprenderse por cómo los trata\nEstados Unidos cuando no le importan”, apuntó.</p><p><em>EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 100,
  "type": "article"
}