{
  "url": "https://www.elpais.com.uy/ovacion/futbol/montevideo-city-torque-vs-penarol-por-la-semifinal-de-la-copa-auf-uruguay-horario-formaciones-y-donde-verlo",
  "title": "Montevideo City Torque vs. Peñarol por la semifinal de la Copa AUF Uruguay: horario, formaciones y dónde verlo",
  "description": "Diego Aguirre prepara una oncena alternativa para buscar alcanzar la primera final en lo que va del 2024. Del otro lado está el Ciudadano, que es líder en la Segunda División Profesional y también llega invicto.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/montevideo-city-torque-vs-penarol-por-la-semifinal-de-la-copa-auf-uruguay-horario-formaciones-y-donde-verlo",
    "https://www.elpais.com.uy/ovacion/futbol/montevideo-city-torque-vs-penarol-por-la-semifinal-de-la-copa-auf-uruguay-horario-formaciones-y-donde-verlo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/223f698/2147483647/strip/true/crop/5568x2707+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fae%2F3a%2F93fa001049f2a58d1c972cf51556%2Fffl-2160-min.JPG",
  "content": "<div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/penarol\">Peñarol</a> le apunta a todos los frentes y hoy tiene una oportunidad de oro para alcanzar su primera final en lo que va de la temporada. Se mide ante el <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/montevideo-city-torque\">Montevideo City Torque</a> por la <b>semifinal</b> de la <b>Copa AUF Uruguay</b> desde las 20:30 horas en el Estadio Centenario.</p><p>“Tengo que rotar bastante mañana, no puedo no hacerlo. El riesgo de lesiones aumenta”, le dijo ayer Diego Aguirre a <i>100% Deporte</i> (<i>Sport 890</i>)<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/aguirre-confirmo-que-randall-rodriguez-sera-titular-en-penarol-este-miercoles-frente-al-montevideo-city-torque\">en consonancia con lo que había adelantado en conferencia de prensa</a>. El mirasol viene con una gran seguidilla de partidos al hilo que comenzó el 29 de marzo. En el camino pasaron Racing, Nacional, Rosario Central, Deportivo Maldonado, Caracas y Danubio. Luego quedarán pendientes tres más a disputar en lo que resta de abril: ante Boston River, Atlético Mineiro y River Plate.</p><p>La Fiera confirmó que Randall Rodríguez será titular y, por tanto, debutará de forma oficial en la Primera División del club de sus amores.</p><p>El campeón del mundo Sub 20 con Uruguay, que también obtuvo la Copa Libertadores de la categoría junto con el mirasol, logrará cumplir con una cuenta pendiente. “Yo me siento preparado; hace tiempo vengo esperando mi chance. Peñarol es mi casa, sé lo que es y lo que se siente estar ahí todos los días. Tengo la espinita esa de no haber debutado aún (en Primera División), pero quiero sacármela. Es mi sueño, desde que llegué al club, que es mi casa, lo único que quiero es jugar en Peñarol y poder ganar muchas copas en el club”, le reveló a <i>Ovación</i> el 22 de enero.</p><p>Existe la posibilidad de que el golero comparta el once inicial con otros dos campeones del mundo: Franco González e Ignacio Sosa. El Cepillo viene de anotar ante Danubio su primer gol oficial en 2024 ingresando desde el banco y puede llegar a ser una buena oportunidad para que gane más confianza. Por su parte, el volante central jugó todo el complemento en lugar de Gastón Ramírez y también podría sumar rodaje en una zona donde tiene compañeros de mucha jerarquía que hoy están por delante en la consideración del DT.</p><p>Después hay varios puestos que son una interrogante. Eduardo Darias, habitual titular, no estuvo convocado ante Danubio por precaución y volverá a estar a la orden, pero habrá que ver si Aguirre lo pone o no desde el arranque. Byron Castillo está a disposición tras recuperarse de su desgarro y se espera que tenga minutos ingresando desde el banco. Lo mismo en el caso de Leonardo Sequeira. Según pudo saber<i> Ovación</i> con fuentes aurinegras, la rotación será masiva, pero incluirá algunas piezas claves para el andamiaje colectivo, por lo que no será una oncena completamente nueva respecto del último cruce ante la Franja. </p><p>Lo más lógico es que Gastón Ramírez, capitán del equipo, no juegue desde el inicio considerando que salió en el entretiempo del último juego por una cuestión de precaución. Está bien desde lo físico, pero lo quieren cuidar para la Libertadores y el certamen local de mayor envergadura. También es real que puertas adentro del aurinegro no le restan importancia a la <b>Copa AUF Uruguay </b>porque entienden que tienen la “obligación” de ganarla por el simple hecho de representar a un equipo grande.</p><div>\n<p>\n</p><h3>Montevideo City Torque vs. Peñarol por la semifinal de Copa AUF Uruguay: horario, formaciones y dónde verlo</h3>\n<p></p>\n</div><p><b>Montevideo City Torque</b>: Francisco Tinaglini; Julián Pou, Joaquín Pereyra, Santiago Milano, Andrew Teuten; Tobías Correa, Franco Catarozzi, Lautaro López; Lucas Rodríguez, Joaquín Zeballos, Esteban Obregón. <b>DT</b>: Pablo Marini.</p><p><b>Peñarol</b>: Randall Rodríguez; Pedro Milans, Leonardo Coelho, Martín Gianoli, Lucas Hernández; Santiago Benítez, Ignacio Sosa, Nahuel Acosta, Franco González; Ángel González, Matheus Babi. <b>DT</b>: Diego Aguirre.</p><p><b>Estadio</b>: Centenario.<br /><b>Hora</b>: 20:30.<br /><b>TV</b>: <i>VTV Plus</i>/<i>Star+</i><br /><b>Árbitro</b>: Leandro Lasso.<br /><b>Asistentes</b>: Marcelo Alonso y Nicolás Piaggio.<br /><b>Cuarto árbitro</b>: Federico Arman.<br /><b>VAR</b>: Diego Dunajec.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/aguirre-confirmo-que-randall-rodriguez-sera-titular-en-penarol-este-miercoles-frente-al-montevideo-city-torque\">\nAguirre confirmó que Randall Rodríguez será titular en Peñarol este miércoles frente a Montevideo City Torque\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/penarol-el-plan-minucioso-de-aguirre-con-el-cepillo-gonzalez-que-paso-de-las-criticas-a-ser-alternativa-firme\">\nPeñarol: el plan minucioso de Aguirre con el Cepillo González, que pasó de las críticas a ser alternativa firme\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/mc-torque-vs-penarol-por-la-semifinal-de-la-copa-auf-uruguay-dia-hora-donde-verlo-y-precio-de-las-entradas\">\nMC Torque vs. Peñarol por la semifinal de la Copa AUF Uruguay: día, hora, dónde verlo y precio de las entradas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/para-ganarme-debera-matarme-el-dialogo-de-rocky-iv-con-el-que-city-torque-se-motiva-para-jugar-ante-penarol\">\n\"Para ganarme deberá matarme\": el diálogo de Rocky IV con el que City Torque se motiva para jugar ante Peñarol\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-17T06:30:01.629",
  "ttr": 140,
  "type": "article"
}