{
  "url": "https://www.montevideo.com.uy/Deportes/Intermedio-Penarol-visita-a-Wanderers-el-sabado-en-el-Viera-por-mantener-racha-victoriosa-uc890628",
  "title": "Intermedio: Peñarol visita a Wanderers el sábado en el Viera por mantener racha victoriosa",
  "description": "Seguir el camino                                    Diego Aguirre presentaría el mejor once posible ante el bohemio para el debut en un torneo que siempre es complejo para los...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Intermedio-Penarol-visita-a-Wanderers-el-sabado-en-el-Viera-por-mantener-racha-victoriosa-uc890628",
    "https://www.montevideo.com.uy/Deportes/Intermedio-Penarol-visita-a-Wanderers-el-sabado-en-el-Viera-por-mantener-racha-victoriosa-uc890628?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890628="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/881143.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Seguir el camino</p>\n                                    <h2>Diego Aguirre presentaría el mejor once posible ante el bohemio para el debut en un torneo que siempre es complejo para los carboneros.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Peñarol\nvisitará a Wanderers este sábado desde las 17:30 en el Parque Viera por la\nprimera fecha del Intermedio, segundo torneo corto del año.</p><p>Los\naurinegros quedaron enmarcados en la serie A, junto a los bohemios, Progreso,\nRiver Plate, Deportivo Maldonado, Defensor Sporting, Racing y Fénix.</p><p>Llegarán a\neste partido tras consagrarse campeones invicto del Apertura, lo que asegura su\npresencia en la definición del Uruguayo, pero además con una buena ventaja en\nla tabla Anual.</p><p>En la misma\nlideran con 41 puntos, siete por delante de Nacional que tiene 34, mientras que\nmás atrás se ubican Defensor Sporting con 28, Boston River con 27 y Progreso\ncon 24.</p><p>Históricamente\nel Intermedio es un torneo adverso para los mirasoles que en ninguna de sus\nseis ediciones pudo estar en la final y por ende es una copa que aún no tiene\nen sus vitrinas.</p><p>En principio\nDiego Aguirre plantaría el once habitual para este cotejo, buscando conseguir\ntres puntos importantes en el Prado.</p><p>De esta\nforma el probable sería con: Washington Aguerre, Pedro Milans, Javier Méndez,\nGuzmán Rodríguez, Maximiliano Olivera, Damián García, Gastón Ramírez, Leonardo\nSequeira, Leonardo Fernández, Eduardo Darias y Maximiliano Silvera.</p><p>A su frente\nestará Wanderers, un equipo que dirige Antonio Pacheco y al que en el Apertura\nle costó derrotar. Fue 1-0 con gol de Leonardo Fernández de penal en el Campeón\ndel Siglo.</p><p>Los\nbohemios están novenos en la Anual con 18 unidades y tienen un presente muy\nirregular, ya que de los últimos seis partidos, ganaron tres, perdieron dos y\nempataron el restante.</p><p>El árbitro\ndel partido será Leodán González, acompañado desde las bandas por Horacio\nFerreiro y Julián Pérez. El cuarto árbitro será Andrés Martínez y el VAR estará\na cargo de Jonhatan Fuentes y Carlos Barreiro.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 64,
  "type": "article"
}