{
  "url": "https://www.busqueda.com.uy/Secciones/Lo-nuevo-en-discos-Green-Day-Alfonsina-y-la-banda-sonora-de-La-sociedad-de-la-nieve--uc60117",
  "title": "Lo nuevo en discos: Green Day, Alfonsina y la banda sonora de “La sociedad de la nieve”",
  "description": "<p>También publicaron Juan Wauters, Diego Matturro, Sylvia Meyer, Bolsa de Nylon en la Rama de un Árbol y Paul McCartney, que lanzó una edición aniversario de <em>Band On The Run</em> por sus 50 años</p>",
  "links": [
    "https://www.busqueda.com.uy/Secciones/Lo-nuevo-en-discos-Green-Day-Alfonsina-y-la-banda-sonora-de-La-sociedad-de-la-nieve--uc60117%",
    "https://www.busqueda.com.uy/Secciones/Lo-nuevo-en-discos-Green-Day-Alfonsina-y-la-banda-sonora-de-La-sociedad-de-la-nieve--uc60117",
    "https://www.busqueda.com.uy/auc.aspx?60117="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202011/W900_H512_C/70059.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2265 - 22 al 28 de Febrero de 2024  </p>\n\t\t\t\t\t\t<p><strong><p>También publicaron Juan Wauters, Diego Matturro, Sylvia Meyer, Bolsa de Nylon en la Rama de un Árbol y Paul McCartney, que lanzó una edición aniversario de <em>Band On The Run</em> por sus 50 años</p></strong></p>\n\t\t\t\t\t\t<p><img src=\"https://www.busqueda.com.uy/imgnoticias/202402/87910.png\" /></p>\n<p>Título: <strong><strong>Saviors </strong></strong>(Reprise Records)</p>\n<p>Artista: <strong><strong>Green Day</strong></strong></p>\n<p>Cuando parecía que a Green Day no le quedaba más punk en la sangre, ha publicado uno de sus mejores discos. No pasa nada si se lo compara con <em>Dookie</em>, que ya tiene 30 años, o con <em>American Idiot</em>, que va por los 20. <em>Saviors </em>es el mejor trabajo del trío liderado por Billie Joe Armstrong en años. Mucho tiene que ver Roy Cavallo. Es el primer álbum de los californianos con este productor en más de una década. Cavallo racionaliza su sonido y se centra en el tipo de canciones de Green Day que siempre han sido más populares. Y se nota. Guitarras saturadas al extremo, batería rápida, melodías pegadizas, coros punk y <em>riffs</em> potentes. Un disco que no escatima en canciones clásicas del género como <em>Bobby Sox</em>, <em>1981</em>, <em>Coma City</em> y la ramoniana <em>Look Ma, No Brains!</em></p>\n<p><img src=\"https://www.busqueda.com.uy/imgnoticias/202402/87914.jpg\" /></p>\n<p>Título: <strong><strong>Society of the Snow (Soundtrack)</strong></strong> (Netflix Music)</p>\n<p>Autor: <strong><strong>Michael Giacchino</strong></strong></p>\n<p>La banda sonora de Michael Giacchino es uno de los tantos puntos altos de La sociedad de la nieve. El director Juan Antonio Bayona y el compositor Michael Giachino se conocen desde hace más de una década y trabajaron juntos en la última entrega de <em>Jurassic World</em>, que dirigió el catalán en 2018. Las 28 pistas acompañan la narración de principio a fin (no incluye canciones preexistentes como <em>Break It All</em>). En el épico tema central y en toda la obra predomina un componente orquestal, con gran presencia de la voz humana (Giachino demuestra ser un gran arreglador coral). También hay momentos minimalistas, como el final, donde la guitarra toma la palabra. El factor espiritual está presente no solo con referencias occidentales sino incluso con sonoridades tibetanas y gran destaque de la percusión.</p>\n<p><img src=\"https://www.busqueda.com.uy/imgnoticias/202402/87913.png\" /></p>\n<p>Título: <strong><strong>Se Se Se</strong></strong> (Little Butterfly Records)</p>\n<p>Autor:<strong><strong> Sylvia Meyer</strong></strong></p>\n<p>Después de un larguísimo silencio, Sylvia Meyer volvió llena de música. En el último año y medio, con este ya son cuatro los álbumes que ha publicado. Todos por el sello de la mariposa. Este álbum combina estrenos <em>(Se Se Se Se, Imborrable, Infinitivo)</em> con reversiones <em>(Apenas enamorada, Juana de Arco en la ducha, Oh)</em>. Esta voz histórica de la música uruguaya, integrante de la misma generación de cantautoras que integraron Estela Magnone, Laura Canoura y Mariana Ingold, sigue transitando su camino de siempre: piano, voz y lírica refinada y sutil. Con esos pocos ornamentos en las dosis precisas, nunca excesivas, y con el silencio como recurso central, el paisaje cancionístico de Meyer conserva la elegancia, el minimalismo, el misterio y la belleza de siempre.</p>\n<p><img src=\"https://www.busqueda.com.uy/imgnoticias/202402/87911.jpg\" /></p>\n<p>Título: <strong><strong>Amor, odio, tiempo, plata</strong></strong> (Bizarro)</p>\n<p>Autor:<strong><strong> Diego Matturro</strong></strong></p>\n<p><em>Dicen el rock murió. / La industria ganó. / Que mi música va envejeciendo. / Tienen razón, tiemblan también. / Porque vamos a seguir insistiendo</em>, canta Matturro en<em> Insistiendo</em>, junto a 20 de sus colegas locales. Este prolífico cantautor montevideano se afianza en el movimiento de la canción uruguaya. Desde la aparición de <em>Amigo imaginario</em>, lleva publicados, con este, cuatro discos solistas en cinco años. El título de este álbum —publicado a fines de 2023— anuncia sin vueltas los cuatro universos temáticos de sus nueve canciones. Con aires calamarescos, Matturro transita un pop-rock con fuerte énfasis en la melodía vocal. Con su voz clara y desbordante de personalidad bien al frente, canta historias de corte existencial y confesional, en las que recorre un extenso arco de emociones.</p>\n<p><img src=\"https://www.busqueda.com.uy/imgnoticias/202402/87906.jpg\" /></p>\n<p>Título: <strong><strong>La terrible fe</strong></strong> (ind.)</p>\n<p>Autor: <strong><strong>Alfonsina</strong></strong></p>\n<p>No es un disco propiamente dicho, aunque se comporta como tal. Durante la pandemia y en este tiempo posterior, la camaleónica cantautora uruguaya ha publicado en Spotify una serie de simples denominada <em>La terrible fe</em>, cuyo común denominador es su carácter colaborativo, con diversos productores locales y foráneos como LVZY, Chindogu, R.L.G. y MaisonMusic. Alejada de estilos como el rock y el blues, la saga de ocho temas se completó recientemente con <em>Perder algo de tiempo</em>, pieza sostenida en bases digitales, con aires de candombe, con producción de Juan Campodónico. El trip hop predominante realza su voz metálica, que se magnetiza al oído con su fraseo aireado y susurrado, recursos que potencian su expresividad íntima. Sigue innovando y sorprendiendo.</p>\n<p><img src=\"https://www.busqueda.com.uy/imgnoticias/202402/87907.jpg\" /></p>\n<p>Título: <strong><strong>Todo</strong></strong> (LBR)</p>\n<p>Autor: <strong><strong>Bolsa de Naylon en la Rama de un Árbol</strong></strong></p>\n<p>Este ambicioso proyecto de vanguardia, dirigido por el multinstrumentista y cantante Diego Cotelo, propone una dinámica cuántica: transita sonoridades experimentales, que mezclan instrumentaciones análogas y digitales, desde lo orquestal a lo rockero, y a la vez conecta con mundos locales como Mateo, Los que Iban Cantando y MonTresVideo. Esta lógica de ensamble de jazz-fusión a lo Weather Report, presente en temas como <em>Hablar/evitar</em>, también remite a músicos universales como Hermeto Pascoal y Egberto Gismonti. <em>Siempre que viene mañana</em>, con Fernando Cabrera y Hugo Fattoruso, es un candombe que lleva a los oídos al espacio sideral. Y la versión de <em>Nega</em>, de Abuela Coca, es alucinante. Escuchen <em>Bolsa</em>. Es bueno para la salud.</p>\n<p><img src=\"https://www.busqueda.com.uy/imgnoticias/202402/87915.jpg\" /></p>\n<p>Título: <strong><strong>Limbo</strong></strong> (Captured Tracks)</p>\n<p>Autor: <strong><strong>Juan Wauters</strong></strong></p>\n<p>La canción habla de la gente que duerme en la calle en Los Ángeles. Con esa métrica y ese fraseo tan particulares, frescos y sin dudas singulares, Juan Wauters dota de melodía a unas letras larguísimas, más propicias para ser rapeadas que cantadas, y aparentemente imposibles de encerrar en un verso. El tema se llama P.O.V. y es el único nuevo de este EP publicado a fines de 2023. Con su impronta espontánea y su guitarra rasgueada bien a lo Jaime, el cantautor montevideano y radicado en Estados Unidos durante los últimos 20 años propone versiones alternativas, en inglés y en español, de cuatro temas incluidos en <em>Wandering Rebel</em>, su último álbum: la muy pop <em>Mensaje codificado</em>, la folk Nube negra, la mateística <em>Modus operandi</em> y la montevideanísima <em>Milanesa al pan</em>.</p>\n<p><img src=\"https://www.busqueda.com.uy/imgnoticias/202402/87912.jpg\" /></p>\n<p>Título: <strong><strong>Band On The Run (Underdubbed Mixes) </strong></strong>(Capitol)</p>\n<p>Autor: <strong><strong>Paul McCartney &amp; Wings</strong></strong></p>\n<p>Existe un amplio consenso de que <em>Band On The Run</em> es la obra cumbre del McCartney pos-Beatles. Cinco de sus nueve temas son clásicos de su repertorio: <em>Jet, Mrs. Vandebilt, Nineteen Hundred And Eighty Five, Let Me Roll It</em> y el que le da nombre. Para celebrar los 50 años de esta obra maestra que Paul publicó en diciembre de 1973 con los Wings, su gran banda de esa década, se acaba de lanzar esta edición conmemorativa en múltiples formatos. La novedad es esta versión del disco en underdubbed mixes, es decir, con las canciones desnudas, sin sobregrabaciones extra, posteriores a la grabación central. Así suenan más esenciales e intimistas. Una experiencia sonora que realza la magnífica voz, en su esplendor, de quien para muchos es el Mozart del siglo XX.</p>\n</div>",
  "author": "@mysitename",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 228,
  "type": "article"
}