{
  "url": "https://www.elobservador.com.uy/nota/vendia-brownies-cannabicos-y-fue-condenada-a-dos-anos-de-carcel-vecinos-juntan-fondos-para-la-defensa-2024216101121",
  "title": "Vendía brownies cannábicos y fue condenada a dos años de cárcel; vecinos juntan fondos para la defensa",
  "description": "Una comunidad de vecinos de Punta del Diablo está juntando fondos en una cuenta para pagar la defensa de Natalia, una joven de 37 años que vive en ese balneario y que el 26 de enero fue detenida por la...",
  "links": [
    "https://www.elobservador.com.uy/nota/vendia-brownies-cannabicos-y-fue-condenada-a-dos-anos-de-carcel-vecinos-juntan-fondos-para-la-defensa-2024216101121",
    "https://www.elobservador.com.uy/nota/vendia-brownies-cannabicos-y-fue-condenada-a-dos-anos-de-carcel-vecinos-juntan-fondos-para-la-defensa-2024216101121/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042019/1556049112448/dsc_7211.jpg?&cw=600&ch=365",
  "content": "<p>Una comunidad de vecinos de <strong>Punta del Diablo</strong> está juntando fondos en una cuenta para pagar la defensa de Natalia, una joven de 37 años que vive en ese balneario y que el 26 de enero <strong>fue detenida por la Policía en la playa mientras comercializaba <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/pueden-los-turistas-comprar-marihuana-en-uruguay--2024122161630\">marihuana</a>.</strong></p><div><p>El <a target=\"_blank\" href=\"https://www.gub.uy/ministerio-interior/comunicacion/noticias/policia-rocha-desarticulo-boca-venta-drogas-punta-del-diablo\">parte oficial del Ministerio del Interior</a> indicó que la mujer estaba \"haciendo un intercambio\" con otra persona. \"Realizada la inspección en sus pertenencias, se constató que transportaba una lata con<strong> 22 envoltorios de marihuana y 5.930 pesos\"</strong>, señaló la Policía.</p><p>Sin embargo, una campaña en redes sociales, en la que aparece el<strong> <em>influencer </em>Facundo Santoremedio</strong> aseguró que ese día hubo \"un operativo con policías encubiertos que se hicieron pasar por usuarios\" mientras Natalia <strong>vendía \"brownies y trufas locas\" en la playa,</strong> algo que, según afirman los vecinos, hace \"en temporada para ganarse la vida\" debido a que tiene dos hijas adolescentes, de 11 y 14 años, y ella es quien se encarga de la crianza y los gastos.</p><blockquote></blockquote><p>Luego de capturarla,<strong> la Policía allanó la casa de la mujer e incautó ocho plantas de cannabis, 227 gramos de marihuana, una balanza de precisión y 1.450 pesos uruguayos. </strong>La versión que divulgó la Policía es que se había desarticulado \"una boca de venta de drogas en Punta del Diablo\".</p><p>Luego, la Fiscalía de Chuy dispuso que se la <strong>envíe a prisión durante dos años por haber cometido un delito en la modalidad de suministro de estupefacientes</strong> y ahora la mujer, que no tenía antecedentes penales, está cumpliendo la pena en una cárcel en Melo.</p><div><h3>Leé también</h3></div><p>Varios vecinos de Natalia difundieron un número de cuenta y piden colaboración económica para pagar la defensa. Mauricio Gabbiani, uno de vecinos, se organizó para colaborar con la mujer y dijo en un <a target=\"_blank\" href=\"https://www.instagram.com/p/C3WTyGSuurv/\">audio</a> divulgado este miércoles por la <strong>Asociación de Cultivadores del Uruguay</strong> que \"Natalia no es una narcotraficante, nadie es peligroso por plantar, facilitar o consumir marihuana\" y contó que durante el verano \"vende brownies cannábicos y<strong> facilita algunas flores, cosa que sabemos que, según la ley vigente, es ilegal\", señaló.</strong></p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708088319527.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Ministerio del Interior</p></div><p>Allanamiento en la casa de Natalia</p><p>El 26 de enero Gabbiani se enteró de que habían detenido a su vecina y fue junto a su pareja a buscar a las hijas de la mujer. \"Lo que pensábamos que iba a ser por cuestión de horas <strong>se convirtió en una pesadilla\"</strong>, dijo, al enterarse de que iría a la cárcel durante dos años. </p><p>Los vecinos pretenden que la mujer<strong> cumpla prisión domiciliaria para preservar la salud \"psicoemocional de sus hijas\". </strong>\"Estamos acudiendo a la voluntad de toda la comunidad para recaudar fondos para cubrir los costos de toda esta gestión: abogados, viáticos, alimentos\", sostienen.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-16T13:20:39.188Z",
  "ttr": 89,
  "type": "article"
}