{
  "url": "https://www.montevideo.com.uy/Noticias/Funeral-de-Pinera-el-vicecanciller-Nicolas-Albertoni-viaja-a-Chile-en-nombre-de-Uruguay-uc879146",
  "title": "Funeral de Piñera: el vicecanciller Nicolás Albertoni viaja a Chile en nombre de Uruguay",
  "description": "Montevideo PortalEl gobierno informó este jueves que el vicecanciller Nicolás Albertoni será el representante de Uruguay que viajará rumbo a Chile este viernes para participar de las honras fúnebres tras la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Funeral-de-Pinera-el-vicecanciller-Nicolas-Albertoni-viaja-a-Chile-en-nombre-de-Uruguay-uc879146",
    "https://www.montevideo.com.uy/Noticias/Funeral-de-Pinera-el-vicecanciller-Nicolas-Albertoni-viaja-a-Chile-en-nombre-de-Uruguay-uc879146?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879146="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871226.jpeg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El gobierno informó este jueves que el vicecanciller\nNicolás Albertoni será el representante de Uruguay que viajará rumbo a Chile\neste viernes para participar de las honras fúnebres tras la muerte del\nexpresidente Sebastián Piñera.</p><p>El funeral de Estado se celebrará el viernes en la\nCatedral Metropolitana y el cuerpo será enterrado posteriormente en el\ncementerio Parque del Recuerdo, en la cripta familiar.</p><p>Piñera es el segundo expresidente que muere tras el\nretorno a la democracia en 1990. El primero fue en 2016 el democristiano\nPatricio Aylwin, líder de la transición chilena.</p><p>El canciller chileno, Alberto van Klaveren, informó\neste jueves que los tres expresidentes chilenos que siguen vivos acudirán al\nfuneral (Eduardo Frei Ruiz-Tagle, Ricardo Lagos y Michelle Bachelet), así como\ndistintas figuras internacionales, como los exmandatarios Guillermo Lasso\n(Ecuador) y Mario Abdo Benítez (Paraguay).</p><p>Por segundo día consecutivo, miles de ciudadanos hacieron\nfila para despedir al exmandatario, fallecido en un accidente de helicóptero,\nmientras el Gobierno y la familia ultiman este jueves los detalles para el\nfuneral de Estado que se celebrará el viernes en la Catedral de Santiago.</p><p>Chile sigue consternado por el repentino fallecimiento\na los 74 años de quien fue el primer presidente de derechas tras la dictadura\nmilitar de Augusto Pinochet (1973-1990) y quien gobernó el país durante dos\nperiodos no consecutivos (2010-2014 y 2018-2022).</p><p>“El impacto ha sido muy fuerte, tendremos que ir\nasimilándolo. Solo quiero agradecer a todas las personas de todos los lugares\nde Chile que nos han mandado cariño. Realmente ha sido muy emocionante y muy\nmerecido para Sebastián”, dijo su viuda y ex primera dama, Cecilia Morel, a su\nsalida del velatorio y en sus primeras declaraciones tras el fatídico\naccidente.</p><p>Minutos antes, Andrés Chadwick, primo, exministro y\nuno de los principales asesores del exmandatario, aseguró que el mayor legado\nde Piñera se ha podido “ver en el cariño de la gente, en el respeto y en la\nadmiración de miles de chilenos”.</p><p><strong>Accidente en investigación</strong></p><p>Piñera, poseedor de una de las mayores fortunas de la\nregión, pilotaba el helicóptero que el martes se precipitó sobre el Lago Ranco,\nun exclusivo balneario a más de 800 kilómetros al sur de la capital donde\npasaba los veranos con su familia.</p><p>Las tres personas que viajaban con él, entre ellas su\nhermana Magdalena, consiguieron salvarse y la Fiscalía aún se encuentra\ninvestigando por qué la nave cayó al agua.</p><p>Hasta la antigua sede del Congreso Nacional, en\nSantiago, donde está siendo velado el exmandatario desde el miércoles, se\nacercaron representantes de todo el espectro político y ciudadanos anónimos\ncomo Lizy Muñoz, de 72 años, que le dijo a EFE que Piñera “fue uno de los\nmejores presidentes que ha tenido Chile” porque hizo que “las pensiones fueran\nun poquito mejor”.</p><p>Bajo un sol abrasador y en la misma fila, Aníbal Araya\napuntó a EFE que al exgobernante “le tocó vivir un segundo mandato muy complejo”\ny que “la historia, con el tiempo, juzgará mejor su gestión”.</p><p>“Gestionó de manera excepcional el flagelo de la\ncovid. Chile fue un modelo y Piñera fue reconocido internacionalmente\",\nexpresó a EFE Ricartdo Capeletti, otro ciudadano.</p><p>“Queríamos que se volviera a presentar en 2025\",\nañadió a EFE unos metros más adelante Francisca Leiva.</p><p><strong>“Le debemos mucho”</strong></p><p>Su primer mandato estuvo marcado por la reconstrucción\ndel país tras el devastador terremoto de 2010 y el rescate de los 33 mineros\natrapados durante más de dos meses en la Mina San José, en el norte.</p><p>Entre las personas que fueron a darle el último adiós\ne incluso hicieron guardia frente al féretro destacan precisamente cuatro de\nlos 33 mineros, que fueron sacados de las entrañas de la tierra en un milagroso\ny faraónico rescate, que mantuvo en vilo al mundo y fue seguido por internet\npor un millón de personas.</p><p>“Damos gracias a Dios de que él nunca bajó los brazos.\nSiempre tuvo fe en que estábamos vivos”, dijo Juan Carlos Aguilar, conocido\ncomo el 'minero número 29', por el orden en el que fue rescatado.</p><p>“Nosotros le debemos mucho. Era un presidente con un\ngran corazón y es muy grande el legado que dejó”, agregó Esteban Rojas, el\n'minero 18'.</p><p>También hicieron guardia varios ministros del Gobierno\ndel presidente Gabriel Boric, algo que despertó críticas en sectores de la\nizquierda más radical, que cuestionan duramente a Piñera por su gestión del\ngran estallido social de 2019.</p><p>“Estos hitos republicanos son relevantes, porque al\nmargen de la contienda política cotidiana, Chile es uno solo y a los jefes de\nEstado en democracia se les despide como corresponde”, aseguró a su salida del\nvelorio el ministro de la Secretaría General de la Presidencia, Álvaro\nElizalde.</p><p><em>EFE</em></p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 152,
  "type": "article"
}