{
  "url": "https://www.montevideo.com.uy/Deportes/Mundial-de-Clubes-FIFA-confirmo-los-12-estadios-en-los-que-se-jugara-el-torneo-uc901720",
  "title": "Mundial de Clubes: FIFA confirmó los 12 estadios en los que se jugará el torneo",
  "description": "Estos son                                    New Jersey será la sede de la final del campeonato que se desarrollará entre el domingo 15 de junio y el domingo 13 de julio de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Mundial-de-Clubes-FIFA-confirmo-los-12-estadios-en-los-que-se-jugara-el-torneo-uc901720",
    "https://www.montevideo.com.uy/Deportes/Mundial-de-Clubes-FIFA-confirmo-los-12-estadios-en-los-que-se-jugara-el-torneo-uc901720?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901720="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201906/_W933_80/694870.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Estos son</p>\n                                    <h2>New Jersey será la sede de la final del campeonato que se desarrollará entre el domingo 15 de junio y el domingo 13 de julio de 2025.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>FIFA confirmó oficialmente los 12 estadios en los que se llevará a cabo el Mundial de Clubes en 2025 en Estados Unidos, que comenzará el domingo 15 de junio y terminará el domingo 13 de julio. La final tendrá lugar en New Jersey.</p><p>El MetLife Stadium y el Red Bull Arena de Nueva Jersey, el Hard Rock Stadium de Miami, el Rose Bowl de Pasadena y el Mercedes Benz Stadium de Atlanta serán los principales escenarios. </p><p>Además, el Lumen Field de Seattle, el Camping World Stadium y el\nInter&amp;Co Stadium de Orlando, el Bank of América Stadium de Charlotte, el\nTQL Stadium de Cincinnati, el Audi Field de Washington DC, el GEODIS Park de\nNashville y el Lincoln Financial Field de Philadelphia completan la lista de 12\nsedes.</p><p>Ante su presidente, el suizo Gianni Infantino, la FIFA anunció las\nsedes del torneo en un evento organizado durante el Global Citizen Festival, un\nconcierto benéfico que por medio de celebridades y activistas busca reclamar\nmedidas contra la pobreza extrema a los líderes del mundo en los márgenes de la\nAsamblea General de la ONU.</p><p>Estados Unidos albergará en ese mismo período la Copa Oro, cuyas\nsedes estarán en el Centro y Oeste del país.</p><p>La primera edición del nuevo Mundial de Clubes de la FIFA contará con la participación de 32\nequipos procedentes de los cinco continentes. Real Madrid y Atlético Madrid son los equipos españoles\nclasificados para el torneo, en el que no estará el Barcelona. Entre los demás participantes, destacan Manchester City, Bayern\nMúnich, París Saint Germain, Juventus, Inter Milán, River Plate, Monterrey y\nPachuca.</p><p>Estados Unidos ya tiene asegurada la presencia de Seattle Sounders\nen el Mundial de Clubes, por ser los ganadores de la Liga de Campeones de\nConcacaf de 2022. Por ser país organizador, podrá incluir a un equipo\nmás al nuevo torneo por invitación.</p><p>Se conjetura hace meses sobre el criterio que se usará para elegir\nal último representante de Estados Unidos, con el Inter Miami de Leo Messi,\ncampeón de Leagues Cup de 2023, en el centro de los focos.</p><p>Es la FIFA la encargada de decidir a quién va la plaza y es\nposible que el último billete se entregue al campeón de la liga local, y no al\nde la Leagues Cup, según aseguraron fuentes cercanas a la MLS a EFE.</p><p>EFE / FútbolUy.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 85,
  "type": "article"
}