{
  "url": "https://www.elpais.com.uy/ovacion/golf/uruguayos-en-el-sudamericano-la-joven-carolina-mailhos-peleo-por-el-titulo-hasta-lo-ultimo",
  "title": "Uruguayos en el Sudamericano: la joven Carolina Mailhos peleó por el título hasta lo último",
  "description": "Finalizó una nueva edición del Sudamericano juvenil que se disputó en el Club de Golf del Uruguay en Punta Carretas.       El equipo juvenil de Golf de Uruguay.    El pasado fin de semana finalizó una nueva...",
  "links": [
    "https://www.elpais.com.uy/ovacion/golf/uruguayos-en-el-sudamericano-la-joven-carolina-mailhos-peleo-por-el-titulo-hasta-lo-ultimo",
    "https://www.elpais.com.uy/ovacion/golf/uruguayos-en-el-sudamericano-la-joven-carolina-mailhos-peleo-por-el-titulo-hasta-lo-ultimo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b65a895/2147483647/strip/true/crop/1079x525+0+138/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Fed%2F5a9435bb4e709dfaa76d079c849d%2Fimagen-uruguay.jpg",
  "content": "<div>\n<h2>Finalizó una nueva edición del Sudamericano juvenil que se disputó en el Club de Golf del Uruguay en Punta Carretas.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"El equipo juvenil de Golf de Uruguay\" srcset=\"https://imgs.elpais.com.uy/dims4/default/174a43c/2147483647/strip/true/crop/1079x742+0+29/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Fed%2F5a9435bb4e709dfaa76d079c849d%2Fimagen-uruguay.jpg 1x, https://imgs.elpais.com.uy/dims4/default/25155e6/2147483647/strip/true/crop/1079x742+0+29/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Fed%2F5a9435bb4e709dfaa76d079c849d%2Fimagen-uruguay.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/174a43c/2147483647/strip/true/crop/1079x742+0+29/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Fed%2F5a9435bb4e709dfaa76d079c849d%2Fimagen-uruguay.jpg\" />\n</picture>\n<p>\n</p><figcaption>El equipo juvenil de Golf de Uruguay.</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p>El pasado fin de semana finalizó una nueva edición del <b>Sudamericano juvenil</b> que se disputó en nuestro país, más precisamente en el <b>Club de Golf del Uruguay</b> en Punta Carretas. Esta fue la edición número 56 y estuvo organizado por la <b>Federación Sudamericana de Golf</b>, la <b>Asociación Uruguaya de Golf</b> y el <b>Club de Golf del Uruguay</b>. Además, el torneo contó con el apoyo de la R&amp;A.</p><p>Punta Carretas siempre es una cancha elogiada a nivel internacional y una de las sedes más deseadas en los sudamericanos. Esta vez no fue la excepción y se vivió una gran semana. Los equipos Uruguayos no pudieron pelear por el título pero tuvieron una actuación aceptable en base a su esfuerzo. La celeste estuvo dirigida por el profesional Alvaro Canessa que ayudó a los juveniles durante toda la semana y también durante la preparación para llegar de la mejor manera posible.</p><p>El equipo masculino finalizó en el noveno puesto totalizando 622 golpes, 38 sobre el par, imponiéndose por seis golpes a Bolivia que terminó en la última posición. El equipo celeste quedó a seis golpes de Ecuador que finalizó con 32 sobre el par. En la parte alta de la tabla Colombia se quedó con el título totalizando 580, cuatro bajo el par, imponiéndose por cuatro golpes al equipo argentino y por cinco a Chile, que terminó tercero.</p><p>En individual el ganador fue el colombiano Samuel González que terminó con par de campo al igual que el venezolano Daniel Vanososte. Por desempate automático el colombiano se quedó con el primer puesto debido a que realizó una mejor ronda final. El mejor jugador uruguayo fue Thomas Stahl, quien finalizó en el puesto 18 con 19 sobre el par. Por su parte, Juan Esmoris término en el puesto 19 y Juan Manuel Laffitte en el puesto 29.</p><p>En damas, Uruguay terminó en el séptimo puesto totalizando 616, 32 sobre el par quedando a tan solo dos golpes de Bolivia, que fue sexta. Una buena actuación de las celestes que mostraron buen nivel de juego. Perú fue la campeona tras finalizar con 593 golpes, mientras que Colombia fue segunda.</p><p>En individual, la ganadora fue Camila Zignaigo con cuatro sobre el par, lo mismo que la colombiana Luana Valero que se debió conformar con el segundo puesto por desempate automático. La mejor uruguaya fue Carolina Mailhos, quien tuvo una gran actuación, peleando el título hasta el final. Con rondas de 75,77,73 y 75 totalizó 300, 8 sobre el par, quedando a apenas cuatro golpes de la campeona. Mailhos terminó empatada con otras tres jugadoras en el tercer lugar.</p><p>Por su parte, Paz Marques culminó en el puesto 20 con 26 sobre el par, mientras que Ana Evora finalizó en el puesto 25. Fue una aceptable actuación del equipo celeste en términos generales pero con una muy destacada actuación de Mailhos que ilusionó al público local hasta el final. Esta actuación demuestra que pueden ser protagonistas y pelear por títulos importantes. Será tiempo de seguir trabajando con los jugadores celestes para poder cosechar buenos resultados en las próximas competencias internacionales.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rafael-rodriguez-larreta",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-27T06:20:06.001",
  "ttr": 108,
  "type": "article"
}