{
  "url": "https://www.elpais.com.uy/informacion/servicios/alerta-inumet-tormentas-1-11-2024",
  "title": "Inumet emitió una alerta naranja y otra amarilla por tormentas fuertes y lluvias intensas: las zonas afectadas",
  "description": "Redacción El PaísEl Instituto Uruguayo de Meteorología (Inumet) emitió este viernes una alerta naranja y otra amarilla por tormentas fuertes. La advertencia rige, en principio, hasta las 8:00 de este...",
  "links": [
    "https://www.elpais.com.uy/informacion/servicios/alerta-inumet-tormentas-1-11-2024"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b9017d1/2147483647/strip/true/crop/1920x933+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2F80%2F70e3b7cf407987d67920004199b4%2Fflash-g72c2e80f6-1920.jpg",
  "content": "<div>\n    <p><b><i>Redacción El País</i></b><br />El<b> Instituto Uruguayo de Meteorología</b> (<b>Inumet</b>) emitió este viernes una alerta naranja y otra amarilla por <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/inumet-emitio-un-aviso-a-la-poblacion-por-tormentas-fuertes-y-precipitaciones-abundantes-para-el-fin-de-semana\">tormentas fuertes</a>. La advertencia rige, en principio, hasta las 8:00 de este viernes.</p><p>Según indicó el instituto, \"una perturbación atmosférica asociada a una masa de aire húmeda e inestable afecta al país generando tormentas, algunas puntualmente fuertes y/o severas\".</p><p>\"En zonas de tormentas —añade la publicación— se podrán registrar lluvias copiosas en cortos períodos, caída de granizo, intensa actividad eléctrica y rachas de vientos muy fuertes\".</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Alertas naranja y amarilla de Inumet el 1 de noviembre de 2024.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/92b0b86/2147483647/strip/true/crop/570x630+0+0/resize/570x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2F63%2Ff2e7d1154560ac1ca65d8001a12f%2Fmapamerge1730451504380.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6b3a744/2147483647/strip/true/crop/570x630+0+0/resize/1140x1260!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2F63%2Ff2e7d1154560ac1ca65d8001a12f%2Fmapamerge1730451504380.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/92b0b86/2147483647/strip/true/crop/570x630+0+0/resize/570x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2F63%2Ff2e7d1154560ac1ca65d8001a12f%2Fmapamerge1730451504380.jpg\" />\n</picture>\n        <div>\n            <figcaption>Alertas naranja y amarilla de Inumet el 1 de noviembre de 2024.</figcaption><p>Foto: Inumet</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Principales localidades afectadas por la alerta naranja</h3>\n            <p></p>\n        </div><p><b>Paysandú</b>: Beisso, Casa Blanca, Cerro Chato, Chacras de Paysandú, Chapicuy, Colonia Nuevo Paysandú, Constancia, Esperanza, Gallinal, Guayabos, Guichón, Lorenzo Geyres, Merinos, Orgoroso, Paysandú, Piedras Coloradas, Porvenir, Quebracho, Tambores y Termas de Guaviyú.</p><p><b>Río Negro</b>: Algorta, Gartental, General Borges, Menafra, Paso de los mellizos, Tres Quintas, Villa María y Young.</p><p><b>Salto</b>: Albisu, Biassini, Campo de Todos, Cayetano, Cerro de Vera, Colonia 18 de Julio, Colonia Itapebí, Fernández, Garibaldi, Itapebí, Puntas de Valentín, Quintana, Salto, San Antonio y Termas del Daymán.</p><p><b>Tacuarembó</b>: Arerungua, Balneario Iporá, La Pedrera, Paso Bonilla, Paso del Cerro, Piedra Sola, Sauce de Batoví, Tacuarembó y Tambores.</p><div>\n            <p>\n                            </p><h3>Principales localidades afectadas por la alerta amarilla</h3>\n            <p></p>\n        </div><p><b>Artigas</b>: todo el departamento</p><p><b>Río Negro</b>: Bellaco, El Ombú, Nuevo Berlín y Sarandí de Navarro.</p><p><b>Rivera</b>: Cerros de la Calera, Lagos del Norte, Masoller, Minas de Corrales, Paso Ataques y Tranqueras.</p><p><b>Salto</b>: Arapey, Belén, Constitución, Lluveras, Migliaro, Rincón de Valentín, Sarandí de Arapey, Saucedo y Termas del Arapey.</p><p><b>Tacuarembó</b>: Curtina y Pueblo de Arriba.</p><div>\n            <p>\n                            </p><h3>Aviso a la población</h3>\n            <p></p>\n        </div><p>Más temprano, Inumet emitió un <a href=\"https://www.elpais.com.uy/informacion/servicios/inumet-emitio-un-aviso-a-la-poblacion-por-tormentas-fuertes-y-precipitaciones-abundantes-para-el-fin-de-semana\" target=\"_blank\"><b>aviso especial a la población</b></a> por la formación de \"<b>tormentas fuertes</b> y precipitaciones puntualmente abundantes\" a partir de este viernes.</p><p>Según el comunicado de Inumet, a partir de este viernes 1° de noviembre, habrá \"una desmejora en las condiciones del tiempo, con precipitaciones y tormentas en el norte y suroeste del país\" junto con la formación de \"<b>tormentas aisladas</b> en el resto del territorio\".</p><p>Entrado el sábado la situación continuará ya que se prevé que ingrese al país un \"sistema frontal\" de <b>precipitaciones </b>y tormentas. Este comenzará por el suroeste y se desplazará al resto del territorio con el correr de la jornada.</p><p>Esto continuará hasta el domingo 3 de noviembre, cuando se espera una \"una mejora temporaria de las condiciones del tiempo\", pero el lunes volverán las lluvias ya que para entonces se espera \"una nueva desmejora desde el litoral oeste desplazándose al resto territorio\". Esta \"<b>inestabilidad</b>\" podría mantenerse hasta la mañana del martes 5.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-01T10:29:00.032",
  "ttr": 84,
  "type": "article"
}