{
  "url": "https://www.montevideo.com.uy/Noticias/Bergara-tras-cruces-entre-PCU-y-MPP-por-Oddone--No-tiene-gollete-que-estemos-en-esa--uc892195",
  "title": "Bergara tras cruces entre PCU y MPP por Oddone: “No tiene gollete que estemos en esa”",
  "description": "Platitos políticos                                    “Jugar a los dos equipos económicos y a los gobiernos en disputa es lo peor que le puede pasar al Frente”, dijo el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Bergara-tras-cruces-entre-PCU-y-MPP-por-Oddone--No-tiene-gollete-que-estemos-en-esa--uc892195",
    "https://www.montevideo.com.uy/Noticias/Bergara-tras-cruces-entre-PCU-y-MPP-por-Oddone--No-tiene-gollete-que-estemos-en-esa--uc892195?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892195="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885864.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Platitos políticos</p>\n                                    <h2>“Jugar a los dos equipos económicos y a los gobiernos en disputa es lo peor que le puede pasar al Frente”, dijo el senador.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El senador frenteamplista, Mario Bergara, fue consultado sobre el cruce público <a href=\"https://www.montevideo.com.uy/Noticias/-Dej-vu--la-reaccion-al-cruce-entre-Castillo-y-Sanchez-por-la-chance-de-Oddone-en-el-MEF-uc891908\" target=\"_blank\">entre dirigentes del Partido Comunista de Uruguay (PCU) y del Movimiento de Participación Popular (MPP)</a> acerca de la chance de que el economista Gabriel Oddone sea ministro de Economía en caso de un triunfo de Yamandú Orsi.</p><p>El economista, exministro de Economía y expresidente del Banco Central del Uruguay, valoró que “el Frente tiene que haber aprendido lecciones” de sus administraciones anteriores y de la última elección perdida, por lo que “jugar a los dos equipos económicos y a los gobiernos en disputa es lo peor que le puede pasar” a la fuerza política.</p><p>“Me parece un jueguito de campaña de los que tenemos que erradicar”, dijo Bergara en declaraciones a radio Viva de Maldonado. “Así como yo critiqué cuando la compañera Lucía [Topolansky] criticaba a Carolina [Cosse], esto es lo mismo. Es como la reacción a eso. No tiene gollete que estemos en esa este momento”, agregó en una entrevista que concedió este lunes. </p><p>“Yo espero que, en este proceso, y sobre todo si ganamos la elección, hayamos aprendido la lección de que con estas cosas no se juega. Y de que no podemos gobernar con la lógica de gobiernos en disputa”, afirmó también.</p><p>En adición, señaló que “la impronta” de gestión económica promovida por el astorismo “ha penetrado de manera más profunda y más amplia” en otros sectores de la fuerza política.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 53,
  "type": "article"
}