{
  "url": "https://www.montevideo.com.uy/Noticias/-Intimidatorio-vs--confusion--cruce-entre-FA-y-blancos-en-la-junta-por-carteleria-uc893128",
  "title": "“Intimidatorio” vs. “confusión”: cruce entre FA y blancos en la junta por cartelería",
  "description": "Balconeras de julio                                    Edil blanco cuestionó “intimación” por tener balconeras de partidos políticos y curul del FA le respondió “que estaba confundiendo...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Intimidatorio-vs--confusion--cruce-entre-FA-y-blancos-en-la-junta-por-carteleria-uc893128",
    "https://www.montevideo.com.uy/Noticias/-Intimidatorio-vs--confusion--cruce-entre-FA-y-blancos-en-la-junta-por-carteleria-uc893128?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893128="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202209/_W933_80/818571.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Balconeras de julio</p>\n                                    <h2>Edil blanco cuestionó “intimación” por tener balconeras de partidos políticos y curul del FA le respondió “que estaba confundiendo normas”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El edil del Partido Nacional Javier Barrios Bove\ndivulgó a través de la red social X (Twitter) un documento de intimación de la Intendencia\nde Montevideo (IM) vinculada a la colocación de cartelería en predios privados\nvisibles desde espacios públicos.</p><p>El documento expresa textualmente: “Te informamos que\npara la instalación de cartelería en predios privados visibles desde el espacio\npúblico es obligatorio contar con habilitación de la IM. El no cumplimiento de\neste requisito es pasible de sanciones”. A su vez, se agrega el mail <a href=\"mailto:unidad.publicidad@imm.gub.uy\" target=\"_blank\">unidad.publicidad@imm.gub.uy</a> por\ncualquier consulta.</p><p>Barrios Bove, por su parte, cuestionó el citado\ndocumento y escribió: “Una notificación como la que está mandando la IM parece\nde un Estado totalitario e intimidatoria. En una democracia no es necesario\npedir autorización para poner una bandera o un cartel del partido político de\nmi preferencia en mi casa. Libertada de expresión; derecho de propiedad. Se les\nfue la moto [usó un emoji]”.</p><p>“Esto está llegando a muchos vecinos que tienen\nbalconeras de partidos políticos de distintas listas. Es el colmo que vos tengas\nque pedir autorización. Si bien algún vecino ya hizo la consulta a la IM y\nqueda sin efecto. Es igualmente intimidatorio. Si te llega una cosa de estas lo\nprimero que hacés es sacar la balconera y para octubre o mayo no pongo nada. Si\ntengo miedo de que me vayan a poner multa o tengo que hacer un trámite, no\npongo nada. Va contra la libertad de expresión y el derecho de propiedad”, dijo Barrios Bove a <em>Montevideo Portal</em>.</p><blockquote><p>Una notificación como la que está mandando la IM parece de un Estado Totalitario e intimidatoria.<br />En una Democracia no es necesario pedir autorización para poner una bandera o un cartel del partido político de mi preferencia en mi casa.<br />Libertada de expresión; derecho de… <a target=\"_blank\" href=\"https://t.co/gUPPO4sVOR\">pic.twitter.com/gUPPO4sVOR</a></p>— Javier Barrios Bove (@JBarriosBove) <a target=\"_blank\" href=\"https://twitter.com/JBarriosBove/status/1808911603745608063?ref_src=twsrc%5Etfw\">July 4, 2024</a></blockquote> <p>La publicación del edil provocó polémica en redes\nsociales y críticas a la intimación sobre cartelería, pero también matices\nsobre la intención de la comuna departamental.</p><p>Por tanto, en la página web de la IM se señala que el\ncometido de la intimación responde a la “gestión y contralor de la publicidad y\npropagandas dentro del ámbito del departamento de Montevideo, tanto en el\nespacio público como en bienes de dominio privado pero visible desde espacio público”.\n</p><p><strong>Confusión sin intencionalidad</strong></p><p>En tanto, en la sesión ordinaria de la Junta Departamental\nde Montevideo de este jueves el edil del FA Nicolás Lasa le respondió a Barrios\nBove y aclaró que la notificación no “tiene nada que ver con cartelería\npolítica”.</p><p>“Lo que se plantea es que los propietarios tienen que\ngarantizarse que las empresas que colocan cartelería, pero de índole comercial,\ntengan los permisos correspondientes. Es sencillamente eso. No voy a acusar\nintencionalidad, pero lo que hubo es una confusión”, fundamentó Lasa.</p><p>En esta línea, <em>Montevideo Portal</em> accedió a el\ndocumento que la IM explica la situación.</p><p>En dicho texto se señala: “La normativa departamental\nestablece en términos generales que para instalar elementos publicitarios en\nbienes privados visibles desde el espacio público las personas o empresas instaladoras\ndeben obtener previamente la habilitación correspondiente ante la\nadministración. No contar con la habilitación previa es pasible de sanciones\ntanto para los propietarios del bien inmueble donde se asienta la publicidad,\ncomo para la empresa instaladora, beneficiario de la publicidad y/o el titular\ndel establecimiento comercial”.</p><p>Y añade: “Además, la IM tiene la potestad de remover los\nelementos publicitarios instalados irregularmente y los costos de su retiro\ndeberán ser asumidos por los propietarios del bien inmueble. Es importante\ntener en cuenta que si el propietario autoriza el ingreso a la IM para el\nretiro del cartel en infracción serán eximidos del pago de los costos de la\nremoción y estos serán de exclusiva responsabilidad de la empresa instaladora del\nbeneficiario de la publicidad”.</p><p>En esta línea, Lasa dijo que se trata de un “planteo\ninformativo” vinculado a empresas que colocan cartelería, para que los\npropietarios no sean pasibles de multa.</p><p>“Si se trata de cartelería política no corresponde\nrealizar trámite de ningún tipo. Se están mezclando dos normas: la de la normativa\ngeneral que es por cartelería comercial y otra la de cartelería política en\nsede partidaria. Todo lo que tiene que ver con cartelería política, pero no\ntiene que ver con sede partidaria no está regulado”, añadió Lasa.  </p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/ZislpmXoKBQ?si=faxUdyPKyK6KjnVR&amp;start=1824\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe><p>Por su parte la IM envió un comunicado aclaratorio luego de la polémica: “La comunicación que está llegando a domicilio no es con motivo de la cartelería política, sino por elementos publicitarios con publicidad comercial instalados en inmuebles privados apreciable desde el espacio público. En el Presupuesto Quinquenal Departamental (Decreto Nº 37.847) del presente período de gobierno se introdujeron modificaciones al régimen general de instalación de elementos publicitarios y se previó el deber de los titulares de los inmuebles de corroborar respecto del elemento ha instalarse, que se ha obtenido el correspondiente permiso ante la Intendencia de Montevideo.  La comunicación efectuada pretende que los mencionados titulares tomen conocimiento de sus responsabilidades y deberes”.</p><p><a target=\"_blank\" title=\"View Nota IM  on Scribd\" href=\"https://www.scribd.com/document/747986574/Nota-IM#from_embed\">Nota IM </a> by <a target=\"_blank\" title=\"View Montevideo Portal's profile on Scribd\" href=\"https://www.scribd.com/user/281065277/Montevideo-Portal#from_embed\">Montevideo Portal</a></p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Edil-del-PN-denuncia-crisis-en-gestion-de-residuos-y-pide-cita-urgente-a-autoridades-uc875193\">Edil del PN denuncia “crisis en gestión de residuos” y pide cita “urgente” a autoridades</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 174,
  "type": "article"
}