{
  "url": "https://rurales.elpais.com.uy/valor-agregado/federacion-rural-se-reunio-con-mattos-y-evaluo-el-desempeno-del-mgap",
  "title": "Federación Rural se reunió con Mattos y evaluó el desempeño del MGAP",
  "description": "Este martes, la Federación Rural se reunió con autoridades del Ministerio de Ganadería Agricultura y Pesca, entre ellas el ministro Fernando Mattos, con la intención de realizar una evaluación de lo que ha...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/federacion-rural-se-reunio-con-mattos-y-evaluo-el-desempeno-del-mgap"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6dbcfd0/2147483647/strip/true/crop/640x311+0+123/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fae%2Fb9%2F0d091d0c447a89d7eccd385bd3be%2Fedificio-del-ministerio-de-ganaderia.jpg",
  "content": "<div>\n        <p>Este martes, la<b> Federación Rural</b> se reunió con autoridades del <b>Ministerio de Ganadería Agricultura y Pesca</b>, entre ellas el ministro <b>Fernando Mattos</b>, con la intención de realizar una evaluación de lo que ha sido el trabajo de la cartera hasta el momento.</p><p><b>Jorge Andrés Rodríguez, presidente de la gremial</b>, dijo a Valor Agregado de radio Carve, que “hay dos cosas que resaltamos del Ministerio, una es la inserción internacional, porque se trabaja desde un país que tenemos mucho para ofrecer en productos agropecuarios, pero poco para tomar a cambio, no solo en mantener a los mercados, sino en conseguir nuevos”.</p><p>“A veces los resultados se muestran poco, pero es un trabajo que hay que reconocer”, afirmó el gremialista agropecuario, mientras que el otro tema destacado es “la organización del Ministerio en cuanto a la viabilidad como cartera, y poderla hacer funcionar con los funcionarios que tiene, eso ha sido un trabajo que se está mirando con mayor horizonte”.</p><p>En referencia a lo que queda pendiente por hacer, Rodríguez señaló que “con el advenimiento del Ministerio de Ambiente, una figura que aparece tomando un rol, que no esperamos que se maneja aparte de la cartera de Ganadería, es muy importante una visión conjunta”.</p><p>Desde la óptica de la Federación Rural, en algunos aspectos “se superponen” los ministerios de Ganadería y Ambiente. “Hay muchas cosas en las que se pueden encontrarle la vuelta en la forma de hacer”.</p><p>Consultado sobre una calificación del trabajo del Ministerio, el presidente de la gremial sostuvo que “se puede mejorar más, hay un todo un tema de la capacitación para la función pública. Creo que lo más positivo de la reunión, es que podemos reconocer el diálogo y acercamiento por parte de las autoridades, porque es algo que alguna vez no se tuvo”.</p><p>Pensando en la próxima instancia electoral, desde la gremial se tendrán reuniones con Álvaro Delgado y Yamandú Orsi.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-10-30T19:48:31.169",
  "ttr": 62,
  "type": "article"
}