{
  "url": "https://www.elobservador.com.uy/nota/legisladora-ecuatoriana-denuncia-peligro-de-injerencia-de-washington-en-su-pais-2024126155930",
  "title": "Legisladora ecuatoriana denuncia peligro de injerencia de Washington en su país",
  "description": "La decisión de la Corte Constitucional de Ecuador de dar vía libre a dos acuerdos en temas de cooperación militar con Estados Unidos causa preocupación en varios sectores políticos y sociales de este país...",
  "links": [
    "https://www.elobservador.com.uy/nota/legisladora-ecuatoriana-denuncia-peligro-de-injerencia-de-washington-en-su-pais-2024126155930",
    "https://www.elobservador.com.uy/nota/legisladora-ecuatoriana-denuncia-peligro-de-injerencia-de-washington-en-su-pais-2024126155930/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706295511386.jpg?&cw=600&ch=365",
  "content": "<p>La decisión de la Corte Constitucional de Ecuador de dar vía libre a dos acuerdos en temas de cooperación militar con Estados Unidos causa preocupación en varios sectores políticos y sociales de este país sudamericano debido al peligro que representaría la presencia militar para la soberanía nacional, opinó la legisladora Patricia Núñez, de la bancada opositora Revolución ciudadana, que responde a Rafael Correa.</p><div><p>\"Nuestra posición siempre ha sido la de respetar nuestra soberanía, de resolver nuestros problemas. Las injerencias extranjeras siempre preocupan porque nos quitan autonomía\", señaló la legisladora.</p><p>La asambleísta se refirió a los acuerdos firmados durante el Gobierno de Guillermo Lasso (2021-2023), uno de los cuales señala que los militares y el personal civil de Estados Unidos puede operar en Ecuador y acepta que este personal tenga \"privilegios, exenciones e inmunidades\" equivalentes a los que tiene el personal diplomático.</p><p>Además, establece que podrán estar presentes temporalmente en el territorio ecuatoriano para entrenamiento, ejercicios, actividades humanitarias y para actividades de cooperación frente retos de seguridad compartidos, como tráfico ilícito y terrorismo internacional, entre otras actividades.</p><p>El segundo acuerdo permite la cooperación en operaciones contra actividades marítimas transnacionales ilícitas entre la Armada del Ecuador y el Servicio de Guardacostas de Estados Unidos para enfrentar el narcotráfico y el crimen organizado transnacional, así como al tráfico de migrantes y la pesca ilegal.</p><p>La legisladora señaló que en el pasado la injerencia estadounidense no tuvo ningún resultado, como por ejemplo durante la permanencia durante 10 años (1999-2009) de la base militar ubicada en la ciudad costera de Manta, en la provincia de Manabí.</p><p>\"Allí vinieron militares norteamericanos con la finalidad de hacer un control con respecto al tema de drogas y supuestamente darnos una alternativa, pero realmente nunca la tuvimos. Siempre fue una situación bastante complicada porque más bien había abusos y no se logró reducir el tema de contrabando\", afirmó.</p><p>Núñez también resaltó que Colombia tiene unas siete bases de Estados Unidos en su territorio y no ha logrado erradicar la producción de drogas y el narcotráfico.</p><p>En su consideración, se podría aceptar una colaboración internacional, con capacitación al personal militar o incluso con recursos económicos, pero que no se puede aceptar que militares estadounidenses tengan injerencia en el país.</p><p>\"No se puede aceptar injerencias directas como que vengan militares estadounidenses a nuestro país. Eso sí es preocupante\", enfatizó.</p><p>El Gobierno de Ecuador afirma que esta cooperación facilitará el combate contra el crimen organizado en momentos en que esta nación suramericana atraviesa un 'conflicto armado interno' y estado de excepción, establecidos mediante decreto presidencial tras la asonada delincuencial iniciada el pasado 7 de enero.</p><p>A finales de enero realizó una visita de tres días al país una comitiva estadounidense, encabezada por Christopher Dodd, asesor Presidencial Especial para las Américas, así como la comandante del Comando Sur de Estados Unidos, Laura Richardson, y el subsecretario adjunto de la Oficina Antinarcóticos y Aplicación de la Ley, Christopher Landberg, con el objetivo de acelerar la cooperación con este país frente al crimen organizado.</p><p>El 18 de enero, el expresidente Rafael Correa (2007-2017) advirtió, en diálogo con la Agencia Sputnik, que Estados Unidos busca impulsar en el país un proyecto similar al Plan Colombia, que acordó en 1999 con ese país vecino para poner fin al conflicto armado interno y al narcotráfico.</p><p>Los críticos del Plan Colombia señalan que fue usado para justificar la expansión de la influencia de Washington en la región.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-26T18:59:30.458Z",
  "ttr": 112,
  "type": "article"
}