{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/4/jamas-habia-coincidido-tanto-con-el-presidente-bienvenida-esa-evolucion-reacciones-en-el-fa-al-discurso-de-lacalle-pou-en-buenos-aires/",
  "title": "“Jamás había coincidido tanto con el presidente”, “bienvenida esa evolución”: reacciones en el FA al discurso de Lacalle Pou en Buenos Aires",
  "description": "El presidente Luis Lacalle Pou participó el miércoles en la cena anual de la Fundación Libertad, en la ciudad de Buenos Aires. Allí brindó un discurso de unos 15 minutos, donde defendió que es necesario un...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/4/jamas-habia-coincidido-tanto-con-el-presidente-bienvenida-esa-evolucion-reacciones-en-el-fa-al-discurso-de-lacalle-pou-en-buenos-aires/",
    "https://ladiaria.com.uy/politica/articulo/2024/4/jamas-habia-coincidido-tanto-con-el-presidente-bienvenida-esa-evolucion-reacciones-en-el-fa-al-discurso-de-lacalle-pou-en-buenos-aires/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240425__34Q47JP__v1__HighRes__ArgentinaPoliticsLobbying_article_main.jpg?r=qrSpfwW0ADBPte38",
  "content": "<div>\n    <p>El presidente Luis Lacalle Pou participó el miércoles en la <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/4/lacalle-pou-participara-junto-a-milei-en-evento-de-fundacion-libertad-que-reune-a-politicos-y-empresarios-en-argentina/\">cena anual de la Fundación Libertad</a>, en la ciudad de Buenos Aires. Allí brindó un discurso de unos 15 minutos, donde defendió que es necesario un <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/4/lacalle-pou-en-la-cena-de-la-fundacion-libertad-tenemos-que-tener-un-estado-fuerte-para-que-el-individuo-pueda-gozar-de-la-libertad/\">“Estado fuerte para que el individuo pueda gozar de la libertad”</a>. Las palabras del mandatario en el país vecino generaron repercusiones a nivel nacional, en particular, en la oposición.</p>\n<p>El precandidato del Frente Amplio Yamandú Orsi manifestó en una rueda de prensa que “jamás había coincidido tanto con el presidente”, según consignó <em>Montevideo Portal</em>. Sin embargo, apuntó que para él existe una contradicción entre el discurso del mandatario y la práctica del gobierno actual. “Yo creo que el Estado se ha retirado de un montón de lugares, fundamentalmente ahí donde la gente más lo precisa”, expresó el exintendente de Canelones.</p>\n<p>Orsi señaló que los lugares donde no está el Estado “te los ocupan otros”, y esto revive una “vieja discusión” sobre el tamaño del Estado. “No es más Estado o menos Estado, es qué tipo de Estado queremos”, señaló.</p>\n<p>“Me parece buena cosa que desde el punto de vista discursivo el presidente se pare donde se para. Ahora, en los hechos yo he visto lo contrario”, enfatizó Orsi.</p>\n<p>Por su parte, el senador frenteamplista Mario Bergara dijo que si el presidente “realmente ahora piensa que el Estado es importante y no un lastre y una carga, como dijo en 2020, bienvenido”.</p>\n<p>“La tónica del herrerismo histórico y la del presidente Lacalle Pou en su momento era que el Estado era un lastre y una carga, y que había que liberar de ese lastre a los malla oro para que les vaya bien y que después derramara el bienestar y la felicidad a toda la sociedad”, expresó el senador, pero a los “malla oro les fue bien durante un buen tiempo y el derrame no se vio”, expresó este jueves en entrevista con radio Sarandí.</p>\n<p>“La teoría del derrame no se verificó nunca en ninguna parte del mundo, tampoco iba a pasar en un Uruguaya herrerista”, afirmó. Pero apuntó que si “ahora” el mandatario entiende que el Estado tiene un rol importante en las políticas productivas, sociales, culturales y de distribución “bienvenida esa evolución si es así”.</p>\n<p>La precandidata Carolina Cosse también se refirió al tema, aunque sin hacer mención al presidente. Este jueves, durante un acto en Colonia, la intendenta de Montevideo dijo que cuando se acercan las elecciones “parece que todos los partidos somos progresistas”. </p>\n<p>“Ahora se habla de la importancia de fortalecer el Estado y me parece muy bien. Celebro la coincidencia, sobre todo porque se habla de la estrecha vinculación entre el rol del Estado y la libertad”, expresó Cosse, y afirmó que está de acuerdo con ese planteo. </p>\n<p>Sin embargo, preguntó a los presentes si libertad es tener cerca un merendero, en alusión a otro discurso de Lacalle Pou durante la <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/2/lacalle-pou-defendio-que-su-gobierno-no-invierte-recursos-del-estado-en-historias-locas-que-se-llevan-el-dinero-de-la-gente/\">inauguración del Centro de Referencia de Políticas Sociales en Casavalle en febrero</a>, y señaló que libertad es que cada familia y cada persona tenga los recursos para comer en su casa, porque eso “en el fondo es que nadie quede atrás”, un aspecto necesario para una “sociedad libre”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-26T15:19:16+00:00",
  "ttr": 106,
  "type": "article"
}