{
  "url": "https://www.montevideo.com.uy/Deportes/El-sarcastico-comentario-de-Steve-Kerr-DT-de-los-Warriors-sobre-el-triunfo-de-Trump-uc905750",
  "title": "El sarcástico comentario de Steve Kerr, DT de los Warriors, sobre el triunfo de Trump",
  "description": "Steve Kerr, director técnico de los Golden State Warriors, comentó con sarcasmo este miércoles la elección del republicano Donald Trump como nuevo presidente de Estados Unidos y aseguró que está agradecido...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/El-sarcastico-comentario-de-Steve-Kerr-DT-de-los-Warriors-sobre-el-triunfo-de-Trump-uc905750",
    "https://www.montevideo.com.uy/Deportes/El-sarcastico-comentario-de-Steve-Kerr-DT-de-los-Warriors-sobre-el-triunfo-de-Trump-uc905750?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905750="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900663.jpg",
  "content": "<div><p>Steve Kerr, director técnico de\nlos Golden State Warriors, comentó con sarcasmo este miércoles la elección del\nrepublicano Donald Trump como nuevo presidente de Estados Unidos y aseguró que\nestá agradecido porque “esta vez no haya habido ningún fraude electoral”.</p><p>\nEn una rueda de prensa previa al partido de la NBA que los Warriors disputaron\nen el campo de los Boston Celtics, Kerr destacó que cree en la democracia y\nmanifestó el deseo de que Trump “lo haga bien en los próximos cuatro años”.</p><p>\n“Creo que los estadounidenses hablaron y votaron por Trump”, aseguró Kerr,\nquien públicamente se ha declarado votante del partido demócrata.</p><p>\n“Solo agradezco porque esta vez no haya habido fraude electoral. La última vez\n(en 2020), todos esos inmigrantes ilegales que cruzaron la frontera, violaron y\nasesinaron a gente y luego votaron seis veces... Fue desafortunado”, dijo a\ncontinuación el entrenador de los Warriors, con evidente tono sarcástico.</p><p>\n“Pero afortunadamente esta vez todo estuvo limpio. Es fantástico que todas las\nelecciones hayan sido muy justas excepto la de hace cuatro años. Guiño el ojo,\npor si no lo ven”, añadió.</p><p>\n“Creo en la democracia, creo en la palabra de la gente y lo haré todo para\napoyar a mi país, mi gobierno. Solo quiero lo mejor para nosotros. Es un mundo\ncomplicado, tenemos muchas cosas complicadas entre guerras, economía global que\nlo cambió todo para nuestros ciudadanos en el día a día. Soy consciente de que\nvivo en una burbuja y de que soy una de las personas más afortunadas del mundo,\npero quiero lo mejor para nosotros”, concluyó.</p><p>\nTrump se proclamó ganador de las elecciones en Estados Unidos y volverá a la\nCasa Blanca tras una disputada campaña electoral en la que superó a la\ncandidata demócrata Kamala Harris.</p></div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 59,
  "type": "article"
}