{
  "url": "https://www.montevideo.com.uy/Noticias/Plebiscito-AEBU-reclamara-a-BPS-que-absorba-500-trabajadores-de-las-AFAP-si-se-disuelven-uc902315",
  "title": "Plebiscito: AEBU reclamará a BPS que absorba 500 trabajadores de las AFAP si se disuelven",
  "description": "Consecuencias bancarias                                    “Nosotros vamos a defender que donde vayan los fondos tienen que ir puestos de trabajo que se pierdan”, dijo dirigente del sindicato...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Plebiscito-AEBU-reclamara-a-BPS-que-absorba-500-trabajadores-de-las-AFAP-si-se-disuelven-uc902315",
    "https://www.montevideo.com.uy/Noticias/Plebiscito-AEBU-reclamara-a-BPS-que-absorba-500-trabajadores-de-las-AFAP-si-se-disuelven-uc902315?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902315="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202305/_W933_80/841368.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Consecuencias bancarias</p>\n                                    <h2>“Nosotros vamos a defender que donde vayan los fondos tienen que ir puestos de trabajo que se pierdan”, dijo dirigente del sindicato bancario.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Asociación\nde Empleados Bancarios del Uruguay (AEBU) reclamará, en caso de aprobarse el\nplebiscito de la seguridad social impulsado por el Pit-Cnt, que los más de 500\ntrabajadores de las Administradoras de Fondos de Ahorro Previsional (AFAPs), sean\nabsorbidos como empleados del Banco de Previsión Social en caso de perder su\ntrabajo.</p><p>Así lo\nanunció este viernes el consejero central de AEBU, Pablo Andrade, reafirmó que\nla posición del sindicato bancario es contraria a la aprobación de la reforma constitucional\nque modifica de forma sustantiva el sistema de seguridad social.</p><p>“Ya hemos\nmanifestado nuestra posición en el Pit-Cnt cuando se discutió el tema. No\ntrabajamos en contra del plebiscito, pero sí alertamos a los trabajadores\nafiliados que en dos años la Caja Bancaria requeriría un nuevo proyecto de ley\nen caso de ser aprobado. Básicamente, porque la Caja Bancaria tiene un\nincremento de la edad antes que el régimen general. Por lo tanto, establecerla\nen 60 años [como propone la papeleta] implicaría para la Caja Bancaria un\ndesequilibrio”, afirmó Andrade.</p><p>Y añadió: “En\nsegundo lugar porque el aumento de las jubilaciones [y pensiones] mínimas si se\naplica como dice el texto de la papeleta implicaría nuevas erogaciones para la Caja”.\n</p><p>En otro\norden, Andrade expresó que en caso de disolverse las AFAP “habrá que discutirlo\nen el marco de las relaciones laborales para ver como se resuelven los\nproblemas de empleo que puede generar”.</p><p>“Nosotros\nvamos a defender que donde vayan los fondos tienen que ir los trabajadores. Por\nlo tanto, si esos fondos pasan de las AFAP al BPS reclamaremos que el BPS asuma\nlos puestos de trabajo que se pierdan”, dijo el dirigente sindical.</p><p>La papeleta\npor el Sí para reformar el artículo 67 de la Constitución, plantea la\nprohibición del ahorro individual y la eliminación de las AFAP.</p><p>“De acuerdo\ncon la prohibición establecida en el numeral 1 literal D del artículo 67,\ndeberán cesar, dentro del plazo que fije la reglamentación, las actividades de\nlas Administradoras de Fondos de Ahorro Previsional, dicho plazo en ningún caso\npodrá exceder de los 24 meses contado desde la entrada en vigencia de la\npresente reforma”, dice la papeleta.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Tras-las-duras-criticas--como-se-comunico-Lacalle-Pou-con-Abdala-por-la-cadena-nacional--uc902182\">Tras las duras críticas, ¿cómo se comunicó Lacalle Pou con Abdala por la cadena nacional?</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 80,
  "type": "article"
}