{
  "url": "https://www.elpais.com.uy/mundo/referendo-en-ecuador-de-hoy-sera-un-termometro-para-medir-el-nivel-de-popularidad-del-presidente-daniel-noboa",
  "title": "Referendo en Ecuador de hoy será un termómetro para medir el nivel de popularidad del presidente Daniel Noboa",
  "description": "Los ecuatorianos votarán si quieren endurecer el combate al crimen organizado y elevar las penas para estos grupos, entre otras medidas similares al régimen de Bukele, según analistas.",
  "links": [
    "https://www.elpais.com.uy/mundo/referendo-en-ecuador-de-hoy-sera-un-termometro-para-medir-el-nivel-de-popularidad-del-presidente-daniel-noboa",
    "https://www.elpais.com.uy/mundo/referendo-en-ecuador-de-hoy-sera-un-termometro-para-medir-el-nivel-de-popularidad-del-presidente-daniel-noboa?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/92ec757/2147483647/strip/true/crop/1200x583+0+108/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2Fe7%2Fd0afa8684aaf9164378433d4df18%2Fimagen-012872a7f4e7b2e6d7c192a1621d453b4ea26638.jpg",
  "content": "<div>\n<h2>Los ecuatorianos votarán si quieren endurecer el combate al crimen organizado y elevar las penas para estos grupos, entre otras medidas similares al régimen de Bukele, según analistas.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Entrega de material para referéndum en Ecuador\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ae72af4/2147483647/strip/true/crop/1164x800+18+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2Fe7%2Fd0afa8684aaf9164378433d4df18%2Fimagen-012872a7f4e7b2e6d7c192a1621d453b4ea26638.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9de9a42/2147483647/strip/true/crop/1164x800+18+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2Fe7%2Fd0afa8684aaf9164378433d4df18%2Fimagen-012872a7f4e7b2e6d7c192a1621d453b4ea26638.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ae72af4/2147483647/strip/true/crop/1164x800+18+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2Fe7%2Fd0afa8684aaf9164378433d4df18%2Fimagen-012872a7f4e7b2e6d7c192a1621d453b4ea26638.jpg\" />\n</picture>\n<div>\n<figcaption>Convocatoria en Ecuador, uno de los países con más homicidios per cápita de Latinoamerica. </figcaption><p>Foto: EFE</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>EFE</i></b><br />El presidente de Ecuador, <a href=\"https://www.elpais.com.uy/mundo/violencia-y-apagones-el-coctel-en-ecuador-antes-de-un-referendum-clave-sobre-seguridad\" target=\"_blank\"><b>Daniel Noboa</b></a>, pone hoy domingo al voto de la población las reformas que marcarán el rumbo de su Administración, en un <b>referéndum </b>enfocado en<b> combatir al crimen organizado</b>, atraer inversiones y crear empleo, que se celebra menos de un año después de las elecciones generales y en medio de una grave <b>crisis energética</b>, con apagones de hasta ocho horas al día.</p><p>Si gana el referéndum, el mandatario tomará impulso con la intención de presentarse a la reelección en 2025, pero de tener resultado negativo le será complicado repetir <b>victoria electoral</b>.</p><p>Algunas de las once preguntas del referéndum son similares a las propuestas del expresidente<b> Guillermo Lasso</b> (2021-2023) en el <b>plebiscito </b>que convocó en febrero de 2023 y que perdió por completo, lo que lo dejó en una situación muy débil que pocos meses después condujo a las nuevas elecciones que ganó Noboa.</p><p>De las once preguntas del plebiscito, la mayoría están destinadas a dotar al Estado de nuevas herramientas para combatir a la criminalidad organizada, como la que <b>propone que las Fuerzas Armadas puedan apoyar a la Policía </b>en operaciones contra las bandas criminales de forma permanente, sin necesidad de expedir <b>estados de excepción</b>.</p><p>Asimismo, se busca que los militares estén a cargo de <b>controlar los accesos a las cárceles</b>, el epicentro de la crisis de violencia, donde hasta hace unos meses las bandas tenían el <b>control interno de las prisiones</b> y contaban allí con arsenales de armas de fuego, explosivos y armas blancas.</p><p>Otra pregunta clave es la posibilidad de permitir las <b>extradiciones de ecuatorianos</b> requeridos por la Justicia de otros países.</p><p>También se plantea elevar las penas en delitos relacionados con el <b>crimen organizado transnacional</b> y eliminar los beneficios penitenciarios para algunos de estos tipos penales, de forma que esos condenados cumplan toda su condena en la cárcel.</p><p>A ello se suma la propuestas de crear un delito de tenencia y porte de armas de uso exclusivo de la <b>Policía </b>y las<b> Fuerzas Armadas </b>y que el armamento incautado pase inmediatamente a equipar a las fuerzas, además de agilizar el trámite de expropiación de bienes origen ilícito.</p><p>Otras cuestiones del referéndum se centran en establecer un sistema de juzgados constitucionales, aceptar los <b>arbitrajes internacionales </b>en cualquier jurisdicción para facilitar la llegada de inversiones y permitir los<b> contratos laborales por horas</b>, para dinamizar la creación de empleo, especialmente para los jóvenes.</p><p>Esas dos últimas medidas han suscitado el rechazo de <b>formaciones de izquierda</b> y organizaciones sociales al considerar que supone perder <b>soberanía nacional </b>y <b>precarizar el mercado laboral</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Presidente Daniel Noboa\" srcset=\"https://imgs.elpais.com.uy/dims4/default/837651d/2147483647/strip/true/crop/6720x4480+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Fb5%2Ff1f97ea04f8fb4d05ce421625721%2Fimagen-afp-34eu9c9.jpg 1x, https://imgs.elpais.com.uy/dims4/default/815290c/2147483647/strip/true/crop/6720x4480+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Fb5%2Ff1f97ea04f8fb4d05ce421625721%2Fimagen-afp-34eu9c9.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/837651d/2147483647/strip/true/crop/6720x4480+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Fb5%2Ff1f97ea04f8fb4d05ce421625721%2Fimagen-afp-34eu9c9.jpg\" />\n</picture>\n<div>\n<figcaption>Presidente de Ecuador, Daniel Noboa.</figcaption><p>Foto: AFP. </p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Popularidad</h3>\n<p></p>\n</div><p>A diferencia de Lasso, <b>Noboa </b>llega a esta cita en las urnas con un colchón de popularidad que a inicios de año llegó a rondar el 80 %, un nivel parecido al de <b>Nayib Bukele</b> en <b>El Salvador</b>, con el que se le ha comparado por su <b>mano dura contra la criminalidad</b> y política carcelaria.</p><p>Aunque la popularidad de Noboa se disparó desde enero con la declaración de “conflicto armado interno” para combatir a las bandas, está por verse cómo ha influido la crisis energética y el repunte de la violencia en el país en las últimas semanas.</p><div><div>\n<p>\n</p><h3>Nuevo decreto de estado de excepción</h3>\n<p></p>\n</div><p>El presidente Daniel Noboa volvió a decretar un estado de excepción a nivel nacional por 60 días, esta vez por causa de la grave crisis energética que atraviesa el país, al no poder atender la demanda nacional de electricidad. Además, sólo en esta semana han sido asesinados a tiros dos alcaldes de dos poblaciones en cuyos territorios hay presencia de minería ilegal, una de las actividades en las que ha incursionado el crimen organizado y el narcotráfico.</p><p>A través de un decreto, Noboa dispuso “la movilización e intervención de la Policía Nacional y de las Fuerzas Armadas en todo el territorio de Ecuador, para garantizar la seguridad de las instalaciones críticas de infraestructura energética para prevenir sabotajes, ataques terroristas u otras amenazas que puedan afectar a su funcionamiento”.</p></div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-21T06:30:07.999",
  "ttr": 140,
  "type": "article"
}