{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/7/diputado-coloniense-forma-parte-de-la-delegacion-del-fa-que-viajo-a-china-en-gira-por-el-pais-asiatico/",
  "title": "Diputado coloniense forma parte de la delegación del FA que viajó a China, en gira por el país asiático",
  "description": "El domingo 14, una delegación del Frente Amplio (FA) viajó rumbo a China, a realizar una visita al país oriental por invitación del Partido Comunista chino. El grupo de dirigentes de izquierda está conformado...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/7/diputado-coloniense-forma-parte-de-la-delegacion-del-fa-que-viajo-a-china-en-gira-por-el-pais-asiatico/",
    "https://ladiaria.com.uy/colonia/articulo/2024/7/diputado-coloniense-forma-parte-de-la-delegacion-del-fa-que-viajo-a-china-en-gira-por-el-pais-asiatico/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS214008_20240516ID_0149-lpr_article_main.jpg?r=Qrfbpa20AaVSqWER",
  "content": "<div>\n    <p>El domingo 14, una delegación del Frente Amplio (FA) viajó rumbo a China, a realizar una visita al país oriental por invitación del Partido Comunista chino. El grupo de dirigentes de izquierda está conformado por el senador Óscar Andrade y el diputado Ubaldo Aita, ambos del Partido Comunista (PCU), el diputado del Movimiento de Participación Popular (MPP) de Colonia, Nicolás Viera, entre otros dirigentes. La delegación fue encabezada por Jorge Gota, como representante de la presidencia del FA.</p>\n<p>En diálogo con <em>la diaria</em>, el diputado Viera comentó que “para nosotros es un acontecimiento muy importante”, porque China es una potencia del mundo y “es el principal socio comercial que tiene nuestro país”.</p>\n<p>El legislador dijo que la intención de este viaje “es poder visitar diferentes ciudades de China que cuentan con un desarrollo importante en materia productiva, industrial, ciencia y tecnología, para poder visualizarlas y que Uruguay pueda encontrar no solo nichos de mercado, sino también cooperación internacional en áreas que provengan de la cultura, la salud y el ambiente”.</p>\n<p>En ese sentido, Viera expresó que durante el primer día “estuvimos recorriendo la provincia de Wanshu, que es la más importante respecto a su participación del Producto Bruto Interno (PBI) del país, que está ubicada al sureste y la habitan 120 millones de personas”.</p>\n<p>“Aquí visitamos una industria automotriz que es la tercer empresa a nivel mundial de ventas de automóviles eléctricos”, explicó Viera, y añadió que si bien físicamente “no está en nuestro continente”, tiene la particularidad de que “para el mundo esta empresa es muy significativa, ya que en 2023 vendió 500.000 autos de su producción, que además es de capital estatal”. </p>\n<p>La recorrida seguirá por otras ciudades e instituciones de China “donde intercambiaremos sobre economía digital, innovación científica y tecnológica, energía verde, desarrollo sostenible”, entre otros temas, señaló Viera.   </p>\n<p>Al cierre de la gira, los dirigentes frenteamplistas mantendrán una agenda de intercambio político con autoridades de gobierno de China y del Partido Comunista.</p>\n<p>Consultado sobre las expectativas que puede generar este viaje con respecto <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/6/trabajadores-de-frigorifico-rosario-realizaron-una-asamblea-frente-a-posible-cierre/\">a la situación que vive el Frigorífico Rosario</a>, que es de capitales chinos, Viera indicó que “obviamente tengo en mi cabeza la posibilidad y necesidad de poder transmitir las preocupaciones que hemos venido trabajando con respecto a algunas inversiones de empresas chinas en Uruguay, particularmente en Rosario”. </p>\n<p>“Me interesa de sobremanera transmitir la preocupación y la importancia que significa para nosotros tener en marcha nuevamente una empresa que le da trabajo a tanta gente y que la necesitamos, sea con la propiedad actual [Sundiro] o con otra”, señaló Viera, y concluyó: “Necesitamos dinamizar las fuentes laborales en Rosario y en todo el departamento. Es interesante aprovechar esta oportunidad que es bien significativa”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-16T14:14:35+00:00",
  "ttr": 90,
  "type": "article"
}