{
  "url": "https://www.elobservador.com.uy/nota/desempleo-mejoro-en-el-cierre-de-2023-y-termino-en-7-8--202412415849",
  "title": "Bajó el desempleo en el cierre de 2023 y terminó en 7,8%",
  "description": "El Instituto Nacional de Estadística (INE) divulgó este miércoles los datos de empleo de cierre de 2023.La tasa de empleo terminó el año en 58,9% con un mínimo aumento mensual de 0,5 puntos porcentuales. La...",
  "links": [
    "https://www.elobservador.com.uy/nota/desempleo-mejoro-en-el-cierre-de-2023-y-termino-en-7-8--202412415849",
    "https://www.elobservador.com.uy/nota/desempleo-mejoro-en-el-cierre-de-2023-y-termino-en-7-8--202412415849/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/052022/1652286315607.jpg?&cw=600&ch=365",
  "content": "<p>El Instituto Nacional de Estadística (INE) divulgó este miércoles los datos de empleo de cierre de 2023.</p><div><p>La tasa de empleo terminó el año en 58,9% con un mínimo aumento mensual de 0,5 puntos porcentuales. La cantidad de ocupados fue 1.723.800.</p><p>El desempleo se ubicó en 7,8% en diciembre con una mejora respecto a noviembre cuando había sido de 8,3%. En este caso los desocupados fueron 146.000 en el cierre del año, frente 154.900 de un mes atrás.</p><p>El INE informó que la tasa de actividad fue de 63,8%, prácticamente en el mismo nivel de noviembre de 2023.</p><p>El informe oficial indicó que el 9,8% de las personas ocupadas se encuentran subempleadas. A su vez, el no registro a la seguridad social se ubicó en 22,6% en el cierre del año.</p><p>El economista Aldo Lema escribió en su cuenta de X (ex Twitter) que el mercado laboral tuvo un buen desempeño en diciembre.</p><div><blockquote><p>En 2023 el número de ocupados en Uruguay aumentó en torno a 40 mil personas, tanto en el promedio anual (39 mil) como al cierre del año (41 mil diciembre-diciembre). Se trató de un crecimiento de 2,4% versus 2,1% en 2022. <a target=\"_blank\" href=\"https://t.co/KtfiHuRuZ3\">https://t.co/KtfiHuRuZ3</a></p>— Aldo Lema - Uruguay (@AldoLema_uy) <a target=\"_blank\" href=\"https://twitter.com/AldoLema_uy/status/1750206467964010775?ref_src=twsrc%5Etfw\">January 24, 2024</a></blockquote></div><p>Añadió que en el año se verificó un aumento de los ocupados en el entorno de las 40.000 personas. </p><p>El economista de CPA Ferrere Nicolás Cichevski utilizó la misma red social para referirse al mercado laboral uruguayo. \"Controlado por factores estacionales e irregulares, la tasa de empleo cierra 2023 en máximos desde 2016 / 2017, aunque con un leve deterioro en los últimos meses del año\", comentó.</p><div><blockquote><p>En diciembre 2023 hubo unos 65.000 ocupados más que en diciembre 2019.<br />Formales: +92.000<br />Informales: -26.000 <a target=\"_blank\" href=\"https://t.co/UnlTlQ0Tjv\">https://t.co/UnlTlQ0Tjv</a> <a target=\"_blank\" href=\"https://t.co/WTp2BMO9wh\">pic.twitter.com/WTp2BMO9wh</a></p>— Nicolás Cichevski (@ncichevski) <a target=\"_blank\" href=\"https://twitter.com/ncichevski/status/1750219618205991129?ref_src=twsrc%5Etfw\">January 24, 2024</a></blockquote></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-24T18:51:55.267Z",
  "ttr": 57,
  "type": "article"
}