{
  "url": "https://www.elpais.com.uy/domingo/refugiarse-entre-los-libros-y-el-silencio-historias-de-quienes-hacen-de-la-biblioteca-nacional-su-segunda-casa",
  "title": "Refugiarse entre los libros y el silencio: historias de quienes hacen de la Biblioteca Nacional su segunda casa",
  "description": "Al contrario de lo que se podría pensar en tiempos de virtualidad creciente, muchas personas siguen eligiendo pasar largas jornadas en la biblioteca. Acá, historias de quienes la visitan diariamente y establecen un vínculo especial con este lugar.",
  "links": [
    "https://www.elpais.com.uy/domingo/refugiarse-entre-los-libros-y-el-silencio-historias-de-quienes-hacen-de-la-biblioteca-nacional-su-segunda-casa"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1a8fe5b/2147483647/strip/true/crop/5412x2631+0+315/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2Fbf%2F20e6c1fa4134acae4ef9577d4db7%2Figs-4047-18281223-min.jpg",
  "content": "<div>\n    <p>El transeúnte que por estos días camine por 18 de Julio, a la altura de la Facultad de Derecho, se encontrará con una <b>Biblioteca Nacional</b> en proceso de renovación de su fachada. Algunos trabajadores se encargan de sacar marcas del tiempo y con una hidrolavadora hacen que desaparezcan los muchos graffitis que hoy se ven en sus muros. El edificio, de estilo neoclásico, fue proyectado por el arquitecto <b>Luis Crespi </b>y cubre un área de aproximadamente 4.000 metros cuadrados. Ubicada en 18 de Julio y Tristán Narvaja, la BN se inauguró oficialmente en 1964, aunque como institución existe desde 1816.</p><p>El bullicio continuo en la principal avenida de la ciudad en nada se parece con el silencio y la paz que se encuentra al pasar sus largas rejas y luego su puerta principal. Dos puertas más y el silencio aumenta. En la Sala Principal es casi absoluto y solo se rompe gracias a algún visitante que entra tosiendo a causa de la pelusa primaveral o de alguien que se levanta para buscar algún material de consulta.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Biblioteca Nacional\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9e6abd8/2147483647/strip/true/crop/5964x3981+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2Fbe%2F7a4f9da14190bfbefb584c086216%2Figs-4034-18281207-min.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1b3bf81/2147483647/strip/true/crop/5964x3981+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2Fbe%2F7a4f9da14190bfbefb584c086216%2Figs-4034-18281207-min.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9e6abd8/2147483647/strip/true/crop/5964x3981+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2Fbe%2F7a4f9da14190bfbefb584c086216%2Figs-4034-18281207-min.jpg\" />\n</picture>\n        <div>\n            <figcaption>Sala Principal de la Biblioteca Nacional, donde muchos visitantes viven largas jornadas de lectura e investigación.</figcaption><p>Foto: Ignacio Sánchez</p></div>\n</figure>\n            </div><p>Es buscando esta paz que muchos lectores, estudiantes, investigadores y escritores la frecuentan diariamente y hacen de ella su segunda casa. Ese es el caso del periodista retirado <b>Ismael Llanos</b> (58). Desde hace años va religiosamente a la BN, unos días para consultar material, por su trabajo de docente, otros para leer y hacer tiempo entre una actividad y otra.</p><p>“Cuando era estudiante era un lugar donde venía para esperar a mi madre a que saliera de trabajar. Ahora es un lugar donde me esperan a mí porque vengo todos los días. Acá tengo tranquilidad, material, tiempo y cercanía”, dice a <i>Domingo</i>.</p><p>Tras varias décadas siendo un visitante asiduo, no solamente es reconocido por todos los funcionarios, sino que allí hizo amistades. “Acá conocí personas especiales. La gente sigue viniendo porque la biblioteca, pese a la llegada de lo digital, por suerte no ha menguado sus servicios, incluso los ha ampliado y los ha incorporado a la tecnología. Mucha gente viene, como yo, no solo a leer libros, sino a trabajar en la computadora. A mí hoy me agarrás investigando”, dice quien al momento de esta entrevista se encontraba consultando las páginas digitalizadas de El País en una de las computadoras de la BN, buscando datos históricos para enriquecer una de sus próximas clases.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Ismael Llanos \" srcset=\"https://imgs.elpais.com.uy/dims4/default/120a292/2147483647/strip/true/crop/5890x3931+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2Fa0%2Fb19708d743afa5c2727fe4e03699%2Figs-4039-18281211-min.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5adf697/2147483647/strip/true/crop/5890x3931+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2Fa0%2Fb19708d743afa5c2727fe4e03699%2Figs-4039-18281211-min.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/120a292/2147483647/strip/true/crop/5890x3931+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2Fa0%2Fb19708d743afa5c2727fe4e03699%2Figs-4039-18281211-min.jpg\" />\n</picture>\n        <div>\n            <figcaption>Ismael Llanos visita diariamente la Biblioteca Nacional desde hace años.</figcaption><p>Foto: Ignacio Sanchéz</p></div>\n</figure>\n            </div><p>La Sala Principal, con espacio para poco más de 170 visitantes, raramente se encuentra llena, pero allí siempre están algunos de los usuarios que la frecuentan desde hace años. Las luces cálidas y el estilo clásico, además del respeto por las reglas de convivencia y el silencio, generan un clima especial para quienes necesiten concentrarse.</p><p>“Acá me siento muy bien. Es uno de los pocos lugares en silencio y meditativos donde se puede realmente estar con uno mismo. Creo que ni en la casa de uno muchas veces se puede estar tan tranquilo como acá, donde no te tocan el timbre, no suena el teléfono, ni nada por el estilo”, comenta Ismael. Y añade: “Al haber silencio y esta reserva, es muy fácil lograr profundidad de pensamiento. Ni que hablar que acá hay documentos que no se encuentran en ningún otro lado. Hay mucha información que, si no la leés en los diarios de la época, no te enterás de cosas que sucedieron”.</p><p>La profundidad de pensamiento a que se refiere el docente es la misma que encuentra <b>María Emilia Sastre</b> (20), estudiante de medicina que frecuenta la BN cuatro veces por semana para preparar exámenes. En su caso, no consulta el acervo de la biblioteca, pero disfruta del silencio que le permite enfocarse.</p><p>“Vivo en una zona que es bastante ruidosa acá por Cordón, por eso me traigo la compu y vengo a estudiar acá”, dice quien siente este espacio como un refugio. “De hecho, comenté a algunas compañeras de clase que venía a estudiar aquí, porque siento que no mucha gente sabe lo bueno que es este espacio. Ahora que extendieron el horario, es todavía mejor”, comenta a <i>Domingo </i>sobre el cambio implementado hace dos meses. Ahora la biblioteca abre de lunes a viernes de 09.00 a 18.00.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Maria Emilia \" srcset=\"https://imgs.elpais.com.uy/dims4/default/0dc40d9/2147483647/strip/true/crop/1200x1600+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F60%2Fdcbd000d4e6c992d1cecf1b6bc6b%2Fmaria-emilia-2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/9fd1231/2147483647/strip/true/crop/1200x1600+0+0/resize/2160x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F60%2Fdcbd000d4e6c992d1cecf1b6bc6b%2Fmaria-emilia-2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0dc40d9/2147483647/strip/true/crop/1200x1600+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F60%2Fdcbd000d4e6c992d1cecf1b6bc6b%2Fmaria-emilia-2.jpeg\" />\n</picture>\n        <div>\n            <figcaption>La estudiante de medicina Maria Emilia Sastre.</figcaption><p>Foto: Manuella Sampaio</p></div>\n</figure>\n            </div><p>Y, a diferencia de Emilia, que es del interior y descubrió la BN hace pocos años cuando se mudó a Montevideo, para <b>Cinthia Navarro</b> (43), la relación es de larga data. “La primera vez que vine fue en sexto de escuela a buscar material sobre Clemente Estable. Y no me olvido más, porque hicimos con una compañera un trabajo muy básico, pero recuerdo que una maestra nos dijo ‘no van a tener ningún problema en el liceo porque saben a dónde tienen que acudir’. Eso me quedó marcado”, rememora.</p><p>Desde ahí, Navarro solo hizo fortalecer el vínculo con ese espacio. Decidió estudiar archivología y fue en esta misma sala que preparó exámenes y escribió su tesis.</p><p>“Con la biblioteca mi vínculo es muy romántico y me parece genial que mantenga esa estructura y este diseño más conservador, original, aunque le falta una cafetería”, apunta quien hoy la sigue visitando con asiduidad, de lunes a viernes, y en estos días estudia para un concurso. “Hoy, por ejemplo, me quedo hasta que cierre. La elijo por la tranquilidad del espacio, se genera un clima perfecto. Acá tengo mucho más poder de concentración que en cualquier otro lado, no vuela una mosca”, asegura.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Cinthia Navarro, visitante asidua de la Biblioteca Nacional.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9ada486/2147483647/strip/true/crop/5429x3624+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F5d%2F6927b12747979a088985d06f7a7d%2Figs-4044-18281219-min.jpg 1x, https://imgs.elpais.com.uy/dims4/default/bfc56f2/2147483647/strip/true/crop/5429x3624+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F5d%2F6927b12747979a088985d06f7a7d%2Figs-4044-18281219-min.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9ada486/2147483647/strip/true/crop/5429x3624+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F5d%2F6927b12747979a088985d06f7a7d%2Figs-4044-18281219-min.jpg\" />\n</picture>\n        <div>\n            <figcaption>La archivóloga Cinthia Navarro encara una de sus muchas jornadas de estudio en la BN.</figcaption><p>Foto: Ignacio Sánchez</p></div>\n</figure>\n            </div><p>A unos pocos metros de allí, pero del lado de afuera de la Sala Principal, está<b> Sebastián Carballo </b>(37). Con un gran libro de tapa dura, que contiene ediciones del diario La Voz del Olimar, datadas de 1913, investiga para la Facultad de Humanidades y el Museo Histórico Nacional. Va tres o cuatro veces por semana, se queda durante muchas horas y el local que más frecuenta de la BN es la Sala Uruguay. Para acceder a ella, así como a la de Materiales Especiales, es necesario contar con una credencial de investigador que se puede tramitar de un día para otro.</p><p>“Es un lindo lugar para venir a trabajar. La atención es muy buena y los trabajadores son muy atentos. Actualmente estoy investigando sobre un médico que vivió en Treinta y Tres y consulto documentos que solo se encuentran acá. Como siempre necesito material, me han facilitado y digitalizado cuando fue necesario. Los funcionarios son divinos, trabajan muy bien y son muy respetuosos. Ahí es en donde se nota el esmero por guardar los materiales con cuidado y profesionalismo. La Sala Uruguay está en mi corazón. Margarita, que trabaja ahí desde hace muchos años, es un amor y siempre recibe a todos los que vamos allá con mucha dedicación”, manifiesta.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Sebastian carballo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d3c9abb/2147483647/strip/true/crop/1200x1600+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2Fdf%2Fad50bb7a469bbc888570575fb428%2Fsebastian-2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/46c5394/2147483647/strip/true/crop/1200x1600+0+0/resize/2160x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2Fdf%2Fad50bb7a469bbc888570575fb428%2Fsebastian-2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d3c9abb/2147483647/strip/true/crop/1200x1600+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2Fdf%2Fad50bb7a469bbc888570575fb428%2Fsebastian-2.jpeg\" />\n</picture>\n        <div>\n            <figcaption>El investigador Sebastián Carballo consulta material de prensa de 1930 en la Biblioteca Nacional.</figcaption><p>Foto: Manuella Sampaio</p></div>\n</figure>\n            </div><p>El de<b> Javier López </b>(60) es un caso parecido. Es docente universitario, vivió una parte de su vida en España, regresó a Uruguay hace ocho años y desde entonces la BN es el lugar al que recurre para tareas varias de trabajo.</p><p>“Vengo no solamente por la tranquilidad sino por la dotación de medios que hay y la posibilidad de poder utilizar los libros. La verdad que para el tema de la investigación, que es a lo que me dedico, es el sitio ideal, porque tienes material, espacio, silencio, y un ambiente muy propicio para el pensamiento”, afirma. Y suma entre risas: “Yo no diría que es mi segunda casa, porque paso tantas horas acá que vendría a ser casi la primera”.</p><div>\n            <p>\n                            </p><h3>Servir y aprender en el camino</h3>\n            <p></p>\n        </div><p><b>Gabriela Jaureguiberry</b> (63) es jefe de departamento de la Sala Uruguay y de la Sala de Materiales Especiales. Trabaja en la Biblioteca Nacional desde 1985; y desde 2007 está en contacto más frecuente con investigadores que buscan diariamente el acervo de la institución.</p><p>“Hay mucha gente que logra encontrar lo que necesita por la web, pero hay mucha cosa que no está disponible, sobre todo libros muy antiguos. Y hay casos de personas que, aunque el material esté digitalizado, prefiere venir a verlo <i>in situ</i>”, dice sobre la relación que algunos investigadores establecen con el lugar y también el placer que muchos sienten al estar en contacto con los materiales: es decir, la <b>bibliosmía</b>, palabra que viene del griego y define la sensación placentera que causa en algunas personas el olor a libros.</p><p>“Hay gente que ama esta sala, tanto que nos donan cuadros y estatuas. Ese, por ejemplo, es de un señor que vino a investigar acá, es escritor y pintor, vio la galería de cuadros y quiso regalarnos una de sus obras”, cuenta apuntando a uno de los cuadros que adornan el espacio.</p><p>En lo que se refiere a su trayectoria, la licenciada en bibliotecología no solo tiene un cariño especial por la BN y todo lo que representa, sino que lo nota diariamente también en los visitantes. “Por lo general, veo que la gente se va muy contenta de acá. Si bien no somos muchos funcionarios, acá somos tres bibliotecólogos nomás, tratamos de hacer todo lo posible para que la gente tenga una buena imagen y se vaya de la biblioteca conforme”, señala.</p><p>Además, destaca, al tratar con tantos investigadores a lo largo de los años, aprende sobre temas diversos. “Para que los pueda ayudar tienen que contar sobre su investigación y así una aprende con ellos todos los días”.</p><p>Una de estas investigaciones fue la de <b>Tania Rodríguez</b> (32), docente de historia e investigadora que vivió en Brasil y desde que regresó a Uruguay, hace siete años, visita con frecuencia las distintas salas de la BN.</p><p>“Mi relación con la biblioteca es de admiración hacia el acervo que tiene, de cariño por lo que representa para nuestra historia, y por la cantidad de tiempo que existe. Hay una satisfacción de poder recurrir a ella para realizar investigaciones”, dice a <i>Domingo</i>, pero también hace algunas observaciones.</p><p>“Es el<b> acervo cultural</b> más grande y más importante que tenemos, pero veo que viene atravesando desde hace algunos años un proceso de deterioro. Se han jubilado algunos trabajadores y no se han abierto llamados. Incluso hay algunas secciones que se han cerrado, y por esa falta de personal a veces lo que se da es que mandan los materiales a revisar o a restaurar y son periodos muy largos de tiempo en los cuales una se queda sin poder consultar ese material y, de repente, es en el único lugar en el que se puede acceder”, explica.</p><p>Estas dificultades hicieron que valorara aún más el trabajo y la cooperación de los funcionarios en la realización de su trabajo. “Estoy haciendo una investigación con un sindicato y desde la biblioteca ellos fueron sumamente abiertos y les permitieron a estos trabajadores, que no tienen la enseñanza media terminada, hacer el carné de investigador para poder acceder a la prensa, entonces siempre es un espacio de mucha apertura y eso realmente está muy bueno”.</p><div><p>Desde hace tres años la Biblioteca Nacional lleva adelante un<b> proyecto de digitalización de la prensa escrita</b>. Este año alcanzó su cuarta fase y las 41.500 imágenes digitalizadas. Para <a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/valentin-trujillo-vida-y-obra-del-director-de-la-biblioteca-nacional\"><b>Valentín Trujillo</b></a><b>, director de la Biblioteca Nacional</b>, se han logrado grandes avances en el tema. </p><p>“Es un proyecto que implica trabajo con las intendencias. En este momento, son 15 las que están digitalizando, y ahora en el mes de noviembre se suman Río Negro y Artigas, así que serán 17 departamentos. Estamos muy orgullosos y ojalá pueda continuar, porque en digitalización estos son procesos largos que exceden, por supuesto, una administración. Esto recién es el inicio, pero estamos contentos con lo que se ha hecho, y supuesto que queda mucho más por hacer”, dice a <i>Domingo</i>.</p></div><div>\n            <p>\n                            </p><h3>Amores que nacen, disputas por el diario y otras anécdotas</h3>\n            <p></p>\n        </div><p>“Las bibliotecas son nuestro segundo hogar. En ellas encontramos no solo historias, sino también la calma y el consuelo que a menudo nos faltan en la vida cotidiana”, escribió Alberto Manguel en <i>Una historia de la lectura</i>.</p><p>Algo de eso se encuentra en los relatos de los visitantes de la Biblioteca Nacional consultados por<i> Domingo</i>. Pero también se encuentra en las decenas de historias que<b> Laura Iturrioz</b> (49), responsable de Servicios Públicos de la Biblioteca, puede recordar de los años en que trabaja ahí.</p><p>Por ejemplo, cuenta que hay visitantes que van diariamente solamente a leer el diario del día y que desde hace más de 10 años fue necesario fijar un tiempo máximo de lectura para cada lector, dado que en un momento esto fue tema de serias discusiones. “Por ahí había alguien que se tomaba su tiempo para leer pero, por ejemplo, de El País hay solo un ejemplar y empezaron a pelearse por quien lo iba a leer primero”, cuenta entre risas.</p><p>También menciona que la biblioteca es un lugar donde comienzan romances y hasta se forman muchas parejas. Quizás porque solo el hecho de elegir un lugar tranquilo para pasar algunas horas hable de la personalidad de algunos o, también, porque visitar un mismo lugar y encontrarse con la misma persona durante muchos días naturalmente despierte en el otro una curiosidad. “Yo misma conocí a mi ex marido en una biblioteca”, revela la licenciada en bibliotecología.</p><p>Por otro lado, las bibliotecas públicas tienen en su génesis la <b>democratización del conocimiento</b> y, para muchos, acceder a la consulta de libros, al acceso de materiales, a Internet, o simplemente a un lugar seguro y tranquilo para leer tiene un peso mucho mayor, dependiendo de las circunstancias.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Acervo de la Biblioteca Nacional\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2703f7d/2147483647/strip/true/crop/5187x3463+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F44%2Fb6a7bf7f4173a9b3fb6f84707da6%2Figs-4048-18281225-min.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d3bb64e/2147483647/strip/true/crop/5187x3463+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F44%2Fb6a7bf7f4173a9b3fb6f84707da6%2Figs-4048-18281225-min.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2703f7d/2147483647/strip/true/crop/5187x3463+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F44%2Fb6a7bf7f4173a9b3fb6f84707da6%2Figs-4048-18281225-min.jpg\" />\n</picture>\n        <div>\n            <figcaption>La Biblioteca Nacional tiene un acervo de un millón de ejemplares, entre libros y otros materiales como revistas, mapas y partituras.</figcaption><p>Foto: Ignácio Sánchez</p></div>\n</figure>\n            </div><p>“Hay muchos refugiados que llegan a la biblioteca, que a veces están atravesando situaciones críticas en los lugares donde se están quedando, pero acá encuentran tranquilidad y un espacio para organizarse con sus cosas, leer, estudiar”, dice y recuerda la vez en que un visitante pasó mal en la Sala Principal y necesitó ayuda de los funcionarios. “Era un chico que estaba en estas condiciones. Llamamos a la emergencia y, cuando lo examinaron, estaba ardiendo en fiebre. Charlamos y nos contó que su situación acá no era la mejor. Luego de eso siguió viniendo y supimos un poco más de él”, cuenta Iturrioz.</p><p>“Tratamos de, en la medida de lo posible, también brindar información que pueda auxiliar a gente que está en estas condiciones, sea orientación de lugares a donde ir o incluso para buscar trabajo”, menciona.</p><p>La situación de<b> Lucas Silva</b> (26), brasileño viviendo hace dos meses en Montevideo, es otra. Vino con trabajo, estará acá por unos meses, para luego irse a Canadá. Sin embargo, encontró en la BN un lugar donde profundizar conocimientos sobre una cultura que es nueva para él, además de pasar horas de su día trabajando en un lugar donde también puede conocer gente. “Vengo todos los días a estudiar y trabajar. Me quedo hasta que cierra. Lo que más destaco es la tranquilidad. Es un lugar calmo y, en mi caso, me sirve consultar algunos libros para entender un poco más de la cultura local”, cuenta a <i>Domingo</i>.</p><p>Otros viajan con regularidad para consultar el acervo. Este es el caso del escritor cultural <b>Alejandro Cortalezi </b>(57), que está cursando una maestría en la Facultad de Comunicación de la Udelar y viene desde San José para investigar. “Elegí como material de estudio el fútbol en la ciudad de San José de Mayo y lo investigo en la prensa antigua, de 1900 a 1930”, cuenta quien hace dos años visita la biblioteca una o dos veces a la semana y ahí se queda todo el día para aprovechar el viaje.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Alejandro Cortalezi\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5710a58/2147483647/strip/true/crop/1162x1388+0+0/resize/1162x1388!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F8e%2Fe74aa20a4366b102011093e7f8bc%2Falejandro.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8479cc8/2147483647/strip/true/crop/1162x1388+0+0/resize/2324x2776!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F8e%2Fe74aa20a4366b102011093e7f8bc%2Falejandro.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5710a58/2147483647/strip/true/crop/1162x1388+0+0/resize/1162x1388!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F8e%2Fe74aa20a4366b102011093e7f8bc%2Falejandro.jpeg\" />\n</picture>\n        <div>\n            <figcaption>El escritor Alejandro Cortalezi viaja desde San José para investigar en la Biblioteca Nacional.</figcaption><p>Foto: Manuella Sampaio</p></div>\n</figure>\n            </div><p>“Tengo los ficheros ubicados y con todo anotado para no perder el tiempo. La relación con los funcionarios es muy buena, son muy atentos y están al servicio cuando a uno se le complica”, afirma y corrobora que la calidad humana es también lo que hace de este espacio un lugar tan especial para muchos.</p><p>“Sí pudiera vendría todos los días, al menos hasta terminar esta investigación”, bromea. “Aunque después que uno arranca a investigar no para más. Termino con esto y sé que se me va a ocurrir hacer otra cosa. Así que vendría siempre”, finaliza con buen humor.</p><div><p>Actualmente el<b> acervo de la Biblioteca Nacional</b> está constituido por aproximadamente un millón de libros, folletos y publicaciones periódicas nacionales y extranjeras, según datos de la institución. Estos bienes del patrimonio cultural están resguardados en el <b>Archivo Literario</b>, en la<b> Sala Uruguay </b>y en la <b>Sala de Materiales Especiales</b>. </p><p>Al contrario de lo que se podría pensar en tiempos de virtualidades crecientes, se observa, según las memorias anuales de la BN, un aumento de asistencia y consultas de usuarios, tanto generales como investigadores. En 2023 se realizaron 277 visitas guiadas con más de 10.000 visitantes locales y extranjeros. Por la Sala General pasaron 7.872 personas (sin contar las que solo visitan sin consultar el acervo). </p><p>En la Sala Uruguay se atendieron más de 6.000 pedidos de consultas a materiales y por Materiales Especiales pasaron 114 investigadores, uruguayos y extranjeros. Para su director, <b>Valentín Trujillo</b>, la biblioteca que entregará en febrero de 2025, si ese viene a ser el escenario, es distinta. </p><p>“Es una biblioteca que se volvió a colocar como un actor fundamental en el panorama de las instituciones culturales públicas. Retomó su papel protagónico en la gestión dentro del sistema del Ministerio de Educación y Cultura. Es más nacional, tiene presencia en el territorio y nivel de coordinación con el <b>Sistema Nacional de Bibliotecas Públicas</b>, que estaba absolutamente obsoleto y dormido. Es una biblioteca que está presente en la agenda cultural del país, que ha potenciado su pata editorial, ha publicado muchísimos libros, y vamos a entregarla con la fachada y el lateral del pasaje Frugoni limpios y restaurados, además de un anexo, que era un reclamo histórico y eso va a ser parte de la buena herencia que tenga la próxima administración”, sostiene.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Fachada de la Biblioteca Nacional. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/4114ce1/2147483647/strip/true/crop/1026x681+0+0/resize/1026x681!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b4b7540e764.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/0282ad7/2147483647/strip/true/crop/1026x681+0+0/resize/2052x1362!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b4b7540e764.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4114ce1/2147483647/strip/true/crop/1026x681+0+0/resize/1026x681!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b4b7540e764.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Fachada de la Biblioteca Nacional.</figcaption><p>Foto: Marcelo Bonjour</p></div>\n</figure>\n            </div></div><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/el-club-de-lectura-que-reune-migrantes-y-uruguayos-y-por-donde-ya-pasaron-20-nacionalidades-y-100-autores\">\n                El club de lectura que reúne migrantes y uruguayos y por donde ya pasaron 20 nacionalidades y 100 autores\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/el-nuevo-lugar-de-culto-para-los-amantes-de-libros-en-uruguay-mas-de-12-000-ejemplares-de-todos-los-continentes\">\n                El nuevo lugar de culto para los amantes de libros en Uruguay: más de 12.000 ejemplares de todos los continentes\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/joyas-ocultas-de-la-biblioteca-nacional-lo-que-casi-nadie-conoce\">\n                Joyas ocultas de la Biblioteca Nacional: lo que casi nadie conoce\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/manuella-sampaio",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-03T07:00:04.773",
  "ttr": 615,
  "type": "article"
}