{
  "url": "https://www.montevideo.com.uy/Deportes/Bentancur-no-jugo-por-protocolo-de-conmocion-cerebral-pero-su-DT-afirmo-ya-esta-bien--uc898109",
  "title": "Bentancur no jugó por protocolo de conmoción cerebral, pero su DT afirmó ya “está bien”",
  "description": "Con calma                                    “Ha hecho todas las pruebas y se siente bien. Nos aseguraremos que esté al 100% antes de ponerlo a jugar de nuevo”, dijo Ange...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Bentancur-no-jugo-por-protocolo-de-conmocion-cerebral-pero-su-DT-afirmo-ya-esta-bien--uc898109",
    "https://www.montevideo.com.uy/Deportes/Bentancur-no-jugo-por-protocolo-de-conmocion-cerebral-pero-su-DT-afirmo-ya-esta-bien--uc898109?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898109="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892084.jfif",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Con calma</p>\n                                    <h2>“Ha hecho todas las pruebas y se siente bien. Nos aseguraremos que esté al 100% antes de ponerlo a jugar de nuevo”, dijo Ange Postecoglou.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El pasado lunes, Rodrigo Bentancur sufrió un golpe en la cabeza tras una aparatosa caída durante el partido entre Tottenham Hotspur y Leicester City que acabó 1-1. El uruguayo, al que las asistencias tuvieron que suministrar oxígeno en el campo, se retiró en camilla del partido al golpearse la cabeza en un duelo aéreo.</p><p>“Está despierto y comunicándose, así que desde ese punto de vista está bien, pero es una lesión en la cabeza y lo dejo en manos del cuerpo médico”, dijo Ange Postecoglou, director técnico de los Spurs, tras el encuentro. “Lo importante es que está consciente y comunicándose”, añadió el entrenador australiano.</p><p>Tottenham volvió a jugar este sábado a las 11:00 horas de nuestro país, pero el mediocampista uruguayo ni siquiera fue convocado debido a que la Premier League es exigente con los protocolos de conmoción cerebral, que indican que si un jugador recibe un golpe en la cabeza, no puede jugar el siguiente partido.</p><p>Postecoglou aseguró este viernes en conferencia de prensa que “en absoluto” iba a jugar hoy. “Independientemente de los protocolos de conmoción cerebral, ante cualquier lesión en la cabeza siempre seremos más conservadores. Lo bueno es que se ha recuperado muy bien”, comentó.</p><p>Y añadió: “Ha hecho todas las pruebas y se siente bien. Nos tomaremos nuestro tiempo con Rodrigo y nos aseguraremos de que esté al 100 por ciento antes de ponerlo a jugar de nuevo”. Con esta noticia, Bentancur estará disponible para Marcelo Bielsa de cara a las Eliminatorias, que se retoman el viernes 6 de setiembre.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 58,
  "type": "article"
}