{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/ni-histericas-ni-exageradas-las-mujeres-se-enferman-diferente-y-la-ciencia-comienza-a-prestarles-atencion",
  "title": "Ni histéricas, ni exageradas: las mujeres se enferman diferente y la ciencia comienza a prestarles atención",
  "description": "Una mujer joven en Uruguay, a pocos días de casarse, le explica al gastroenterólogo que algo no está bien en su cuerpo, que no puede comer. El le dice que “se tranquilice” que todo indica que son “los...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/ni-histericas-ni-exageradas-las-mujeres-se-enferman-diferente-y-la-ciencia-comienza-a-prestarles-atencion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/62edb75/2147483647/strip/true/crop/1616x786+0+66/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbe%2Fc9%2F12af49d7483187e8841b7ff653f4%2Fbok4203.jpg",
  "content": "<div>\n    <p>Una mujer joven en Uruguay, a pocos días de casarse, le explica al gastroenterólogo que algo no está bien en su cuerpo, que no puede comer. El le dice que “se tranquilice” que todo indica que son “los nervios, el estrés”. Una mujer que roza los 40 en Ecuador no puede mantenerse en pie por los fuertes dolores que le provoca la <a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/salud-eme/endometriosis-una-enfermedad-que-comienza-a-dejar-de-ser-tabu\">endometriosis</a>, pero no puede faltar al trabajo, no la entenderían. Otra chica, colombiana, de apenas 18 años, se presenta en el oculista porque la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/los-casos-de-diabetes-tipo-1-no-paran-de-aumentar-pero-los-enfrentamos-cada-vez-mejor\">diabetes</a> la dejó ciega. De haber recibido un tratamiento antes, hoy podría ver. Pero ya es tarde.</p><p>Día a día miles de mujeres en todo el mundo regresan a sus casas sin recibir la atención médica adecuada, si es que consiguen acceder a ella. Y aunque pudiera parecer que nadie se dio cuenta, las alarmas comenzaron a sonar.</p><p>El laboratorio Roche celebró los pasados 23 y 24 de octubre el evento Roche Press Day, un encuentro entre periodistas y profesionales de la salud que cada año escoge un problema como punto de partida y analiza las formas en que la comunidad científica y los medios de comunicación pueden aportar su granito de arena para solucionarlo. En esta oportunidad, se analizó cómo cientos de mujeres en Latinoamérica se enfrentan con dificultades para acceder a la atención y el tratamiento de su salud.</p><p>“Esto debe cambiar. Es momento de unir nuestras voces para cerrar la brecha de género en salud, en favor de las mujeres. Comencemos a escribir una nueva historia, seamos la generación del cambio”, invitaba la convocatoria en la que <i>El País</i> tuvo oportunidad de participar.</p><div>\n            <p>\n                            </p><h3>La brecha de género en salud: algunos datos</h3>\n            <p></p>\n        </div><p><b>Stephanie Sassman</b>, líder de la cartera global de salud de la mujer para Genentech/Roche, fue la encargada de dar el pistoletazo de salida al evento, con un impactante dato: “Según los registros, <b>las mujeres reciben diagnósticos tardíos en más de 700 enfermedades</b> en comparación con los hombres”, contó. Y esta fue solo la punta de la madeja.</p><p>“Las mujeres dedican su vida a cuidar del resto, pero a la hora de cuidarse a sí mismas reciben menos atención. Sobre todo cuando no son mujeres blancas”, lamentó Sassman.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Para el encuentro se creó una trivia a fin de autoevaluar cuánto sabían los participantes sobre salud de las mujeres\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a6e3028/2147483647/strip/true/crop/800x533+0+0/resize/800x533!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2F85%2F6671c53e4432b254488ffd98c3e9%2Fbok2885-mejorado-nr-copia.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b5d0fee/2147483647/strip/true/crop/800x533+0+0/resize/1600x1066!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2F85%2F6671c53e4432b254488ffd98c3e9%2Fbok2885-mejorado-nr-copia.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a6e3028/2147483647/strip/true/crop/800x533+0+0/resize/800x533!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2F85%2F6671c53e4432b254488ffd98c3e9%2Fbok2885-mejorado-nr-copia.jpg\" />\n</picture>\n        <div>\n            <figcaption>Para el encuentro se creó una trivia a fin de autoevaluar cuánto sabían los participantes sobre salud de las mujeres</figcaption><p>Foto: Roche Press Day</p></div>\n</figure>\n            </div><p>El Estudio Deloitte presentó datos sobre los costos ocultos de no priorizar la salud de las mujeres. En su exposición, Laura Restrepo, de Deloitte México, mostró los hallazgos en torno a las brechas de las prestaciones sanitarias.</p><p>Por poner un ejemplo, solo en Estados Unidos, las mujeres de entre 19 y 64 años,en promedio pagan más de su bolsillo para acceder a prestaciones sanitarias que los hombres de la misma edad, incluso cuando se excluyen los subsidios por maternidad. Pagan, en promedio, US$ 266 más al año.</p><p>El hecho de que las mujeres tengan más gastos y menos ingresos afecta también a su salud, detalla el estudio. Y el principal desafío para reducir esa brecha “es entender el costo y diseñar nuevos beneficios”, apuntó Restrepo.</p><div>\n            <p>\n                            </p><h3>Derribando mitos sobre la atención de la salud de las mujeres</h3>\n            <p></p>\n        </div><p>Desde el McKinsey Health Institute, en colaboración con el Foro Económico Mundial, presentaron los datos recabados para conocer la brecha de género en la salud. ¿El objetivo? Derribar mitos que se han replicado en todo el mundo.</p><p>“Las mujeres viven más que los hombres, así que están más sanas”. Falso. Tal y como explicó <a href=\"https://www.mckinsey.com/our-people/valentina-sartori\" target=\"_blank\">Valentina Sartori</a>, líder de la línea de servicios de salud de la mujer del McKinsey Health Institute, <b>las mujeres pasan un 25% más de sus vidas con una salud disminuida en comparación con los hombres</b>. Y lo que es peor: más de la mitad de la brecha de salud que padecen las mujeres las afecta durante sus años de actividad laboral, lo que impacta significativamente en el PBI global.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Valentina Sartori, de McKinsey Health Institute, exponiendo sobre la brecha en la atención médica\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e29fb8e/2147483647/strip/true/crop/800x533+0+0/resize/800x533!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F5f%2Fd33461a642b8b6837cdb026ead45%2Fbok2320-mejorado-nr-1-copia-1-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a527b5d/2147483647/strip/true/crop/800x533+0+0/resize/1600x1066!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F5f%2Fd33461a642b8b6837cdb026ead45%2Fbok2320-mejorado-nr-1-copia-1-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e29fb8e/2147483647/strip/true/crop/800x533+0+0/resize/800x533!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F5f%2Fd33461a642b8b6837cdb026ead45%2Fbok2320-mejorado-nr-1-copia-1-1.jpg\" />\n</picture>\n        <div>\n            <figcaption>Valentina Sartori, de McKinsey Health Institute, exponiendo sobre la brecha en la atención médica</figcaption><p>Foto: Roche</p></div>\n</figure>\n            </div><p>Vamos a hablar en criollo. Si te preguntara por una “<b>enfermedad de mujer</b>”. ¿Qué responderías? Quizás te venga a la mente el <b>cáncer de mama</b> o los <b>problemas de fertilidad</b>. Y pensar en esas dos no está mal. Pero, ¿sabés qué? Al menos el 56% del tiempo de vida en que las mujeres están afectadas por algún tipo de discapacidad se debe a condiciones que las afecta de manera diferente o desproporcionada, no necesariamente por ser “enfermedades de mujer”. </p><p>Sufrir de <a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/mujeres/no-pausa-dolores-y-migranas-en-el-climaterio\">migrañas</a>, tener una enfermedad autoinmune o ser diagnosticada con <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/leucemia-cual-es-el-tipo-mas-frecuente-que-afecta-a-los-adultos-mayores-y-como-identificar-los-sintomas\">leucemia</a> se pasa de forma totalmente diferente siendo mujer, pero no hay suficientes investigaciones al respecto. Y lo que no se ve, no existe.</p><p>Y el mito de los mitos: “la salud de la mujer es un nicho del mercado”. Sí, todavía en 2024 hay gente que piensa que conformar más de la mitad de la población mundial es un nicho. Y ese error cuesta millones de dólares.</p><div>\n            <p>\n                            </p><h3>La generación del cambio</h3>\n            <p></p>\n        </div><p>Tener datos sobre la mesa es un paso esencial para entender la brecha que existe. Pero no es suficiente. Resuena en mi cabeza una cita de la doctora Diana Yadira, directora de laboratorios clínicos en Salud Digna: “<b>Los médicos no aprenden más que a curar</b>”. El desafío es que curar pase a ser una parte de la atención, no el fin.</p><p>“Lo primero que tenemos que hacer es aceptar que hay una <b>brecha de género</b>. De la misma forma que nos enojamos y protestamos por las muertes por violencia de género, deberíamos indignarnos por las <b>muertes por cáncer de útero</b>, porque no recibir una atención a tiempo es violencia sistémica, estructural y es responsabilidad del Estado”, enfatizó Lorice Scalise, presidenta de Roche Farma Brasil.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Gerentas generales de Roche en Latinoamérica hablaron de los desafíos para reducir la brecha de género en atención de la salud\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c71e148/2147483647/strip/true/crop/800x534+0+0/resize/800x534!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2Fce%2Fa80ca8ea460abf6a64aa179679bd%2Fbok4778.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0625abc/2147483647/strip/true/crop/800x534+0+0/resize/1600x1068!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2Fce%2Fa80ca8ea460abf6a64aa179679bd%2Fbok4778.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c71e148/2147483647/strip/true/crop/800x534+0+0/resize/800x534!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2Fce%2Fa80ca8ea460abf6a64aa179679bd%2Fbok4778.jpg\" />\n</picture>\n        <div>\n            <figcaption>Gerentas generales de Roche en Latinoamérica hablaron de los desafíos para reducir la brecha de género en atención de la salud</figcaption><p>Foto: Roche</p></div>\n</figure>\n            </div><p>Así, el camino para convertirse en la generación del cambio empieza por escuchar. “Cuando una paciente llega al consultorio ya está mal. Una enfermedad la trata mal. Si los médicos, encima, las tratan mal, la paciente se va. Y si paso por alto los síntomas porque la paciente dice que ‘es normal’ es muy grave. Quizás para esa persona sea ‘normal’ tener menstruaciones de dos semanas con mucho dolor, pero no lo es”, remarcó la hematóloga Melissa Ortega.</p><p>Luego de escuchar, no basta con ver a la paciente como un ojo, un conjunto de huesos o un útero. “<b>Todos tenemos derecho a recibir un trato de calidad en la salud</b>”, enfatizó la doctora Ortega.</p><p>Consultada por <i>El País</i> sobre cómo mejoraría el diagnóstico temprano el seguir apostando a un trabajo multidisciplinario, la doctora Carolina Sardi Correa, médica oftalmóloga, expresó: “Hago el mea culpa. Los oftalmológos nos dedicamos al ojo y nos olvidamos de que ese ojo es un ser humano completo. Es fundamental en patologías como la diabetes, la esclerosis múltiple o el <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/cancer-de-pulmon\">cáncer de pulmón</a> —<b>la principal expansión de metástasis por cáncer de pulmón es el ojo</b>— trabajar interconectados. Nuestros sistemas de salud están muy fragmentados, tenemos pocas áreas integrativas y esa es una gran barrera para los pacientes”.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Dra. María Clara Horsburgh, directora médica del área de enfermedad oncológica para Pharma International del laboratorio Roche\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3e1f78d/2147483647/strip/true/crop/800x1200+0+0/resize/800x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2F9a%2F269224ae4f35b283452b791aa726%2Fbok4139.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e9e7e22/2147483647/strip/true/crop/800x1200+0+0/resize/1600x2400!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2F9a%2F269224ae4f35b283452b791aa726%2Fbok4139.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3e1f78d/2147483647/strip/true/crop/800x1200+0+0/resize/800x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2F9a%2F269224ae4f35b283452b791aa726%2Fbok4139.jpg\" />\n</picture>\n        <div>\n            <figcaption>Dra. María Clara Horsburgh, directora médica del área de enfermedad oncológica para Pharma International del laboratorio Roche</figcaption><p>Foto: Roche Press Day</p></div>\n</figure>\n            </div><p>“Lo que planteás tiene un nombre, son ‘<b>soluciones integradas</b>‘, existe como concepto, lo que tenemos que hacer es aplicarlas. Tenemos que pensar en el paciente y solucionar lo más que se pueda en una visita, en un día, y no hacerlo venir 18 veces”, agregó la doctora María Clara Horsburgh, directora médica del área de enfermedad oncológica para Pharma International del laboratorio Roche.</p><p>Y en ese recorrido, si parece que mercado y salud no van de la mano, “lo que es correcto para el paciente también es bueno para el negocio”, sentenció Marieli Alfonzo, gerente general de <a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/roche-uruguay\">Roche Farma</a> Colombia.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/lorena-zeballos",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-08T06:30:00.106",
  "ttr": 258,
  "type": "article"
}