{
  "url": "https://www.elpais.com.uy/tvshow/series/con-las-actrices-de-la-serie-como-agua-para-chocolate-drama-revolucion-y-cocina-para-una-historia-vigente",
  "title": "Con las actrices de la serie \"Como agua para chocolate\": drama, revolución y cocina para una historia vigente",
  "description": "Esta noche, a las 22.00 por el canal HBO se estrena esta producción mexicana basada en la novela de Laura Esquivel y que tiene producción de Salma Hayek; dos de sus actrices charlaron con El País.",
  "links": [
    "https://www.elpais.com.uy/tvshow/series/con-las-actrices-de-la-serie-como-agua-para-chocolate-drama-revolucion-y-cocina-para-una-historia-vigente"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/16baf41/2147483647/strip/true/crop/1500x729+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2Fd6%2F75c2f77043f581a527532a6e5c8f%2Fcomo-agua.jpg",
  "content": "<div>\n    <p>Ambientada a inicios del siglo XX en un México convulso, la novela<b><i> Como agua para chocolate</i></b> se convirtió rápidamente en un éxito literario, en un gran exponente del realismo mágico y en uno de los títulos más importantes de la literatura en español.</p><p>En un México revolucionario de época, la trama explora cómo las tradiciones familiares pueden ser tanto una prisión como un obstáculo para el amor, y cómo la comida se convierte en un vehículo para transmitir emociones.</p><p>Escrita por <b>Laura Esquivel</b> y editada en 1989, la novela ya fue contada en la gran pantalla, en 1992 con dirección de Alfonso Arau. Ahora llega en formato miniserie: se estrena hoy a las 22.00 en HBO y en el streaming Max, cuenta con producción de Salma Hayek y tendrá seis episodios de una hora, que se estrenarán de a uno por semana.</p><p>Al igual que en el original, la serie comienza con el nacimiento de Tita, que ocurre antes de lo previsto y sobre una gran mesada de madera, rodeada de cebollas. Educada por Nacha, la cocinera de la familia, la joven encontrará en la cocina una forma de expresar sus emociones y, a través de sus recetas, trasladará sus sentimientos a los pintorescos platillos que realiza, y que tienen la capacidad de alterar el ánimo de quien los prueba. Como ocurre en <i>Ratatouille</i>, <i>La fiesta de Babette</i> o <i>Julie &amp; Julia</i>, la comida es una protagonista clave de esta historia.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Imagen de la serie &quot;Como agua para chocolate&quot;.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/190ad2a/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F5f%2F9781aab64b6887bd43beefcacd29%2Fep-01-1265.jpg 1x, https://imgs.elpais.com.uy/dims4/default/29aabed/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F5f%2F9781aab64b6887bd43beefcacd29%2Fep-01-1265.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/190ad2a/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F5f%2F9781aab64b6887bd43beefcacd29%2Fep-01-1265.jpg\" />\n</picture>\n        <div>\n            <figcaption>Imagen de la serie \"Como agua para chocolate\".</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n            </div><p>Pero Tita (<b>Azul Guaita</b>), la menor de la familia, vive en una sociedad machista y en una casa dominada por Mamá Elena, quien lleva su hacienda con mano de hierro, tiene planes para la jovencita y quiere a toda costa que su primogénita Rosaura se case.</p><p>Ellas dos, Rosaura y Mamá Elena, impedirán que Tita y Pedro Muzquiz (Andres Baida) logren la felicidad. Los protagonistas se enamoran siendo niños pero nunca pueden estar juntos, producto de las arraigadas costumbres de la matriarca.</p><p>Vía Zoom con El País, <b>Irene Azuela</b> y <b>Ana Valeria Becerril</b>, o sea Mamá Elena y Rosaura, charlaron sobre la serie. “Estamos bien, a punto turrón”, dijo Azuela sobre cómo estaban llevando la previa del estreno. “Como agua para chocolate”, agregó Becerril. Las dos son más divertidas que los personajes que aquí les tocan.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Imagen de la serie &quot;Como agua para chocolate&quot;.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0eaf94b/2147483647/strip/true/crop/1500x999+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F59%2F8e62d82743f2b79ac9d910ca0de4%2Fep-01-9975.jpg 1x, https://imgs.elpais.com.uy/dims4/default/515857b/2147483647/strip/true/crop/1500x999+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F59%2F8e62d82743f2b79ac9d910ca0de4%2Fep-01-9975.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0eaf94b/2147483647/strip/true/crop/1500x999+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F59%2F8e62d82743f2b79ac9d910ca0de4%2Fep-01-9975.jpg\" />\n</picture>\n        <div>\n            <figcaption>Imagen de la serie \"Como agua para chocolate\".</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n            </div><p><b>—En esta historia son parte de una familia de mujeres en una sociedad de hombres y mandatos sociales. ¿Cómo es interpretar a un personaje como Mamá Elena?</b><br /><b>Azuela:</b> Sí, es difícil. Aquí entre nos, me costó trabajo porque hacer un personaje así requiere de una dureza, de estar estática físicamente hablando, y eso parece al principio como si se mantuviera constipada o contenida, pero es una mujer que en esa época está tratando de seguir con la tradición con la que ella fue educada, y de alguna manera está buscando que sus hijas no se descarrilen. En algún momento de la historia vemos que ella se casa obligada, y luego tiene un amorío que la hace conocer la pasión, el fuego y todo lo que significa enamorarse de alguien, y le va muy mal. Esa pasión que ella vive pues tiene como resultado un dolor muy profundo, entonces de alguna manera intenta que sus hijas no pasen por eso. Lo hace de una manera muy poco amable, de una manera absolutamente represiva, pero es la única forma que conoce.</p><p><b>—En tu caso, Ana Valeria, Rosaura no habla mucho, pero se expresa con la mirada.</b><br /><b>Becerril:</b> Sí, totalmente. Rosaura es la mayor de las hermanas, y es la que está tratando de asemejarse más a la mamá, de cumplir con todas sus expectativas, porque piensa que si lo hace, va a recibir la aceptación y el cariño que no le han dado. Eventualmente lo va a buscar también en Pedro, que es el personaje en discordia con Tita. Creo que como pasa con Mamá Elena, en Rosaura se está gestando, no me gusta decir que amargura, pero sí pesadez y rigidez que implican todas las tradiciones y valores que regían en esa época, y que mantenían reprimidas por completo a las mujeres en México.</p><div>\n            <p>\n                            <iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/IgIdBT62Xtg?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n            </p>\n        </div><p><b>—Si bien son las antagonistas de Tita, ¿sienten que son las villanas, o la consecuencia de una época determinada?</b><br /><b>Azuela:</b> Volver a hacer <i>Como agua para chocolate</i> te da la oportunidad de quitarle esos sellos a los personajes. Se nos ocurre ubicar a los personajes en este tipo de cajones: la inocente, la temeraria, la villana, la no sé qué. Una de las razones que más nos llamaban la atención, tanto a los directores como a nosotras como actrices, era precisamente el poder ahondar en las razones por las que son así, y ver muchas más dimensiones que “esta es la mala” o “esta la inocente”, que es menos interesante. Habiendo dicho esto, creo que sí, ellas son consecuencia de lo que están viviendo y aun así están buscando su propio destino. Bajo las condiciones que se les fueron dadas, intentan acercarse a lo que piensan que tendrían que ser.</p><p><b>—¿Cuál sienten que fue la escena más compleja de hacer?</b><br /><b>Becerril: </b>Hay una escena muy bonita que tiene que ver con una lluvia. La lluvia tenía que caer sobre unos 50 actores en un plano secuencia. Hacer eso, al atardecer y con la lluvia cayendo perfecto, era muy difícil de lograr, y se logró.</p><p><b>Azuela: </b>Las escenas más difíciles de lograr son las más bonitas de la serie. Hacer esa escena fue sentir que estábamos haciendo algo en colectivo.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Imagen de la serie &quot;Como agua para chocolate&quot;.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/41b137e/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2F08%2F104121e646d5a6dd305c0fa198cb%2Fep-01-0759.jpg 1x, https://imgs.elpais.com.uy/dims4/default/060e2f1/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2F08%2F104121e646d5a6dd305c0fa198cb%2Fep-01-0759.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/41b137e/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2F08%2F104121e646d5a6dd305c0fa198cb%2Fep-01-0759.jpg\" />\n</picture>\n        <div>\n            <figcaption>Imagen de la serie \"Como agua para chocolate\".</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n            </div><p><b>—Esta es una serie con fuerte presencia del realismo mágico, y estamos en un momento donde ese género toma presencia en distintas producciones como <i>Cien años de soledad</i> o <i>Pedro Páramo</i>...</b><br /><b>Azuela: </b>Sí, es un reto enorme hacer realismo mágico en audiovisual. Porque como recurso literario funciona muy bien, la imaginación nos lo da todo, y tener que plasmarlo en una imagen no es cualquier cosa. Desde los guiones se logró escoger los momentos en los que sí se podía contar el género.</p><p><b>Becerril:</b> Ahí sale el talento de todo el equipo de dirección, producción, vestuario, efectos y el elenco. Es una producción muy bien lograda, es una historia que va a volver a tocar fibras y corazones, y permite que generaciones más actuales se puedan acercar a este tipo de historias.</p><p><b>—Teniendo en cuenta el peso de la gastronomía en esta historia, ¿se comió rico durante la filmación?</b><br /><b>Azuela:</b> ¡Exquisito! Maru, la mujer que preparaba los platillos para filmar y comer, es una genia. Todo de lo que Ana Valeria y yo carecemos, lo tiene Maru. Es una gran chef.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/martin-fierro-de-cine-y-series-2024-todos-los-ganadores-de-la-noche-en-que-puan-triunfo-con-siete-premios\">\n                Martín Fierro de cine y series 2024: todos los ganadores de la noche en que \"Puan\" triunfó con siete premios\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/hablar-e-influir-en-la-mente-del-presidente-para-convertirse-en-una-nueva-serie-argentina-de-suspenso\">\n                Hablar (e influir) en la mente del presidente para convertirse en una nueva serie argentina de suspenso\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/anuel-aa-su-carrera-despego-en-prision-casi-se-retira-en-lo-maximo-de-su-fama-y-finalmente-llega-a-uruguay\">\n                Quién es Anuel AA, el cantante que suspendió su show en Uruguay y ya había cancelado otro recital en el país \n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-03T05:29:00.491",
  "ttr": 232,
  "type": "article"
}