{
  "url": "https://www.elobservador.com.uy/nota/llamado-laboral-intendencia-de-montevideo-busca-obreros-y-auxiliares-con-bajos-requisitos-y-paga-mas-de-32-000-2024122142057",
  "title": "Llamado laboral: Intendencia de Montevideo busca obreros y auxiliares con bajos requisitos y paga más de $ 32.000",
  "description": "La Intendencia de Montevideo abrió este lunes un llamado laboral dirigido a auxiliares y obreros.Se sortearán 250 plazas para conformar una lista de prelación para futuros ingresos con un contrato inicial por...",
  "links": [
    "https://www.elobservador.com.uy/nota/llamado-laboral-intendencia-de-montevideo-busca-obreros-y-auxiliares-con-bajos-requisitos-y-paga-mas-de-32-000-2024122142057",
    "https://www.elobservador.com.uy/nota/llamado-laboral-intendencia-de-montevideo-busca-obreros-y-auxiliares-con-bajos-requisitos-y-paga-mas-de-32-000-2024122142057/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022019/1551213401709/_CDS9109_1.JPG?&cw=600&ch=365",
  "content": "<p>La Intendencia de Montevideo abrió este lunes un llamado laboral dirigido a auxiliares y obreros.</p><div><p>Se sortearán 250 plazas para conformar una lista de prelación para futuros ingresos con un contrato inicial por un periodo de seis meses, sujeto a evaluación de desempeño, con posibilidad de recontratación anual. La Administración podrá renovar este contrato si la evaluación es satisfactoria.</p><p>La tarea se desempeña en jornadas de 30 horas semanales en régimen de cinco días de labor, puede incluir sábados y domingos y turnos rotativos.</p><p><strong>El sueldo base para estos cargos es de $ 32. 251 al que se le suman incrementos y beneficios que correspondan a los funcionarios municipales.</strong></p><h2>Tareas</h2><p>El subescalafón auxiliar está incluido dentro del escalafón obrero y sus ocupaciones involucran las siguientes actividades: apoyo operativo o de infraestructura; tareas que requiere cierto esfuerzo físico o destreza, habilidad manual, memoria y práctica en la utilización y cuidado de herramientas manuales, materiales, equipos y máquinas comunes.</p><p>Sus tareas pueden involucrar limpieza de oficinas, trasladar equipos, recolección de residuos, lavado de vehículos, entre otros. Este subescalafón requiere educación primaria completa, entrenamiento específico y práctica en la realización de tareas.</p><h2>Requisitos y postulación</h2><p>Para poder anotarse a este llamado se solicita primaria completa, ser mayor de 18 años y menor de 40. Para inscribirse se debe acceder al llamado por medio del <a target=\"_blank\" href=\"https://montevideo.gub.uy/institucional/oferta-laboral/concursos/obreroa-auxiliar\">sitio web</a> de la Intendencia de Montevideo.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-22T17:20:57.147Z",
  "ttr": 44,
  "type": "article"
}