{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/10/de-norte-a-sur-el-espectaculo-de-lectura-y-musica-de-fabian-severo-y-diego-kuropatwa/",
  "title": "De Norte a Sur, el espectáculo de lectura y música de Fabián Severo y Diego Kuropatwa",
  "description": "No es tan común que los recitales, además del canto, propongan lecturas, a pesar de que la palabra hablada en nuestro cancionero popular tiene el padrinazgo nada más y nada menos de Alfredo Zitarrosa y sus...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/10/de-norte-a-sur-el-espectaculo-de-lectura-y-musica-de-fabian-severo-y-diego-kuropatwa/",
    "https://ladiaria.com.uy/cultura/articulo/2024/10/de-norte-a-sur-el-espectaculo-de-lectura-y-musica-de-fabian-severo-y-diego-kuropatwa/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Kuropa_y_Severo_article_main.jpg?r=GNJCJ421YE9cAa1t",
  "content": "<div>\n    <p>No es tan común que los recitales, además del canto, propongan lecturas, a pesar de que la palabra hablada en nuestro cancionero popular tiene el padrinazgo nada más y nada menos de Alfredo Zitarrosa y sus <em>contracanciones</em>, aquellos textos que tienen como cenit popular la legendaria “Guitarra Negra”, y que exista semejante antecedente como el del espectáculo <em>A dos voces</em>, de Daniel Viglietti y Mario Benedetti. </p>\n<p>Sin embargo, a pesar de que aún sigue siendo un terreno árido, con simpática tozudez, el escritor artiguense <a target=\"_blank\" href=\"https://ladiaria.com.uy/libros/articulo/2020/5/fabian-severo-presenta-hoy-su-nueva-novela-sepultura/\">Fabián Severo</a> hace ya años que se sube a las tablas para armonizar sus poesías y narraciones con un parceiro cantor. <a target=\"_blank\" href=\"https://ladiaria.com.uy/articulo/2014/7/gauchos-da-fronteira/\">Durante varios temporales lo hizo con su coterráneo Ernesto Díaz</a>, y entonces la frontera lo permeaba todo: el eje de aquellos conciertos estaba en el portuñol y en las vivencias de sus hablantes. </p>\n<p>Ahora, el ganador del Premio Nacional de Literatura 2017, está de changa con <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2023/8/suelten-amarras-kuropa-recorre-el-lugar-en-la-sala-camacua/\">Diego Kuropatwa</a>, por lo que la mano más que de coincidencias geográficas viene de distancias y de ahí su título.</p>\n<p>“Este espectáculo une la poética de Fabián con canciones de mi repertorio, intentando que dialoguen y cuenten una historia común. Al momento de pensar el show y entrar a rodar en este formato, Fabián seleccionó algunos de mis temas buscando que se emparentaran con sus textos, creando así una historia contada y cantada. El título <em>De Norte a Sur</em> tiene que ver con todo eso, ir zurciendo la palabra, la voz fronteriza, artiguense de Fabián, con mis melodías montevideanas”, cuenta el Premio Graffiti a Mejor Álbum de Música Popular y Canción Urbana 2022.</p>\n<p>La propuesta, que ya lleva dos años de rodaje, surgió en los asados a empuje de las amistades, “como suelen surgir muchas cosas”. Según Kuropa se construyó de manera natural y por gustos musicales similares. “La escucha de cancionistas que cuidaban la palabra en sus interpretaciones y por una manera particular de observar y de transitar la vida. Hay una complicidad y hermandad poético-musical que estrechó esa distancia entre el Norte y el Sur”.</p>\n<p>El repertorio que presentarán en la sala Hugo Balzo del Sodre incluye una selección de canciones de los cuatro discos del músico montevideano y textos de los distintos libros de Fabián Severo, entre otros, del “maravilloso” <a target=\"_blank\" href=\"https://ladiaria.com.uy/articulo/2016/4/quien-nace-viralata-nunca-llega-a-perro-de-raza/\"><em>Viralata</em></a>. Pero la cosa no queda ahí, ya que, entre otras novedades, van a interpretar “Buraco”, una coautoría de alguna manera adelanta un proyecto discográfico que se encuentra en pleno horneado. </p>\n<p>Kuropa y Severo no estarán solos: acompañarán la velada Betina Chaves en violín, Federico Mujica en guitarra eléctrica y Andrés Pigatto en contrabajo, habituales tripulantes del combo kuropense. Por otra parte, la apertura estará a cargo de la artista invitada Sior Morosini.</p>\n<p>“Fabián es hoy en día uno de los mayores exponentes de la poética y la narrativa uruguaya. Poseedor de un decir único y responsable de rescatar del olvido a nuestro norte fronterizo, con sus personajes, su folclore y su idioma.  Para mí es un continuo aprendizaje y un honor formar esta dupla con mi amigo” confiesa el autor de “Yo no pido” sobre este encuentro de dos mundos que ya son uno solo. </p>\n<blockquote>\n<p><em>De norte a sur</em>, de Diego Kuropatwa y Fabián Severo. Viernes 18 de octubre a las 21:00. Sala Hugo Balzo del Auditorio Nacional del Sodre. Entradas  $650 en Tickantel.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/daniel-machin/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-16T16:12:31+00:00",
  "ttr": 110,
  "type": "article"
}