{
  "url": "https://www.montevideo.com.uy/Deportes/Lasarte-y-el-momento-albo--Se-puede-revertir-como-ha-pasado-a-lo-largo-de-la-historia--uc891293",
  "title": "Lasarte y el momento albo: “Se puede revertir como ha pasado a lo largo de la historia”",
  "description": "Con confianza                                    “Hay momentos en la vida en que uno lo espera y en otros es menos pensado, pero no deja de ser fantástico”, dijo de su vuelta a...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Lasarte-y-el-momento-albo--Se-puede-revertir-como-ha-pasado-a-lo-largo-de-la-historia--uc891293",
    "https://www.montevideo.com.uy/Deportes/Lasarte-y-el-momento-albo--Se-puede-revertir-como-ha-pasado-a-lo-largo-de-la-historia--uc891293?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891293="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201709/_W933_80/627474.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Con confianza</p>\n                                    <h2>“Hay momentos en la vida en que uno lo espera y en otros es menos pensado, pero no deja de ser fantástico”, dijo de su vuelta a Nacional.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Martín Lasarte fue oficializado este vieres como nuevo\nentrenador de Nacional tras la salida de Álvaro Recoba. Tendrá su cuarto pasaje\npor el club, siendo el tercero en el rol de director técnico. “Es una catarata\nde emociones”, fueron las primeras palabras del DT, que llegó ayer al país tras\n12 horas de viaje desde España, donde se encontraba.</p><p>“Hay momentos en la vida en que uno lo supone, lo espera, lo\npiensa y en otros momentos es menos pensado, pero no deja de ser fantástico igual”,\ndijo a <em>Nacional TV</em>, y habló sobre el momento en el que asume: “Yo creo que lo\nmejor es hablar todo con normalidad. Es una situación un poco comprometida\nporque no empezás de cero, pero eso no quita la confianza de que se pueda\nrevertir, como ha pasado a lo largo de la historia siempre”.</p><p>“Tenemos un muy buen equipo de trabajo, todos tricolores,\nque no pasa muy a menudo. Hay un muy buen plantel”, destacó. “Tuve solamente a\n[Luis] Mejía y a [Diego] Polenta, pero los conozco a todos porque sigo los\npartidos con habitualidad”, ahondó con respecto a los futbolistas que le tocará\ndirigir.</p><p>Luego se refirió a su cuerpo técnico, en el que tendrá a\nMauricio Victorino y Esteban Conde como asistentes: “Están muy relacionados a\nNacional. Los conozco bien y sé qué clase de persona y profesionales son y\nquieren ser, y eso me seduce muchísimo”. Marcelo\nTulbovitz será el preparador físico y lo elogió: “Es mi amigo,\npero, además, es un profesional de referencia en Uruguay. Ya ha trabajado en\nNacional, en selecciones, fue campeón de América”.</p><p>Lasarte estuvo en dos ocasiones a cargo del club tricolor\ncomo entrenador, la primera en 2005 y hasta el final del 2006, periodo en el\nque fue bicampeón del Campeonato Uruguayo, y retornó a la institución a\nmediados del año 2016, en el que se quedó con el Uruguayo Especial y se mantuvo\nen el cargo hasta noviembre de 2017.</p><p>En total dirigió 192 partidos a los albos, contabilizando\n110 con triunfo, cuarenta empates y 42 derrotas. Además, obtuvo un Torneo\nClausura y un Intermedio. Como futbolista jugó en 1988 y ganó la Copa\nLibertadores y la Intercontinental.</p><blockquote><p>??? Las primeras palabras de Martín Lasarte con <a target=\"_blank\" href=\"https://twitter.com/nacionaltvplus1?ref_src=twsrc%5Etfw\">@nacionaltvplus1</a> <a target=\"_blank\" href=\"https://twitter.com/hashtag/ElClubGigante?src=hash&amp;ref_src=twsrc%5Etfw\">#ElClubGigante</a> ?????? <a target=\"_blank\" href=\"https://t.co/bLtYw9fmxj\">pic.twitter.com/bLtYw9fmxj</a></p>— Nacional (@Nacional) <a target=\"_blank\" href=\"https://twitter.com/Nacional/status/1801973570119127113?ref_src=twsrc%5Etfw\">June 15, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 84,
  "type": "article"
}