{
  "url": "https://rurales.elpais.com.uy/region/gremialista-agropecuario-de-bolivia-ya-somos-un-foco-exportador",
  "title": "Gremialista agropecuario de Bolivia: “Ya somos un foco exportador”",
  "description": "Presidente electo de la Federación de Ganaderos de Santa Cruz de la Sierra (Fegasacruz) Walter Ruiz, compartió sus perspectivas sobre los desafíos y las oportunidades que enfrenta el sector agropecuario en...",
  "links": [
    "https://rurales.elpais.com.uy/region/gremialista-agropecuario-de-bolivia-ya-somos-un-foco-exportador",
    "https://rurales.elpais.com.uy/region/gremialista-agropecuario-de-bolivia-ya-somos-un-foco-exportador?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/dd1ace8/2147483647/strip/true/crop/1280x622+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F09%2F39afcc8946c49861c91505cb45f5%2Fbolivia.jpg",
  "content": "<div>\n<p>Presidente electo de la Federación de Ganaderos de Santa Cruz de la Sierra (Fegasacruz) Walter Ruiz, compartió sus perspectivas sobre los desafíos y las oportunidades que enfrenta el sector agropecuario en Bolivia. Ruiz, recién elegido junto a su vicepresidente Asís Aguilera para liderar la Fegazacruz, expresó su compromiso con la reestructuración institucional y el impulso del sector ganadero en el país.</p><p>El congreso ganadero celebrado en el municipio de Concepción marcó el inicio de una nueva etapa para la Fegazacruz, con el objetivo de fortalecer la industria ganadera y promover su papel en la economía boliviana. Ruiz destacó la importancia de continuar con los esfuerzos para aumentar la exportación de carne y enfrentar los desafíos económicos actuales del país.</p><p>“El tema de la exportación es un tema continuo de los ganaderos, la ganadería debería ser un escenario importante por los altibajos que estamos teniendo como país”.</p><p>Uno de los puntos clave de la agenda de la Fegazacruz es el crecimiento del sector ganadero, tanto en términos de volumen como de calidad. Con la creciente demanda de exportaciones, especialmente en mercados como China, Ruiz enfatizó “la necesidad de mejorar los índices de productividad y la genética del ganado para cumplir con los estándares internacionales”.</p><p>“Debemos generar acompañando la demanda exportadora, nuestro reto principal es producir más kilos, tenemos un cupo más o menos de 40 mil y queremos afrontar este 2024”.</p><p>Ruiz también aportó: “Ya tenemos nuestra tercera versión del portafolio estadístico, es la vara para muchos productores”.</p><p>Además de la exportación de carne, Ruiz destacó la importancia de la integración regional y la participación de Bolivia en foros como la Federación de Asociaciones Rurales del Mercosur (FARM) y el Foro Mercosur de la Carne. Estas iniciativas buscan promover la cooperación entre los países de la región y abrir nuevos mercados para los productos agropecuarios bolivianos.</p><p>“El 2025 tenemos que subir la bara para la exportación, hay ganaderos que tienen una genética exportable y nos enorgullece estar en esta riel con avances”.</p><p>Acerca de la FARM Ruiz se refirió “Vamos a acompañar este trabajo y podamos colocar ese grano de arena y que se beneficie la sanidad y la economía del país”.</p><p>Uno de los temas más discutidos en la entrevista fue el levantamiento de la vacunación contra la fiebre aftosa en Santa Cruz de la Sierra. Ruiz reconoció que «esta medida representa un desafío para el sector ganadero, pero también una oportunidad para mejorar la competitividad internacional de Bolivia». El presidente electo de la Fegazacruz expresó su confianza en que el país pueda cumplir con los estándares sanitarios requeridos para obtener la certificación de libre de aftosa sin vacunación.</p><p>“Toda actividad sanitaria tiene un siglo, hoy por hoy no estamos vacunando contra la fiebre aftosa.Tenemos que tener acciones diferentes por el hecho que ya no se está vacunando y es un reto. Estamos a la altura para asumirlo”.</p><p>En cuanto al panorama climático y productivo en el departamento de Santa Cruz, Ruiz señaló “la preocupación por la sequía y sus posibles efectos en la producción agropecuaria”. Con un 60% menos de lluvias en comparación con años anteriores, los productores enfrentan el desafío de garantizar el forraje suficiente para el ganado durante la temporada seca.</p><p>Walter Ruiz de la Fegasacruz destacó la importancia de impulsar el crecimiento y la competitividad del sector agropecuario en Bolivia, enfrentando los desafíos climáticos y sanitarios con un enfoque en la integración regional y la mejora continua de la productividad ganadera.</p><p><i>Extraído de Valor Agro Bolivia</i></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-03-15T07:00:02.954",
  "ttr": 114,
  "type": "article"
}