{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/9/movilizaciones-en-colonia-y-nueva-helvecia-en-reclamo-de-atencion-en-casos-de-violencia-vicaria/",
  "title": "Movilizaciones en Colonia y Nueva Helvecia en reclamo de atención en casos de violencia vicaria",
  "description": "El viernes 13 un hombre de 25 años buscó a su hija de cinco meses que vivía con su madre en Nueva Helvecia, de la cual estaba separado, y viajó hacia Minas, Lavalleja. Junto a su hija, el joven “visitó a su...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/9/movilizaciones-en-colonia-y-nueva-helvecia-en-reclamo-de-atencion-en-casos-de-violencia-vicaria/",
    "https://ladiaria.com.uy/colonia/articulo/2024/9/movilizaciones-en-colonia-y-nueva-helvecia-en-reclamo-de-atencion-en-casos-de-violencia-vicaria/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS69917_20210305NR_0007-lpr_article_main.jpg?r=R8snP5bvwhxZzBkB",
  "content": "<div>\n    <p>El viernes 13 un hombre de 25 años buscó a su hija de cinco meses que vivía con su madre en Nueva Helvecia, de la cual estaba separado, y viajó hacia Minas, Lavalleja. Junto a su hija, el joven “visitó a su hermano cerca de las 18.00 del sábado y ya no lo volvieron a ver. Pasado el mediodía del domingo 15, el hermano llamó al 911 y junto con la Policía buscaron al padre y a la niña”, según informó el Ministerio del Interior (MI).</p>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/9/un-hombre-mato-a-su-hija-de-5-meses-y-se-suicido-en-minas/\">Ambos fueron encontrados sin vida</a> en una casa que era de la abuela y estaba abandonada. La Policía encontró dos armas de fuego en el lugar. Una de ellas era un revólver que tenía dos proyectiles detonados, que habría sido utilizado en el homicidio y posterior suicidio.</p>\n<p>Ante esto, el Colectivo Feminista de Nueva Helvecia se puso en contacto con otros colectivos feministas para convocar a distintas concentraciones que se desarrollarán el sábado 28 en reclamo de mayor atención a los casos de violencia vicaria. </p>\n<p>En diálogo con <em>la diaria</em>, Miriam Dos Santos, referente del Movimiento Feminista Mujeres y Disidencia de Colonia, dijo que a las 18.00 en Durazno, Atlántida, Colonia del Sacramento y Nueva Helvecia, se realizarán concentraciones “en silencio” para poner en manifiesto la violencia vicaria. En Montevideo, la movilización comenzará 18.30, mientras que en Minas será a las 19.00.</p>\n<p>Dos Santos indicó que en Colonia del Sacramento habrá una concentración en la plaza 25 de agosto, junto al Monumento a la Madre. “En este encuentro se tratará de contarle y explicarle a la población la definición de violencia vicaria”.</p>\n<p>La referente del movimiento agregó que existen “distintos tipos de mecanismos en este tipo de violencia” y “muchas veces es difícil identificarlos”. “Es violencia instrumentalizada contra las mujeres a través de sus hijos”, señaló Dos Santos, y añadió que “sin dudas el asesinato de los hijos es la expresión más cruda y extrema de esta forma de violencia, cuyo objetivo es el dominio y control sobre la mujer bajo una clara desigualdad en la relación de poder”. </p>\n<p>“Hemos visualizado que a nivel nacional hubo ocho infanticidios desde 2014 a 2019, y la cifra ha crecido considerablemente en los último cinco años, donde se registraron 14”, comentó Dos Santos. Son acciones “que vienen en aumento y por más que haya intentos de ayuda, no se estaría logrando”.</p>\n<p>La convocatoria para esta concentración “es para que toda la población se acerque, sin distinciones políticas, porque los niños, niñas y adolescentes no son objetos, son sujetos de derecho y son 'sobrinos de', 'nietos de', 'amigos de'”, explicó Dos Santos. “Todos debemos tener ese compromiso social para lograr identificarlo y comprometernos todos con la causa, evitando posteriormente que lo más grave que pueda llegar a suceder sea un infanticidio”, manifestó.</p>\n<p>El objetivo de esta convocatoria apunta a que la población reflexione sobre los casos de “infanticidio”, “que es un término bastante nuevo, aunque el mecanismo de utilización es histórico y en los últimos años viene en aumento”.</p>\n<p>“Esto es un tipo de violencia vicaria que muchas veces se detecta y se denuncia”, pero “somos concientes de que la Fiscalía y Juzgados carecen de recursos económicos y humanos para lograr contemplar todas las necesidades, y el gran problema es que no todos los profesionales están verdaderamente capacitados para poder trabajar en este tema”, explicó Dos Santos.</p>\n<p>Esta movilización forma parte de una “lucha colectiva del movimiento feminista de mujeres que trabajan y se movilizan para revindicar los derechos básicos y elementales para que podamos vivir en la sociedad sin tener que sufrir tanto”, concluyó Dos Santos.</p>\n<h2>Concentraciones este sábado</h2>\n<ul>\n<li><p>Montevideo: a las 18.30 en la Plaza Libertad, actividad coordinada por el colectivo Feminismos UY.</p></li>\n<li><p>Nueva Helvecia: a las 18.00 concentración en el monumento José Artigas, con movilización hasta la plaza de Los Fundadores.</p></li>\n<li><p>Durazno: a las 18.00 concentración en la Plaza Sarandí.</p></li>\n<li><p>Atlántida: concentración a las 18.00 en la plaza de la madre.</p></li>\n<li><p>Minas: a las 19.00 concentración en la plaza Libertad.</p></li>\n<li><p>Colonia del Sacramento: a las 18.00, concentración en la plaza 25 de agosto, en el Monumento a la Madre.</p></li>\n</ul>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-27T22:44:24+00:00",
  "ttr": 137,
  "type": "article"
}