{
  "url": "https://www.elpais.com.uy/informacion/sociedad/barrio-jardin-de-parque-rodo-realizaron-audiencia-publica-para-que-sea-declarado-de-interes-municipal",
  "title": "Barrio Jardín de Parque Rodó: realizaron audiencia pública para que sea declarado de interés municipal",
  "description": "La alcaldesa Silvana Pissano explicó que esta iniciativa surgió en respuesta a la demanda de los vecinos, quienes se organizaron tras la demolición de una casa del barrio en diciembre de 2023.",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/barrio-jardin-de-parque-rodo-realizaron-audiencia-publica-para-que-sea-declarado-de-interes-municipal"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0eca6cd/2147483647/strip/true/crop/1193x580+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F08%2F1e%2F3be2c68c45a78733d7da3cfdc9f6%2Fbarrio-jardin.JPG",
  "content": "<div>\n<h2>La alcaldesa Silvana Pissano explicó que esta iniciativa surgió en respuesta a la demanda de los vecinos, quienes se organizaron tras la demolición de una casa del barrio en diciembre de 2023. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Barrio Jardín de Parque Rodó.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e1cd388/2147483647/strip/true/crop/844x580+166+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F08%2F1e%2F3be2c68c45a78733d7da3cfdc9f6%2Fbarrio-jardin.JPG 1x, https://imgs.elpais.com.uy/dims4/default/e0b9eaa/2147483647/strip/true/crop/844x580+166+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F08%2F1e%2F3be2c68c45a78733d7da3cfdc9f6%2Fbarrio-jardin.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e1cd388/2147483647/strip/true/crop/844x580+166+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F08%2F1e%2F3be2c68c45a78733d7da3cfdc9f6%2Fbarrio-jardin.JPG\" />\n</picture>\n<div>\n<figcaption>Barrio Jardín de Parque Rodó.</figcaption><p>Foto captura de video.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />En la jornada del jueves 26 de setiembre se llevó a cabo una <b>audiencia pública</b> con el objetivo de que el <b>Barrio Jardín de </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/parque-rodo\"><b>Parque Rodó</b></a><b> </b>sea declarado de <b>interés municipal</b>, lo cual permitirá brindar protección patrimonial a dicho conjunto urbano.</p><p>La actividad reunió a más de medio centenar de vecinos, la mayoría miembros de la Comisión de Vecinos por la Protección Patrimonial de Barrio Jardín, la Comisión Vecinal de Barrio Rodó, miembros de ICOMOS Uruguay y activistas comprometidos con el cuidado del patrimonio.</p><p>La apertura estuvo a cargo de la alcaldesa del <b>Municipio B</b>, Silvana Pissano; el arquitecto Ernesto Spósito, director de la Unidad de Protección del Patrimonio de la <b>Intendencia de Montevideo</b>; la Prof. Dra. Laura Alemán, de la<b> Facultad de Arquitectura, Diseño y Urbanismo</b> de la Universidad de la República; y Ana Tipa, en representación de la <b>Comisión de Vecinos por la Protección Patrimonial de Barrio Jardín</b>.</p><p>La alcaldesa Pissano explicó que esta iniciativa surgió en respuesta a la demanda de los vecinos, quienes se organizaron tras la demolición de una casa del barrio en diciembre de 2023. En aquel momento, el Municipio B se contactó con la Unidad de Protección del Patrimonio de la Intendencia de Montevideo, y desde entonces trabajaron conjuntamente para avanzar en la declaración de “Bien de interés municipal”, un instrumento de protección patrimonial previsto en la normativa departamental.</p><p>Asimismo, mencionó que dicha normativa exige la elaboración de un documento que debe ser validado y enriquecido en una instancia de participación, \"con el fin de habilitar el debate y considerar aportes, sugerencias y opiniones de la comunidad, además de constatar el valor que el bien tiene para ella\". Para socializar el documento con los participantes, el Municipio B realizo un audiovisual que fue proyectado al inicio de la audiencia.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/8DS8SNpQB2g?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Pissano destacó que “el Barrio Jardín de Montevideo es, sin duda, uno de esos lugares que nos definen y que hacen que Montevideo sea Montevideo, y no cualquier otra ciudad”.</p><p>En este sentido, afirmó que “estos lugares materializan nuestra memoria y nuestro pasado, tanto a nivel individual como colectivo, y como parte de la ciudad\".</p><p>Cumplida la etapa de consulta pública, la Unidad de Protección del Patrimonio realizará un informe técnico que analice y dé cuenta de los pasos seguidos en todo el proceso y lo remitirá al Municipio B. Por su parte, el equipo técnico del Municipio B efectuará en el documento base los ajustes que considere pertinentes hasta alcanzar el documento definitivo, que contenga los aportes de los distintos actores intervinientes en el proceso, al cual anexará el informe técnico remitido por la Unidad de Protección al Patrimonio.</p><p>Luego, el Concejo Municipal del B lo evaluará y de entenderlo pertinente lo elevará al intendente, quien decidirá si corresponde dictar resolución para la remisión del proyecto a la<b> Junta Departamental de Montevideo</b>.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-27T21:57:39.884",
  "ttr": 102,
  "type": "article"
}