{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/5/sebastian-caceres-previo-a-la-copa-america-hay-mucha-ilusion/",
  "title": "Sebastián Cáceres previo a la Copa América: “hay mucha ilusión”",
  "description": "Este jueves la selección uruguaya entrenó en el Complejo Celeste pensando en la Copa América, para la que falta menos de un mes. Sebastián Cáceres, ya recuperado de una lesión y trabajando a la par con sus...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/5/sebastian-caceres-previo-a-la-copa-america-hay-mucha-ilusion/",
    "https://ladiaria.com.uy/deporte/articulo/2024/5/sebastian-caceres-previo-a-la-copa-america-hay-mucha-ilusion/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS216310_20240530AM_154_article_main.jpg?r=UZz2fj7XbZbmKyTX",
  "content": "<div>\n    <p>Este jueves la selección uruguaya entrenó en el Complejo Celeste pensando en la <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/5/conmebol-elevo-de-23-a-26-la-cantidad-de-futbolistas-para-las-listas-de-la-copa-america/\">Copa América, para la que falta menos de un mes</a>. Sebastián Cáceres, ya recuperado de una lesión y trabajando a la par con sus compañeros luego de coronarse campeón con el América de México, se mostró con mucha confianza por los objetivos que la selección puede trazarse, pero también por las buenas actuaciones que ha tenido desde que Marcelo Bielsa asumió como entrenador.</p>\n<p>En conversación con <em>la diaria</em>, el zaguero dijo que vienen trabajando de la misma forma que para las Eliminatorias, “un trabajo muy intenso” que están “con muy buenas sensaciones, ilusión y energía para enfrentar lo que se viene”.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/5/donde-ver-la-copa-america-en-uruguay/\">¿Dónde ver la Copa América en Uruguay?</a></li>\n</ul>\n<h3>Su realidad</h3>\n<p>Sobre su situación personal, contó que está bien, “ya recuperado de la lesión, trabajando con el equipo y también con trabajos extras, porque así lo demanda la situación”, dijo refiriéndose a su lesión que fue una rotura de meniscos, algo que notó enseguida porque fue la tercera vez que lo operaron. En ese momento aspiró a llegar a la final del torneo mexicano con su equipo, “porque sabía que podía”. “Me maté para llegar a la final, fue decisión del entrenador no ponerme, pero yo estaba a la orden para jugar. Estoy al 100%, a la par del equipo”, remarcó. </p>\n<p>Sobre el trabajo previo, antes de que comenzaran los entrenamientos en el Complejo Celeste, Cáceres explicó que siempre estuvo en contacto con Bielsa “para conversar sobre los partidos y sobre cómo llegaba cada uno”, y que ahora ya comenzaron con el trabajo más específico: “estamos trabajando mucho el tema táctico y los circuitos de pases, algo que trabajamos durante las Eliminatorias porque es necesario para el estilo de juego que manejamos”, contó. </p>\n<h3>El entrenador</h3>\n<p>Cuando le consultamos sobre el aporte que le hace Bielsa siendo su entrenador, no demoró en responder que en lo que más le suma es en “la confianza”, porque “las evaluaciones que nos da después de cada partido, que un entrenador de esta magnitud te diga cosas positivas te llenan de confianza. Cuando volvía a mi equipo después de las instancias con selección se notaba, me lo decían mis compañeros”, alegó. </p>\n<p>A su vez, contó que con él en particular trabaja en mejorar a la hora de tomar decisiones: “a veces me precipitaba para decidir y hacía pases que a lo mejor no sumaban mucho; lo sigo trabajando porque es algo que tengo que pulir, ha hecho mucho hincapié en ese sentido”, explicó. </p>\n<p>Sobre los objetivos de la selección, Cáceres concluyó que para esta Copa América “Hay mucha ilusión y lo hemos hablado porque hay con qué, y creo que por eso está la ilusión. Hemos demostrado que podemos competirle a las mejores selecciones del continente, entonces sabemos que lo vamos a encarar con la mayor seriedad, mucho compromiso y ojalá hagamos un buen papel”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/fiorella-rodriguez/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-30T18:33:06+00:00",
  "ttr": 98,
  "type": "article"
}