{
  "url": "https://www.montevideo.com.uy/Salud/La-OMS-confirma-la-evacuacion-de-51-pacientes-criticos-en-el-hospital-Naser-de-Gaza-uc880588",
  "title": "La OMS confirma la evacuación de 51 “pacientes críticos” en el hospital Naser de Gaza",
  "description": "Crisis                                    El organismo internacional trasladó un generador y combustible para continuar abasteciendo al centro...",
  "links": [
    "https://www.montevideo.com.uy/Salud/La-OMS-confirma-la-evacuacion-de-51-pacientes-criticos-en-el-hospital-Naser-de-Gaza-uc880588",
    "https://www.montevideo.com.uy/Salud/La-OMS-confirma-la-evacuacion-de-51-pacientes-criticos-en-el-hospital-Naser-de-Gaza-uc880588?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880588="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/868946.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Crisis</p>\n                                    <h2>El organismo internacional trasladó un generador y combustible para continuar abasteciendo al centro médico.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Organización Mundial de la Salud (OMS) confirmó este\nviernes la evacuación de 51 pacientes del hospital Naser, ubicado en la\nasediada ciudad de Jan Yunis del sur de la Franja de Gaza, en el marco de tres\nmisiones desarrolladas en los últimos cinco días.</p><p>Según el portavoz de la OMS en Rafah, Christopher Black,\nlos evacuados, identificados como “pacientes críticos” por el director del\ncentro hospitalario, fueron trasladados al hospital de campaña de Rafah o\nderivados a otros centros médicos de Gaza.</p><p>Black, quien participó en estas operaciones de rescate,\naseguró que en las misiones se usaron varios camiones de la OMS, así como\nambulancias de la Media Luna Roja Palestina, que consiguieron alcanzar el\ncentro médico tras recorrer una distancia de 2,7 kilómetros desde Rafah, la\nzona más al sur de la Franja, hasta el centro médico.</p><p>También destacó la complejidad de la evacuación una vez\nconsiguieron alcanzar el hospital Naser, debido a los “continuos combates” en\nsus alrededores, así como a la falta de electricidad dentro del propio centro\nmédico, que complicó las tareas de rescate.</p><p>En este sentido, el portavoz aseguró que, en el marco de la\noperación, la OMS también trasladó un generador y combustible para continuar\nabasteciendo al centro médico, en el que aún permanecen pacientes, acompañantes\ny personal sanitario.</p><p>“Es una instalación sanitaria muy importante para la salud\nde Gaza, y el hecho de que aún no tenga electricidad es un verdadero desafío”,\nafirmó.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/La-derecha-de-Brasil-registra-pedido-de-impeachment-contra-Lula-por-la-crisis-con-Israel-uc880583\">La derecha de Brasil registra pedido de ‘impeachment’ contra Lula por la crisis con Israel</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 54,
  "type": "article"
}