{
  "url": "https://www.montevideo.com.uy/Pantallazo/-Xisco-Sisto-o-Chisco-Buysan-logro-el-reencuentro-de-Kesman-y-el-ex-9-de-Penarol-uc879746",
  "title": "¿Xisco, Sisto o Chisco? Buysan logró el reencuentro de Kesman y el ex 9 de Peñarol",
  "description": "De rambullé                                    El futbolista español anunció su retiro y en Sport 890 recordaron un relato del Mariscal donde pronunciaba su nombre de distintas...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/-Xisco-Sisto-o-Chisco-Buysan-logro-el-reencuentro-de-Kesman-y-el-ex-9-de-Penarol-uc879746",
    "https://www.montevideo.com.uy/Pantallazo/-Xisco-Sisto-o-Chisco-Buysan-logro-el-reencuentro-de-Kesman-y-el-ex-9-de-Penarol-uc879746?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879746="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W768_H512_80/871956.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>De rambullé</p>\n                                    <h2>El futbolista español anunció su retiro y en Sport 890 recordaron un relato del Mariscal donde pronunciaba su nombre de distintas formas.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<p><span><p>Montevideo Portal</p></span></p><p>El exdelantero de Peñarol Xisco Jiménez <a href=\"https://www.montevideo.com.uy/Deportes/El-espanol-Xisco-Jimenez-con-pasado-en-Penarol-anuncio-su-retiro-del-futbol-uc878127\" target=\"_blank\">anunció días atrás su retiro del fútbol profesional</a>. El pasaje por Uruguay del atacante español, que hizo siete goles en 30 partidos, dejó como uno de los momentos más recordados un relato de Alberto Kesman, <a href=\"https://www.montevideo.com.uy/Pantallazo/Las-mil-formas-en-que-Alberto-Kesman-llama-a-Xisco-y-el-audio-de-respuesta-del-futbolista-uc735166\" target=\"_blank\">donde el Mariscal pronunciaba su apellido de distintas maneras.</a> </p><p>Esto, en su momento —corría el año 2019—, generó un audio viral producido por Diego Ríos ­[<em>Diego de la escucha</em>] donde el español se reía de la situación y saludaba a Kesman.</p><blockquote><p>Las cosas lindas de la profesión cuando se juntan el ingenio, el humor y la buena onda !! ?<a target=\"_blank\" href=\"https://twitter.com/XiscoJimix?ref_src=twsrc%5Etfw\">@XiscoJimix</a>? ?<a target=\"_blank\" href=\"https://twitter.com/DeLaEscucha?ref_src=twsrc%5Etfw\">@delaescucha</a>? <br />Me reí mucho !!!gracias también a la gran audiencia de la ?<a target=\"_blank\" href=\"https://twitter.com/universal970?ref_src=twsrc%5Etfw\">@Universal970</a>? ?? <a target=\"_blank\" href=\"https://t.co/SaLT8V25Ql\">pic.twitter.com/SaLT8V25Ql</a></p>— Alberto Kesman (@KesmanAlberto) <a target=\"_blank\" href=\"https://twitter.com/KesmanAlberto/status/1192825748505157633?ref_src=twsrc%5Etfw\">November 8, 2019</a></blockquote> <p>Y este jueves, varios años después, el Mariscal y el ex 9 aurinegro tuvieron un reencuentro vía telefónica, durante una nota en el programa 100% Deporte de Sport 890, que conduce Buysan.</p><p>En medio de la nota, Buysan introdujo el audio de aquel relato de Kesman, y a continuación abrió los micrófonos al relator de radio Universal y compañero suyo en <em>Telemundo</em> (Canal 12).</p><p>Kesman saludó a Xisco (pronunciándolo como “<em>chisco”</em>), lo felicitó por su carrera, y también le agradeció su don de gente y haber tomado con humor aquel relato.</p><p>“Es un placer saludar a Xisco, que ahora sé cómo decirlo. Y además lo saludo por la tolerancia que tuvo, porque a veces el error de uno produce el enojo del otro. Sin embargo, con gran cancha, gran gentileza, gran amabilidad, y son los gestos que uno nunca olvida”, dijo Kesman.</p><p>“Ese error que yo tuve lo tomó con humor y eso es una cosa importante en la vida; no hacerse mala sangre por cosas pequeñas, sino hacerse problemas por las cosas grandes, por lo que quiero mandarle un gran abrazo a este caballero del deporte que es Xisco”, agregó de inmediato.</p><p>“El español no fue menos y retribuyó las palabras del relator. La gente que me conoce sabe como soy y las cosas hay que tomárselas con humor. Para cosas malas ya hay demasiadas y cosas que uno no puedo controlar. Entonces, lo que no son problemas hay que tomárselos con humor. Y esto fue muy gracioso. No entendería que alguien se pudiera molestar por algo así”, dijo el futbolista recientemente retirado.</p><p>La charla siguió a las risas y el español incluso contó que tiene el audio guardado en su celular, para enviárselo a sus amigos cada tanto.</p><p>Al finalizar, el futbolista explicó que su nombre proviene de Mallorca y que incluso en el norte de España lo pronunciaban como “sisco”. “Solo me llamaban 'chisco' mis amigos y con quienes compartía un poco más de tiempo”, concluyó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 94,
  "type": "article"
}