{
  "url": "https://www.elobservador.com.uy/nota/el-paso-importante-de-contar-en-colonia-con-una-asociacion-de-rematadores-20241268370",
  "title": "El “paso importante” de contar en Colonia con una Asociación de Rematadores",
  "description": "Referente del departamento entre los rematadores y presidente -y uno de los fundadores- de la recientemente establecida Asociación de Rematadores, Tasadores e Inmobiliarios de Colonia (Artic), Adolfo Gardiol...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-paso-importante-de-contar-en-colonia-con-una-asociacion-de-rematadores-20241268370",
    "https://www.elobservador.com.uy/nota/el-paso-importante-de-contar-en-colonia-con-una-asociacion-de-rematadores-20241268370/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706269103766.jpeg?&cw=600&ch=365",
  "content": "<p>Referente del departamento entre los rematadores y presidente -y uno de los fundadores- de la recientemente esta<strong>blecida Asociación de Rematadores, Tasadores e Inmobiliarios de Colonia (Artic), Adolfo Gardiol destacó la buena dinámica que desarrolló el sector durante 2023</strong> a nivel de subastas y resaltó la importancia de contar con un espacio que nuclee a los colegas de la zona.</p><div><p>La Asociación coloniense se fundó en marzo de 2022 en Ombúes de Lavalle -pueblo próximo a la frontera con el departamento de Soriano- de la mano del “esfuerzo de muchos rematadores”, y la que sumó más adeptos con el paso del tiempo. “Unos empiezan a empujar y después otros se van sumando, y cuando querés acordar ya te pusiste en marcha y no podés parar”, dijo Gardiol, que es oriundo de Riachuelo, una localidad distante 12 kilómetros de Colonia del Sacramento.</p><p>El año que pasó resultó fructífero en cuanto al “mucho trabajo” que implicó tanto para su empresa como “a nivel gremial”. “Como todo lo que empieza de cero (en relación a la Asociación), estamos en una etapa en la que hay que ir metiéndole mucho esfuerzo. En Colonia nunca había existido una asociación departamental de rematadores, tasadores y corredores inmobiliarios, como sí hay en otros departamentos del país, como por supuesto, en Montevideo, con una asociación de más de ocho décadas de existencia”, aseveró Gardiol.</p><p>Para el martillero estaba claro que contar con un espacio asociativo era un “paso importante” en el desarrollo del rubro para las poblaciones colonienses. Y, como todo, se debe marchar paso a paso.</p><p>“Nos encontramos en el perfeccionamiento, en la parte documental, dejando todo en orden y, sobre todo, tratando de que no se corte el hilo de las reuniones con los socios, de estar al día con lo que va apareciendo en el día a día y de lo que hay que tener en cuenta. Porque todo es tan dinámico, pero al estar nucleado y en comunicación constante entre los rematadores nos permite no quedarnos atrás”, reflexionó.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706269122746.webp?&amp;extw=jpeg&amp;cw=1024\" /></p></div><p>La primera reunión para formar la Asociación. ARTIC (Asociación de Rematadores de Colonia.</p><p>“Este puntapié inicial de a poco irá dando sus frutos. La realidad es que al momento seguimos dándole para adelante y creo que la gente se va dando cuenta de que esto realmente funciona”, añadió Gardiol.</p><p>A su vez, la Artic es reflejo de la diversidad que presenta el departamento, con varias poblaciones distribuidas en todo el territorio: hay representantes de todas ellas. “Tiene gente de todo el departamento. Por suerte, Colonia es muy diverso. A diferencia de otros departamentos del país que nuclean un alto porcentaje de su población en la ciudad capital, Colonia es la excepción. Hay obviamente de Colonia capital, pero tenés de Carmelo, Nueva Helvecia, Colonia Valdense, Nueva Palmira, Tarariras, Rosario, Juan Lacaze, Florencio Sánchez, etc”.</p><p><strong>Una “pata” a explorar</strong></p><p>Con su oficina central en Colonia del Sacramento, pero siempre trabajando “en la calle” y cercano al público, la casa de remates Gardiol e Hijos -con casi cuatro décadas de trayectoria- sumó un buen desempeño el año pasado con las subastas particulares, a las que se enfoca si bien, a veces, aparece algún remate judicial que lleva adelante.</p><p>“A través de todo este tiempo, hemos desarrollado una actividad que, primero que nada, nos gusta. Creemos que es muy útil, tanto para los compradores como para los vendedores”, aseveró Gardiol.</p><p>“Y ahora hemos añadiendo una pata que en Uruguay no se está explotando y que estamos trabajando mucho: los remates de empresas a través de una plataforma online. Tenemos una sociedad con una plataforma muy importante a nivel latinoamericano que es NarvaezBid (firma con una trayectoria de 20 años en remates online). Ellos se enfocan en Latinoamérica en remates de empresas”, prosiguió el rematador.</p><p>Destacó que las empresas suelen plantear “dos o tres” necesidades puntuales, como las liquidaciones de stock, renovaciones de flotas y maquinaria, y liberación de espacio. Estos representan los “grandes puntos” en los cuales las empresas optan por utilizar la modalidad de remate y “se ven muy beneficiados”.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706269244493.webp?&amp;extw=jpeg&amp;cw=1024\" /></p></div><p>En la empresa Gardiol e Hijos.</p><p>“Muchas empresas tienen espacios ocupados por los cuales pagan para liberarlos. Y a través de la modalidad de remate, no solo se liberan los espacios, sino que obtienen una retribución por parte de los compradores”, ejemplificó. “Hemos hecho varios remates a empresas importantes como PepsiCo, Nutrien, Sodimac, Syngenta. Para las empresas es una opción muy buena de negocio, y para los compradores también”.</p><p>En relación a las subastas online, Gardiol señaló que la modalidad ha crecido en la empresa y que hoy engloba el 80% de sus remates. “Brinda muchísimas posibilidades; te amplía el mercado. Lo que estás vendiendo hoy a nivel nacional se convierte en internacional, porque lo publicamos en las plataformas de los demás países que integramos. Y entonces eso también al vendedor le posibilita poder maximizar sus ingresos”, aseguró.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-26T15:22:51.792Z",
  "ttr": 159,
  "type": "article"
}