{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/boxeo-beisbol-musica-latina-y-us-3-millones-en-anuncios-asi-es-ahora-la-campana-de-kamala-harris",
  "title": "Boxeo, béisbol, música latina y US$3 millones en anuncios: así es ahora la campaña de Kamala Harris",
  "description": "EFE/ Washington, MiamiLa campaña de la vicepresidenta de Estados Unidos, Kamala Harris, anunció ayer que apostará por movilizar a los votantes latinos durante el Mes de la Herencia Hispana, que comienza hoy...",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/boxeo-beisbol-musica-latina-y-us-3-millones-en-anuncios-asi-es-ahora-la-campana-de-kamala-harris"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/20e6e71/2147483647/strip/true/crop/4458x2167+0+128/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2F2f%2Ffbad42144e819b42e5920945117e%2Fafp-36g47qz.jpg",
  "content": "<div>\n<p><b><i>EFE/ Washington, Miami</i></b><br />La campaña de la<b> vicepresidenta de Estados Unidos</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/harris-aventaja-a-trump-por-cinco-puntos-y-el-papa-los-critica-por-sus-ideas-sobre-el-aborto-y-los-inmigrantes\"><b>Kamala Harris</b></a>, anunció ayer que apostará por movilizar a los votantes latinos durante el Mes de la Herencia Hispana, que comienza hoy domingo. La celebración ocurre justo después de que el expresidente y candidato republicano<b> Donald Trump</b> dijera que los haitianos comen perros y gatos en Estados Unidos, lo que generó rechazo por parte de los residentes latinos en general.</p><p>La ocasión fue servida en bandeja para Harris, quien ahora parece arremeter más fuerte en busca del voto latino.</p><p>Su campaña tendrá presencia en eventos deportivos como boxeo y béisbol, y además se realizará una inversión histórica de 3 millones de dólares en anuncios en medios de comunicación en español, especialmente en radio, detalló la campaña en un comunicado.</p><p>El <b>Mes de la Herencia Hispana</b>, que reconoce las contribuciones e influencia de los hispanos en la historia y la cultura de Estados Unidos, se celebra cada año del 15 de setiembre al 15 de octubre. Este año cobra una importancia especial debido a la proximidad de las elecciones del 5 de noviembre. “El Mes de la Herencia Hispana es un momento importante para celebrar la riqueza y diversidad de las comunidades latinas en todo el país”, señaló en un comunicado <b>Julie Chávez Rodríguez</b>, jefa de campaña de Harris.</p><p>“Esta ocasión también representa un momento crucial para que sigamos conectando con los votantes latinos sobre lo que está en juego en esta elección, la importancia de su voto y la necesidad de derrotar a Trump y su agenda anti-latina”, subrayó Chávez Rodríguez, nieta del legendario activista latino César Chávez.</p><p>La mayoría de los eventos se concentrarán en los siete estados clave para las elecciones: Pensilvania, Carolina del Norte, Georgia, Wisconsin, Míchigan, Nevada y Arizona, siendo estos dos últimos donde la población latina tiene un peso más importante al representar el 20 % y 25 % del electorado, respectivamente.</p><p>La campaña en medios destacará la <b>radio</b>, un medio muy consumido por los votantes latinos. El 96 % de ellos escucha radio semanalmente, una cifra mucho mayor que la de la población en general de Estados Unidos.</p><div>\n<p>\n</p><h3>Haitianos</h3>\n<p></p>\n</div><p>La <b>comunidad haitiana en Estados Unidos</b>, país donde suma al menos un millón de personas, la mitad de ellas en el sur de Florida, está hastiada de los comentarios de Trump sobre que comen perros y gatos.</p><p>Indignados, ciudadanos de ese país en la Pequeña Haití en Miami cuentan que Trump y su aspirante a vicepresidente, el senador por Ohio JD Vance, deben parar ya de contar “esas peligrosas mentiras” que solo buscan demonizarlos.</p><p>“En <b>Springfield </b>(Ohio) la gente que llegó se está comiendo a los perros, se está comiendo a los gatos, se está comiendo a las mascotas de la gente que vive allí”, señaló el magnate neoyorquino en su debate el martes frente a la vicepresidenta y candidata demócrata, Kamala Harris, lo que para analistas constituyó un “error” en su discurso pero él candidato insistió en esas declaraciones.</p><p>Para <b>Paul Christian Namphy</b>, director político del Movimiento Red de Acción Familiar (FANM), es “muy grave” que Trump haya repetido esas mentiras en un debate “del cargo más alto del país, frente a la nación entera”.</p><p>Son “palabras insultantes, feas, demonizando nuestra comunidad”, asegura el activista de una de las mayores <b>organizaciones haitianas de Florida </b>al recordar que esta conspiración contra los haitianos se remonta de tiempo atrás.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/kamala-harris-y-donald-trump-se-reencuentran-con-un-calido-apreton-de-manos-en-homenaje-a-victimas-del-11-s\">\nKamala Harris y Donald Trump se reencuentran con un cálido apretón de manos en homenaje a víctimas del 11-S\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/una-encuesta-rapida-de-cnn-despues-del-debate-presidencial-dice-que-harris-se-impuso-ante-trump\">\nUna encuesta rápida de CNN después del debate presidencial dice que Harris se impuso ante Trump\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/tres-contra-uno-la-intervencion-de-los-moderadores-de-abc-durante-el-debate-presidencial-enfurecio-a-trump\">\n\"Tres contra uno\": la intervención de los moderadores de ABC durante el debate presidencial enfureció a Trump\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/kamala-harris-suma-otro-punto-tras-el-debate-taylor-swift-le-da-su-apoyo-en-las-elecciones-de-estados-unidos\">\nKamala Harris suma otro punto tras el debate: Taylor Swift le da su apoyo en las elecciones de Estados Unidos\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-15T05:15:01.655",
  "ttr": 126,
  "type": "article"
}