{
  "url": "https://www.elpais.com.uy/narrativas-visuales/quien-es-alvaro-delgado-pequena-biografia-del-precandidato-del-partido-nacional-en-las-elecciones-2024",
  "title": "Quién es Álvaro Delgado: pequeña biografía del precandidato del Partido Nacional en las elecciones 2024",
  "description": "Vivió en Pocitos y Reducto, en el límite con el Prado. Se recibió de veterinario y tiene tres hijos. Álvaro Delgado nació en Montevideo el 11 de marzo de 1969. Es hijo de Omar Delgado y Celeste...",
  "links": [
    "https://www.elpais.com.uy/narrativas-visuales/quien-es-alvaro-delgado-pequena-biografia-del-precandidato-del-partido-nacional-en-las-elecciones-2024"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e3529f8/2147483647/strip/true/crop/1920x933+0+73/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2F52%2F56002ede418ba3d9850033445161%2Fminiatura-delgado0.jpg",
  "content": "<div>\n<div>\n<h2>Vivió en Pocitos y Reducto, en el límite con el Prado. Se recibió de veterinario y tiene tres hijos. </h2>\n</div>\n<div>\n<p>\n<iframe src=\"https://www.youtube.com/embed/htUozKJkeDg?enablejsapi=1\"></iframe>\n</p>\n</div>\n</div><div>\n<div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/alvaro-delgado\"><b>Álvaro Delgado</b></a> nació en Montevideo el 11 de marzo de 1969. Es hijo de Omar Delgado y Celeste Ceretta y tiene una hermana, Adriana.<br />De niño vivió en Pocitos, luego se mudó a Reducto, asistió al colegio Divina Providencia, cursó secundaria en el Liceo Sagrado Corazón y bachillerato en el Juan XXIII. Estudió veterinaria y se recibió en 1995. Durante sus estudios universitarios militó en la Corriente Gremial Universitaria (CGU). Fue en la Facultad de Veterinaria que conoció a su esposa Leticia Lateulade. Se casaron en 1997 y tuvieron tres hijos: Agustina, Felipe y Pilar.</p><p>Fue Inspector General de Trabajo del Ministerio de Trabajo y Seguridad Social entre el año 2000 y el 2004. Luego fue electo diputado del Sector Correntada Wilsonista en dos períodos del 2005 al 2010 y del 2010 al 2015. En 2009 fundó con Lacalle Pou el sector Aire Fresco. Fue electo senador del Partido Nacional entre 2015 y 2020. En 2020 volvió a obtener una banca en el Senado pero renunció para asumir como Secretario de la Presidencia de la República en el gobierno de Luis Lacalle Pou. Renunció en diciembre de 2023 para lanzar su precandidatura.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "@@flotraibel",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-31T14:15:51.708",
  "ttr": 43,
  "type": "article"
}