{
  "url": "https://www.elobservador.com.uy/nota/la-multa-de-us-2-000-millones-que-apple-debera-pagar-en-europa-en-el-pleito-que-sostiene-con-spotify-20243416728/amp",
  "title": "La multa de US$2.000 millones que Apple deberá pagar en Europa en el pleito que sostiene con Spotify",
  "description": "La Unión Europea impuso una multa de 1.800 millones de euros (unos US$1.950 millones) a la gigante tecnológica Apple, por infringir las leyes de competencia en materia de streaming de música.Según el dictamen...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-multa-de-us-2-000-millones-que-apple-debera-pagar-en-europa-en-el-pleito-que-sostiene-con-spotify-20243416728",
    "https://www.elobservador.com.uy/nota/la-multa-de-us-2-000-millones-que-apple-debera-pagar-en-europa-en-el-pleito-que-sostiene-con-spotify-20243416728/amp"
  ],
  "image": "",
  "content": "<p><strong>La Unión Europea impuso una multa de 1.800 millones de euros (unos US$1.950 millones) a la gigante tecnológica Apple, por infringir las leyes de competencia en materia de </strong><em><strong>streaming</strong></em><strong> de música.</strong></p><div><figure><img alt=\"Un iPhone\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/38ad/live/f325edf0-da42-11ee-9a5b-e35447f6c53b.jpg\" /></figure><p>Según el dictamen de la Comisión Europea, Apple impidió que los servicios de <em>streaming</em> informaran a los usuarios sobre opciones de pago fuera de su tienda de aplicaciones.</p><p>La comisaria de Competencia, Margrethe Vestager, afirmó que Apple abusó de su posición dominante en el mercado durante una década.</p><p>Además, se le ordenó al gigante tecnológico estadounidense que elimine todas las restricciones.</p><p>Apple dijo que apelará la decisión.</p><h3>El pleito</h3><figure><img alt=\"Spotify para descargar desde la tienda Apple\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c45b/live/a2862b70-da43-11ee-8f28-259790e80bba.jpg\" /><figcaption>Según Spotify, Apple impide que las compañías les ofrezcan planes más baratos a los clientes fuera de su tienda de aplicaciones.</figcaption></figure><p>La decisión de la Comisión Europea es resultado de una queja del servicio sueco de <em>streaming</em> Spotify, que no estaba contento con la restricción y la tarifa del 30% que cobra Apple en su tienda.</p><p>Vestager dijo que la firma estadounidense <strong>restringió \"a los desarrolladores que informaran a los consumidores sobre servicios de música alternativos y más baratos disponibles </strong>fuera del ecosistema de Apple\".</p><p>\"Esto es ilegal según las normas antimonopolio de la UE\", afirmó.</p><p>Sin embargo, <strong>Apple dijo que apelará, añadiendo que no hay evidencia de que los consumidores fueran perjudicados</strong>.</p><p>\"La decisión se tomó a pesar de que la Comisión no logró descubrir ninguna evidencia creíble de daño al consumidor e ignora las realidades de un mercado que es próspero, competitivo y está creciendo rápidamente\", dijo la compañía en un comunicado.</p><p>\"El principal defensor de esta decisión, y el mayor beneficiario, es Spotify, una empresa con sede en Estocolmo, Suecia.</p><p>\"Spotify tiene la aplicación de transmisión de música más grande del mundo y se ha reunido con la CE [Comisión Europea] más de 65 veces durante esta investigación\", agregó.</p><figure><img alt=\"Un teléfono con el logo de Spotify delante del logo de Apple Music\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7ddc/live/6be22c80-da44-11ee-8f28-259790e80bba.jpg\" /><figcaption>Para Apple, el interés de Spotify es el de frenar la competencia de la compañía a través de su servicio Apple Music</figcaption></figure><p>Spotify calificó la multa impuesta a Apple como \"un momento importante\" y dijo que envía \"un mensaje poderoso\" de que \"ninguna empresa, ni siquiera un monopolio como Apple, puede ejercer el poder de manera abusiva para controlar cómo otras empresas interactúan con sus clientes\".</p><p><strong>Apple dijo que la compañía sueca no les paga ninguna comisión ya que vende sus suscripciones en su sitio web y no en la tienda de aplicaciones.</strong></p><p>Spotify había argumentado que las restricciones benefician al servicio de transmisión de música de Apple, Apple Music.</p><h3>Ley de Mercados digitales</h3><figure><img alt=\"El logo de Apple afuera de su tienda de Madrid\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/da4f/live/319ac810-da45-11ee-8f28-259790e80bba.jpg\" /></figure><p>En enero, Apple anunció planes para permitir a los clientes de la UE descargar apps fuera de su propia tienda de aplicaciones, a medida que se acerca la introducción de la Ley de Mercados digitales (DMA).</p><p><strong>El objetivo de la DMA de la Unión Europea es ayudar a la competencia en el sector tecnológico e intentar romper la fortaleza que empresas como Apple y Google tienen en el mercado.</strong></p><p>Las empresas de tecnología recibieron seis meses a partir de agosto del año pasado para cumplir con una lista completa de requisitos bajo la nueva legislación, o se enfrentan a posibles multas que alcanzan hasta el 10% de su facturación anual.</p><p>Las empresas tienen hasta finales de esta semana para cumplir con una serie de cambios anunciados desde principios de año, mientras Apple, Meta y TikTok persiguen impugnaciones de aspectos de la ley.</p><p>La semana pasada, Spotify y otras 33 empresas que operan en una amplia gama de sectores del ámbito digital le escribieron a la Comisión Europea atacando nuevamente la \"falta de cumplimiento\" de Apple con la DMA.</p><p>\"Los nuevos términos de Apple no sólo ignoran tanto el espíritu como la letra de la ley, sino que, si no se modifican, se burlan de la DMA y de los considerables esfuerzos de la Comisión Europea y las instituciones de la UE para hacer que los mercados digitales sean competitivos\", dijo.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9350/live/b0122cd0-9a01-11ee-91bf-230bfab3fcba.png\" /></figure><p><em>Haz clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo</em></a><em>.</em></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c16en1184gyo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Spotify aumenta el precio de las suscripciones sin publicidad para millones de usuarios en todo el mundo</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-64488076?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Cómo Apple se convirtió en la “excepción” de los despidos masivos de las grandes tecnológicas</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-04T19:07:28.000Z",
  "ttr": 138,
  "type": "article"
}