{
  "url": "https://www.elpais.com.uy/opinion/columnistas/son-buenas-senales",
  "title": "Son buenas señales",
  "description": "El 2023 concluyó con algunas buenas señales en materia ambiental que merecen algunos comentarios.Como se sabe, la deforestación de las selvas tropicales es un fenómeno antrópico perjudicial para la salud del...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/son-buenas-senales"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>El 2023 concluyó con algunas buenas señales en materia ambiental que merecen algunos comentarios.</p><p>Como se sabe, la deforestación de las selvas tropicales es un fenómeno antrópico perjudicial para la salud del planeta en general, y de las regiones involucradas en particular. Afecta los regímenes hidrológicos y climáticos, degrada la fertilidad de los suelos y la diversidad biológica de los ecosistemas y biomas; sin olvidarnos del alto compromiso que implica su avance en el deterioro de la calidad de vida de los pueblos originarios. Este fenómeno está vinculado con el impulso de un estilo de desarrollo mercantilista y cortoplacista que se fue desplegando con mayor vigor a partir de la revolución industrial.</p><p>Los hechos fueron demostrando que era el camino equivocado y en su rectificación estamos, tratando de rediseñar modelos ponderando la sustentabilidad. El gobierno brasileño se comprometió internacionalmente a detener por completo la deforestación de la selva amazónica para 2030, algo realmente difícil de cumplir tomando en cuenta la magnitud de la empresa. Pero, hay que destacar la intención.</p><p>Por eso subrayamos que durante el año que dejamos Brasil registró un descenso del ritmo de deforestación que exhibía, entre otras razones porque se adoptaron mejores medidas de control para detectar actividades como la tala ilegal. Las autoridades norteñas reconocieron seis nuevas reservas indígenas en las cuales se prohíben las actividades mineras y se restringe la agricultura comercial.</p><p>Cruzando el Atlántico, la Unión Europea aprobó un nuevo reglamento ya en vigencia, que prohíbe la importación de productos y materias primas provenientes de la deforestación de las selvas y bosques lluviosos. Nos referimos a una amplia variedad de productos como la soja, la carne vacuna, el aceite de palma, el cacao, el café, el caucho, la madera, los muebles, los chocolates cuya producción se realizó en tierras que fueron recientemente deforestadas.</p><p>La tendencia imparable ha sido desmontar la selva con el propósito de ganar tierras para la producción agropecuaria, para cosechar maderas finas de alto valor comercial y extraer minerales con demanda en los mercados. La disposición obliga a que los importadores europeos deben poder demostrar que los productos adquiridos en el exterior no ocasionan la degradación de los bosques.</p><p>Es una decisión significativa si consideramos que hasta 2021 la Unión Europea era el segundo mayor importador de productos vinculados con la tala de las selvas, detrás de China. El valor de tomar estas difíciles decisiones políticas es que implica asumir costos importantes persiguiendo un bien común superior.</p><p>El desafío del presente es poder armonizar (con mucha inteligencia, valor y conocimiento científico) la satisfacción de las necesidades fundamentales de la sociedad con la viabilidad ambiental de los ecosistemas y servicios ambientales que sostienen la vida. Estamos convencidos de que es posible alcanzar la sustentabilidad en el desarrollo humano. Debemos hacer un esfuerzo colectivo para comprender las complejidades de la tarea, sin perder de vista los principales objetivos sociales, y entonces apoyar la elección de los caminos más convenientes para lograrlo.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/hernan-sorhuet-gelos",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-07T05:55:00.881",
  "ttr": 98,
  "type": "article"
}