{
  "url": "https://www.elobservador.com.uy/nota/carlos-perciavalle-el-rey-del-cafe-concert-vuelve-a-la-calle-corrientes-luego-de-ocho-anos-202431785856",
  "title": "Carlos Perciavalle, el \"Rey del Café Concert\", vuelve a la calle Corrientes luego de ocho años",
  "description": "Este domingo Carlos Perciavalle, el \"Rey del Café Concert\" vuelve al teatro Buenos Aires en la calle Corrientes y Rodríguez Peña con el espectáculo éxito en Punta del Este: \"La nave de Carlos\".Horas antes de...",
  "links": [
    "https://www.elobservador.com.uy/nota/carlos-perciavalle-el-rey-del-cafe-concert-vuelve-a-la-calle-corrientes-luego-de-ocho-anos-202431785856"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710676566359.jpeg?&cw=600&ch=365",
  "content": "<p><strong>Este domingo Carlos Perciavalle, el \"Rey del Café Concert\" vuelve al teatro Buenos Aires</strong> <strong>en la calle Corrientes</strong> y Rodríguez Peña con el espectáculo éxito en Punta del Este: \"La nave de Carlos\".</p><div><p><strong>Horas antes de partir hacia Argentina, el capocómico converso con El Observador</strong> y confesó: \"No sabés la felicidad que tengo, la esperanza que tengo de encontrarme con viejos amigos y con ese público maravilloso que hay en la Argentina. A todo lo largo de la Argentina\".</p><p>Consultado sobre si se encontraría con su amiga, la primera dama Fátima Flórez, indicó: \"Por supuesto, <strong>hablé con Fátima, ella está organizándose con (el productor Guillermo) Marín una gira y si es posible nos vamos a ver</strong>, si ella no está actuando en algún lado\".</p><p>\"Por supuesto que nos vamos a ver, tengo un enorme cariño por ella, una gran admiración y una propuesta para hacerle para el futuro también. <strong>Eso es primicia total para ustedes, así que prepárense para el año que viene 2025 con Fátima</strong>\", adelantó.</p><video width=\"100%\"></video><p>En la prensa se especulaba, además, sobre un <strong>posible encuentro con Antonio Gasalla</strong>, algo que aseguró  \"<strong>es lo primero que va a hacer</strong>\".</p><p><strong>\"Ya arreglé con (Marcelo) Polino, que el sábado me lleva a verlo a Antonio</strong>. Estoy seguro que cuando nos tomemos de la mano, él se va a acordar de muchas cosas que lo van a hacer muy feliz, que me van a hacer muy feliz a mí también, porque tuve la suerte de trabajar junto al mejor actor del mundo, muchas veces al lado mío, y he aprendido lo que no se puede ni imaginar de ese talento único, incomparable y maravilloso que tiene el mundo\", agregó,</p><p>En tal sentido, subrayó que no dice Argentina sino el mundo, porque \"<strong>Antonio es del mundo, es el planeta, es de la galaxia, es el mejor</strong>¨, distinguió.</p><p>A propósito del look que presentará en al vecina orilla, algo que siempre ha sido característico en el Rey del Café Concert, dijo: \"<strong>En el otoño de Buenos Aires, que es una época muy especial, muy canchera y muy chic, voy a lucir toda la ropa del diseñador uruguayo Mario del Puerto que se van a quedar sin habla</strong>\".</p><p>\"Esta será divertidísima e incomparable. Prepárense, allá voy, <strong>el Rey del Café Concert y príncipe de la Argentina regresa pisando fuerte</strong>\", enfatizó.</p></div>",
  "author": "Gustavo Descalzi",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-17T11:59:36.789Z",
  "ttr": 76,
  "type": "article"
}