{
  "url": "https://www.montevideo.com.uy/Deportes/Sebastian-Eguren-tildo-de-irrespetuosa-la-actitud-de-Caruso-Lombardi-contra-los-arbitros-uc886232",
  "title": "Sebastián Eguren tildó de “irrespetuosa” la actitud de Caruso Lombardi contra los árbitros",
  "description": "Un límite te pido                                    “Se dejó entrever la honorabilidad del arbitraje. No voy a participar nunca de eso”, expresó tras los reclamos del...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Sebastian-Eguren-tildo-de-irrespetuosa-la-actitud-de-Caruso-Lombardi-contra-los-arbitros-uc886232",
    "https://www.montevideo.com.uy/Deportes/Sebastian-Eguren-tildo-de-irrespetuosa-la-actitud-de-Caruso-Lombardi-contra-los-arbitros-uc886232?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886232="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202208/_W933_80/814594.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Un límite te pido</p>\n                                    <h2>“Se dejó entrever la honorabilidad del arbitraje. No voy a participar nunca de eso”, expresó tras los reclamos del argentino.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El Mánager General de Nacional, Sebastián Eguren, se\nrefirió a la contundente victoria tricolor ante Rampla Juniors el pasado fin de\nsemana y, entre otros temas, al próximo duelo albo ante Deportivo Táchira de Venezuela este\nmiércoles desde las 19:00 horas en el Gran Parque Central.</p><p>El exfutbolista, entrevistado por el programa <em>Esto es fútbol</em> de radio Carve Deportiva (1010 AM), comenzó analizando la goleada bolsilluda\n6-2 ante el Picapiedra: “El equipo hizo un gran partido. Nacional fue muy contundente\ny realmente superior. El triunfo nos sirve para afrontar con tranquilidad el\npartido de copa. Concretar todas las opciones de gol es muy difícil. Hacer seis\ngoles en un partido no es lo normal. Sigo pensando que el fútbol uruguayo es\nmuy parejo. En lo local, estamos un poco lejos, pero con la posibilidad abierta”.</p><p>Con respecto al choque de la tercera fecha por el grupo H\nde la Copa Libertadores ante el equipo venezolano, mencionó: “Es un equipo\naguerrido y agresivo. Va a ser un equipo complicado. Ellos van a jugar a muerte,\nporque, si no nos ganan, quedan realmente comprometidos tanto para clasificar a\nla próxima fase como para poder jugar la Sudamericana”.</p><p>Eguren tildó de “irrespetuosa” la actitud de Ricardo Caruso\nLombardi con sus reclamos y declaraciones tras el arbitraje de Miramar-Nacional. “Se dejó entrever la honorabilidad del arbitraje y eso yo no lo pongo en duda\nnunca. No se puede estar constantemente generando dudas sobre la honorabilidad\ndel arbitraje. Si ponemos eso en duda, somos unos irrespetuosos. No voy a\nparticipar nunca de eso”, agregó.</p><p>Consultado por la posibilidad de Nacional de jugar el\nMundial de Clubes, manifestó: “Es un objetivo que nos planteamos a principio de\naño. Nos ilusiona. Es un estímulo más. Nuestra historia nos permite soñar. ¿Por\nqué no intentarlo?”.</p><p>El exjugador también se deshizo\nen elogios hacia Mauricio Pereyra: “Es por lejos el mejor jugador del fútbol\nuruguayo. Tiene capacidades técnicas e individuales muy por encima de los demás.\nEs un futbolista top para nuestro medio”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 73,
  "type": "article"
}