{
  "url": "https://www.montevideo.com.uy/Deportes/Segui-en-vivo-la-ceremonia-inaugural-de-los-Juegos-Olimpicos-de-Paris-2024-uc895241",
  "title": "Seguí en vivo la ceremonia inaugural de los Juegos Olímpicos de París 2024",
  "description": "Comienzan oficialmente                                    20 deportistas uruguayos participan del recorrido en barco por el Río Sena. El espectáculo se puede ver a través de Canal 5 y Claro...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Segui-en-vivo-la-ceremonia-inaugural-de-los-Juegos-Olimpicos-de-Paris-2024-uc895241",
    "https://www.montevideo.com.uy/Deportes/Segui-en-vivo-la-ceremonia-inaugural-de-los-Juegos-Olimpicos-de-Paris-2024-uc895241?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895241="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889281.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Comienzan oficialmente</p>\n                                    <h2>20 deportistas uruguayos participan del recorrido en barco por el Río Sena. El espectáculo se puede ver a través de Canal 5 y Claro Sports.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Hoy, desde las 14:30 horas de nuestro país, se llevará a cabo la ceremonia inaugural de los Juegos Olímpicos de París 2024, que comenzaron dos días atrás con la actividad del fútbol y del rugby seven. Las delegaciones desfilarán a lo largo del río Sena y el evento se podrá ver a través de Canal 5 y Claro Sports.</p><p>Uruguay estará representado por nueve deportes. Rugby seven es el único que ya debutó, y termina su participación mañana. Entre todas las disciplinas, habrá 25 deportistas, de los cuales 20 estarán presentes hoy en la ceremonia, ya que los restantes cinco decidieron no participar por diferentes motivos.</p><p>El remero Bruno Cetraro decidió no asistir porque debutará mañana y priorizó el descanso físico, al igual que los veleristas Hernán Umpierre y Fernando Diz, que competirán este sábado en Marsella, a casi 800 kilómetros de París. El ciclista Eric Fagúndez llegó hoy, pero decidió descansar porque corrió ayer una carrera, y el atleta Santiago Catrofe aún no arribó a Francia.</p><blockquote><p><a target=\"_blank\" href=\"https://twitter.com/hashtag/JuegosOl%C3%ADmpicos?src=hash&amp;ref_src=twsrc%5Etfw\">#JuegosOlímpicos</a> Uruguay ???? en camino a la ceremonia inaugural con la arenga de Osvaldo Borchi <a target=\"_blank\" href=\"https://t.co/CzTeWJo9O8\">pic.twitter.com/CzTeWJo9O8</a></p>— Andrés Cottini (@A_Cottini) <a target=\"_blank\" href=\"https://twitter.com/A_Cottini/status/1816884661420757305?ref_src=twsrc%5Etfw\">July 26, 2024</a></blockquote> <p><strong>Emiliano Lasa y María Sara Grippoli serán los abanderados de la delegación uruguaya</strong></p><p>El atleta, de 34 años, tendrá la tercera participación en la máxima cita del deporte, luego de haber estado en los de Río 2016 (sexto y diploma olímpico) y Tokio 2020 (decimotercero). Lasa, que se desempeña en la prueba de salto largo, ya había portado el pabellón en la ceremonia de clausura de la edición norteña.</p><p>La taekwondista, en tanto, tiene 19 años y logró la clasificación en el Preolímpico de Santo Domingo, y es la primera vez que el taekwondo se clasifica a la máxima cita del deporte. Tiene el aditivo de que es también la primera mujer en participar en los Juegos representando a Uruguay en deportes de contacto, con todo lo que ello representa.</p><p><strong>El recorrido</strong></p><p>Las delegaciones desfilarán por el Río Sena en barcos. Se estima que el espectáculo dure tres horas y 45 minutos. A las 14:30 zarpará la primera embarcación desde el puente de Austerlitz con destino al puente de Jena, a seis kilómetros de distancia, lugar que une los jardines del Trocadero y la torre Eiffel.</p><p>Los barcos pasarán por lugares emblemáticos de París y el recorrido será animado con actuaciones musicales, luces, pirotecnia y muchos homenajes. Se espera que haya más de 300.000 personas a las orillas del río y en el Trocadero, entre ellos más de un centenar de jefes de Estado y de Gobierno.</p><blockquote><p>Hay un poco de fila para ingresar a la ceremonia inaugural a falta de tres horas para el inicio <a target=\"_blank\" href=\"https://twitter.com/hashtag/JuegosOl%C3%ADmpicos?src=hash&amp;ref_src=twsrc%5Etfw\">#JuegosOlímpicos</a> <a target=\"_blank\" href=\"https://t.co/77cXLNzap8\">pic.twitter.com/77cXLNzap8</a></p>— Andrés Cottini (@A_Cottini) <a target=\"_blank\" href=\"https://twitter.com/A_Cottini/status/1816843561142218868?ref_src=twsrc%5Etfw\">July 26, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 96,
  "type": "article"
}