{
  "url": "https://www.montevideo.com.uy/Noticias/Heber--El-PN-tiene-un-giro-a-la-centroizquierda-nos-obliga-a-salir-con-herrerismo-puro--uc893632",
  "title": "Heber: “El PN tiene un giro a la centroizquierda; nos obliga a salir con herrerismo puro”",
  "description": "El senador Luis Alberto Heber afirmó que con Álvaro Delgado y la designación de Valeria Ripoll como compañera de fórmula, el Partido Nacional tiene un “giro a la centroizquierda” y que ante eso, su sector, el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Heber--El-PN-tiene-un-giro-a-la-centroizquierda-nos-obliga-a-salir-con-herrerismo-puro--uc893632",
    "https://www.montevideo.com.uy/Noticias/Heber--El-PN-tiene-un-giro-a-la-centroizquierda-nos-obliga-a-salir-con-herrerismo-puro--uc893632?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893632="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887550.jpg",
  "content": "<div>\n                              \t<p>El senador\nLuis Alberto Heber afirmó que con Álvaro Delgado y la designación de Valeria\nRipoll como compañera de fórmula, el Partido Nacional tiene un “giro a la\ncentroizquierda” y que ante eso, su sector, el herrerismo, deberá salir con “una\npropuesta liberal”.</p><p>“El Partido,\ncon Ripoll, tiene un giro a la centroizquierda en el espectro político, lo que\nobliga y nos llama a nosotros a cumplir la función de salir con un herrerismo\nneto y puro, con una propuesta liberal, que no estuvo muy presente en la\ncampaña”, dijo, entrevistado por <em>Primera Mañana </em>(El Espectador).</p><p>“Todo el\nmundo se corre a la centroizquierda; nosotros siempre fuimos el espacio liberal”,\nañadió.</p><p>Heber dijo\nque van a ocupar ese espacio, no por un “cálculo matemático”, sino porque es el\nque siempre cubrió el herrerismo. “Cuando nuestros candidatos son <em>catch-all\n—</em>agarra todo—, como Lacalle Pou, [que] donde va, sus brazos son enormes y\npueden agarrar desde los liberales hasta los socialdemócratas, nos sentimos\ncómodos los liberales y se sienten cómodos los batllistas. Eso no se da todos\nlos días. Nosotros tenemos un líder en la Presidencia”, sostuvo.</p><p>“Ahora, Álvaro\nno abre los brazos tanto, porque tiene un perfil más centrista,\ncentroizquierda. Y lo abona en su elección por Ripoll. Nosotros no sentimos\nrepresentados por Álvaro, porque ganó y fue la preferencia de los blancos. Obvio,\nyo soy blanco. Ahora, voy a cumplir mi rol; antes yo estaba representado en una\nfigura enorme como es Luis Lacalle Pou, pero ahora lo tenemos que cubrir el\nespacio liberal que siempre tuvo el herrerismo en el Partido Nacional”, ahondó el\nlíder de la 71.</p><p>“Fuimos\nliberales en el Gobierno, se han cansado de hablar de que somos neoliberales.\nNo, ‘neo’ no, somos liberales. Y si, creemos que el Estado debe ser eficiente,\nno podemos gastar 30 millones de dólares en el Correo, que estamos tirando. No\npodemos gastar 30 millones en AFE, que no está funcionando. Tenemos que hacer\nalgo con las empresas públicas, en cuanto a que sean más eficientes, para los\nusuarios. Creemos que el Estado tiene que reducirse”, se explayó Heber.</p><p>A su vez,\nexplicó que ese llamado se ahonda al ver las otras opciones dentro de la\ncoalición. “Hay un espacio muy grande en donde Ojeda y Robert Silva, son\nrepresentantes del batllismo y de la socialdemocracia. Álvaro gira para ahí; [Pablo]\nMieres gira para allá. El Wilsonismo es centroizquierda”, remarcó.</p><p>Al ser\nconsultado sobre Cabildo Abierto, el otro socio de la coalición, dijo no saber\ndónde entra y agregó: “Pero no son liberales; nosotros sí”.</p><p><strong>El\nefecto Gustavo Penadés</strong></p><p>Heber se\nrefirió además a cuánto puede haber afectado la imputación al exsenador\nherrerista Gustavo Penadés y el escándalo previo a su causa judicial en los\nvotos a la 71. “Seguramente tuvo su golpe; nadie lo va a negar. Falta análisis\npara decir, pero indudablemente”.</p><p>“Era el\ncomandante en jefe de la fuerza montevideana del herrerismo. Los muchachos de\nla 71 en ese sentido votaron muy bien. Porque es como la revolución de los\ntenientes; sin su general, salieron los tenientes y cayeron en la misma proporción\nque cayó la 404 y cayó la 40”, puntualizó, señalando que todos esos sectores\nperdieron 7.000 votos con respecto a las elecciones internas pasadas.</p><p>“Hay una\nsuerte de renovación en el herrerismo muy importante. Tenemos cuadros nuevos,\nestamos con gente realmente renovada. El más veterano lejos soy yo, pero tengo\nuna distancia muy grande con el que sigue. Realmente hay una nueva generación\nque está apostando, que me da la tranquilidad de que hay herrerismo para rato”,\nsentenció Heber.</p><blockquote><div><p>El senador del PN, Luis Alberto Heber, se refirió a la elección de Valeria Ripoll como compañera de fórmula de Álvaro Delgado y analizó las distintas ideologías políticas que tiene la coalición de cara a la elección nacional ?? </p><p>Entrevista completa ? <a target=\"_blank\" href=\"https://t.co/C6UyIwC3Oj\">https://t.co/C6UyIwC3Oj</a>… <a target=\"_blank\" href=\"https://t.co/uqu8SyB6LB\">pic.twitter.com/uqu8SyB6LB</a></p></div>— ?? Primera Mañana (@PrimeraUy) <a target=\"_blank\" href=\"https://twitter.com/PrimeraUy/status/1811052783585374712?ref_src=twsrc%5Etfw\">July 10, 2024</a></blockquote> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 127,
  "type": "article"
}