{
  "url": "https://www.elpais.com.uy/opinion/columnistas/hasta-cuando-opinion-alvaro-ahunchain",
  "title": "¿Hasta cuándo?",
  "description": "Todavía perplejo por la performance artística antisemita del viernes pasado en plena avenida 18 de Julio, me pregunto qué mueve a esos fanáticos a arruinar una marcha inspirada en un reclamo tan justo como el...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/hasta-cuando-opinion-alvaro-ahunchain"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Todavía perplejo por la performance artística antisemita del viernes pasado en plena avenida 18 de Julio, me pregunto qué mueve a esos fanáticos a arruinar una marcha inspirada en un reclamo tan justo como el de la equidad de género. Habrá quienes lo interpreten como una táctica habitual de las minorías extremistas, que buscan visibilidad subiéndose al carro de las demostraciones masivas para apropiarse de sus repercusiones.</p><p>Pero también es válido sospechar otra causa: el indicio de una progresiva desculturización, un avance de oscurantismo que se adueña de la opinión pública sin que tomemos conciencia.</p><p>Las más grandes obras de arte tienen que ver con eso. En una de las cumbres de su dramaturgia, Eugéne Ionesco nos sitúa en un pequeño pueblo de Francia, casi idílico, sorprendido por la aparición de un rinoceronte. Muchos entran en pánico y se preguntan de dónde puede haber salido. A medida que avanza la acción, los rinocerontes se multiplican y descubrimos que en ellos se están transformando las personas, deshumanizadas. Filósofos e intelectuales van mutando rápidamente, del asombro inicial a la admiración, y de allí a su propia y voluntaria conversión en bestias. Es una metáfora cristalina del ascenso del nazismo, que lejos de obedecer al plan diabólico de una élite, se incuba en la decadencia moral de la sociedad.</p><p>En la película “Cabaret” de Bob Fosse pasa algo similar. Una escena campestre en la Alemania de los años 30 muestra a un adolescente rubio, cantando un alegre himno a la naturaleza. El público que lo rodea lo mira primero con desconfianza, pero él los va atrayendo uno a uno con su canto: terminan casi todos de pie, entonando eufóricamente infamias racistas con el brazo derecho en alto.</p><p>Nuestro país no está viviendo una época de quiebre moral como la que retrataban estos creadores, pero en ejemplos como el del cabezudo antisemita del viernes, queda al descubierto que los prejuicios ideológicos, la incultura y la manipulación de la verdad nos hacen pasibles de contagio.</p><p>Se vio en una declaración de la Mesa Política del FA, que pidió por una Palestina libre de Israel pero no liberada de la dictadura criminal de Hamás.</p><p>Se vio hace unos años en la tibieza con que la Justicia determinó que el asesino de David Fremd -habiendo explicitado su judeofobia y habiéndolo apuñalado con la misma técnica que aplicaban los terroristas islamistas de la época- podía haber actuado por una mera perturbación mental.</p><p>Acabo de verla ahora en una columna del semanario Brecha, donde se dice que los crímenes y vejámenes del 7 de octubre fueron inventados por una prensa conspiradora, dando por ciertas las versiones de medios supuestamente “independientes”, como uno que se llama “The Electronic Intifada”.</p><p>¿Qué carajo le pasa a la izquierda con este tema? ¿Tan grande es el odio antioccidental, que los mueve a copiar las imágenes y consignas del nazismo?</p><p>Se puede cuestionar la cruenta respuesta militar de Israel, por supuesto. Pero nunca llevarlo a una apología de la judeofobia.</p><p>Ojalá prevalezca el inolvidable protagonista de “Rinocerontes”, quien cercado por las bestias y negándose a transformarse en una de ellas, legó una tan breve como emotiva proclama universal del humanismo: “no me voy a rendir”.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/alvaro-ahunchain",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-13T05:55:00.792",
  "ttr": 105,
  "type": "article"
}