{
  "url": "https://www.elobservador.com.uy/nota/un-enfrentamiento-entre-guerrilleros-y-militares-ecuatorianos-dejo-un-saldo-de-un-muerto-202421681837",
  "title": "Un enfrentamiento entre guerrilleros y militares ecuatorianos dejó un saldo de un muerto",
  "description": "Un enfrentamiento entre militares y guerrilleros dejó un muerto de nacionalidad colombiana, informó el jueves el Ejército de Ecuador.Los uniformados ubicaron un campamento guerrillero en el sector de Alto...",
  "links": [
    "https://www.elobservador.com.uy/nota/un-enfrentamiento-entre-guerrilleros-y-militares-ecuatorianos-dejo-un-saldo-de-un-muerto-202421681837",
    "https://www.elobservador.com.uy/nota/un-enfrentamiento-entre-guerrilleros-y-militares-ecuatorianos-dejo-un-saldo-de-un-muerto-202421681837/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708082228697.jpg?&cw=600&ch=365",
  "content": "<p>Un enfrentamiento entre militares y guerrilleros dejó un muerto de nacionalidad colombiana, informó el jueves el Ejército de Ecuador.</p><div><p>Los uniformados ubicaron un campamento guerrillero en el sector de Alto Punino, en la provincia de Orellana, una región de la Amazonia fronteriza con Perú, donde miembros de un \"Grupo Ilegal Armado (GIA)\" abrieron fuego contra los soldados \"originándose un enfrentamiento\", señaló el Ejército en un comunicado.</p><p>Agregó que en la confrontación \"falleció un elemento del GIA de nacionalidad colombiana, de 30 años de edad\".</p><p>La institución informó que en el sitio del enfrentamiento fueron encontradas armas de largo alcance, más de 1.200 balas, artefactos explosivos improvisados, vestimenta militar y parches con las siglas FARC EP, la guerrilla colombiana que firmó un acuerdo de paz con el gobierno de Colombia en 2016 y de la que quedaron disidencias.</p><p>Los militares también desplegaron una operación de control de armas en la zona y detuvieron a dos ciudadanos colombianos que portaban una subametralladora y otras armas.</p><p>En enero, a raíz de una violenta ofensiva de grupos narcotraficantes, el gobierno ecuatoriano declaró a la nación en conflicto armado interno y ordenó a los militares neutralizar a esas organizaciones, tildadas de terroristas y beligerantes.</p><p>El país ejecuta un denominado Plan Fénix que desde entonces deja más de 8.000 detenidos y la confiscación de casi 53 toneladas de droga y 2.400 armas, de acuerdo con fuentes del gobierno.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-16T11:18:37.440Z",
  "ttr": 46,
  "type": "article"
}