{
  "url": "https://www.elobservador.com.uy/nota/-no-somos-ni-mas-ni-menos-que-la-suma-de-aquello-que-no-pudimos-controlar-robert-sapolsky-el-prestigioso-neurocientifico-que-no-cree-en-el-libre-albedrio-202422681939",
  "title": "“No somos ni más ni menos que la suma de aquello que no pudimos controlar”: Robert Sapolsky, el prestigioso neurocientífico que no cree en el libre albedrío",
  "description": "En una sociedad que se ha construido alrededor de la idea de que uno debería sentirse muy mal consigo mismo o con las cosas sobre las que no tiene control, pensar que no existe el libre albedrío pudiese ser...",
  "links": [
    "https://www.elobservador.com.uy/nota/-no-somos-ni-mas-ni-menos-que-la-suma-de-aquello-que-no-pudimos-controlar-robert-sapolsky-el-prestigioso-neurocientifico-que-no-cree-en-el-libre-albedrio-202422681939",
    "https://www.elobservador.com.uy/nota/-no-somos-ni-mas-ni-menos-que-la-suma-de-aquello-que-no-pudimos-controlar-robert-sapolsky-el-prestigioso-neurocientifico-que-no-cree-en-el-libre-albedrio-202422681939/amp"
  ],
  "image": "",
  "content": "<p><strong>En una sociedad que se ha construido alrededor de la idea de que uno debería sentirse muy mal consigo mismo o con las cosas sobre las que no tiene control, pensar que no existe el libre albedrío pudiese ser una gran noticia para muchas personas.</strong></p><div><figure><img alt=\"Robert Sapolsky\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9ec4/live/f3b261b0-bb91-11ee-8bff-8311bfc2fc68.jpg\" /><figcaption>Por su trabajo, Sapolsky ha ganado varios premios y honores, entre ellos la prestigiosa beca MacArthur, también conocida como la \"beca de los genios\".</figcaption></figure><p>Incluso liberador.</p><p>Así lo piensa el neurobiólogo estadounidense Robert Sapolsky, para quien el libre albedrío es una ilusión.</p><p>Su posición lo ubica dentro de una minoría de pensadores.</p><p>La mayoría de filósofos creen en el libre albedrío, un concepto que también se ha vuelto objeto de estudio de la neurociencia.</p><p>Y es desde la ciencia, principalmente, que Sapolsky argumenta su punto de vista.</p><p><strong>\"Es uno de los científicos más venerados de la actualidad\"</strong>, dice la prestigiosa revista <em>New Scientist</em>.</p><p>Por más de tres décadas, Sapolsky pasó una parte de cada año estudiando babuinos salvajes en Kenia, lo que le permitió descubrir complejas interacciones sociales.</p><p>Sus investigaciones han ayudado a comprender aspectos del comportamiento humano y <strong>el impacto del estrés en la salud</strong>.</p><p>Es autor de varios libros, entre ellos <em>Behave. The Biology of Humans at our Best and Worst</em> (Compórtate. La biología que hay detrás de nuestros mejores y peores comportamientos) o <em>Determined. Life without free will</em> (Determinado. La vida sin libre albedrío), en el que plantea que:</p><p>“Detrás de cada pensamiento, acción y experiencia yace una cadena de causas biológicas y ambientales, que se extiende desde el momento en que se activa una neurona hasta el inicio de nuestra especie y más allá. En ninguna parte de esta secuencia infinita hay un lugar donde el libre albedrío pueda desempeñar un rol”.</p><p>El profesor de Biología y Neurología en la Universidad de Stanford conversó con BBC Mundo sobre ese libro en una videollamada.</p><figure><img alt=\"Raya gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/cc7c/live/ace3d2c0-badb-11ee-ace0-c35c1b4f6d82.png\" /></figure><p>Mi primera pregunta no podía ser otra: ¿qué se entiende por libre albedrío?</p><p>“Probablemente el mejor lugar para empezar sea en donde la gente comete su mayor error: donde no hay libre albedrío”, comienza respondiendo.</p><p>\"Es una circunstancia en la que tomamos una decisión. Todos los días tomamos decisiones. Por ejemplo, elegimos lo que vamos a comer\".</p><figure><img alt=\"Mujer frente a flechas que apuntan en distintas direcciones y signos de interrogación\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a809/live/be3fd550-bb7b-11ee-8685-316409d66f25.jpg\" /><figcaption>Todos los días estamos eligiendo. Pero, dice Sapolsky, en ese proceso influyen muchos factores que no están en nuestras manos.</figcaption></figure><p>“Somos conscientes, tenemos una intención y actuamos en consecuencia. Sabemos cuál será el resultado probable, también sabemos que no tenemos que hacerlo, <strong>nadie nos obliga, tenemos alternativas</strong> y, para la mayoría de las personas, intuitivamente eso es libre albedrío\".</p><p>\"En Estados Unidos, todo el sistema legal se basa en si la persona tenía la intención (de hacer algo) y si aun sabiendo eso pudo haber hecho otra cosa. Eso es suficiente para terminar un juicio\".</p><p>\"Y desde mi perspectiva, <strong>esto no tiene absolutamente nada que ver con el libre albedrío</strong>. Y centrarse en eso es como preguntarle a alguien qué piensa de un libro cuando todo lo que hizo fue leer la última página, porque el punto es: tienes una intención consciente y elegiste actuar en consecuencia\".</p><p>\"Pero <strong>¿cómo te convertiste en el tipo de persona que tendría esa intención?</strong> ¿Cómo sucedió eso? Y ahí es donde el libre albedrío simplemente no existe, ahí es donde se evapora”.</p><h3>“No está allí”</h3><p>Otro ámbito en el que la gente ve “emocional e intuitivamente” el libre albedrío es en los grandes logros, señala Sapolsky.</p><figure><img alt=\"Un graduado frente a una puerta abierta\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ce93/live/10aa6560-bb7e-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>Para muchas personas el libre albedrío es un asunto de identidad: son lo que son por las decisiones que tomaron a lo largo del camino.</figcaption></figure><p>Por ejemplo, cuando miran a alguien que quizás no tenía tanto talento en ciertas áreas y, aun así, con trabajo duro y autodisciplina sobresalió.</p><p>“Cuando pudo haberse relajado y haberse ido de fiesta con los demás, se quedó estudiando. Y eso es muy inspirador. Tal vez no tenía una gran memoria o una gran mente lógica o analítica, o lo que sea que no controlaba, pero <strong>mostró mucho libre albedrío en la disciplina y la tenacidad</strong>”.</p><p>Una percepción similar -de acuerdo con el investigador- se aplica a lo opuesto: alguien que, pese a poseer grandes dones, “los desperdició”.</p><p>“Y esas son dos áreas en las que las personas simplemente se chocan contra una pared y deciden que ahí es donde está el libre albedrío, y no está allí. No creo que esté en ninguna parte”.</p><h3>El determinismo</h3><p>Le cuento que cuando le propuse a mis editores entrevistarlo, pensaba que lo había hecho por mi libre albedrío.</p><p>Pero leyendo su libro me hizo preguntarme cómo es que llegué a esa decisión.</p><p>Y es que Sapolsky plantea que cuando nuestro cerebro genera un comportamiento en particular es por “el determinismo que vino poco antes, el cual fue causado por el determinismo que hubo antes de ese y de antes de ese” y así una larga cadena.</p><p>Entonces le pregunto: ¿qué es el determinismo?</p><figure><img alt=\"Ilustración de luces que reflejan una secuencia de eventos\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/092b/live/544c0420-bb80-11ee-8685-316409d66f25.jpg\" /><figcaption>Hasta la mecánica cuántica ha entrado en la fascinante discusión sobre el libre albedrío.</figcaption></figure><p>“Para mí, es como si cada momento fuera el resultado de lo que vino antes”.</p><p>“Este es un mundo en el que <strong>no hay nada que suceda sin una explicación</strong>, sin lo que vino antes”.</p><p>Pero quizás hay una excepción: la mecánica cuántica.</p><p>En su libro, el neurocientífico examina “algunos de los dominios fundamentales del universo en los que cosas extremadamente pequeñas operan de maneras que no son deterministas”, es decir, el mundo cuántico.</p><p>Pero, al mismo tiempo, me cuenta que unos físicos le enviaron recientemente un trabajo en el que planteaban que “el mundo es más determinista debido a la mecánica cuántica”.</p><p>Pero más allá de lo enriquecedor que pueda resultar ese debate, para Sapolsky hay algo claro: “La mecánica cuántica no es lo que determina si eres la Madre Teresa o Vladimir Putin. Fuera de eso, nada ocurre sin una explicación”.</p><p>“<strong>Lo que acaba de suceder pasó debido a lo que vino justo antes</strong> y eso se aplica a cada mecanismo que nos hace quienes somos”.</p><h3>“Imperativo moral”</h3><p>Sapolsky dejó de creer en el libre albedrío cuando era un adolescente.</p><p>“Ha sido un imperativo moral para mi ver a los humanos sin juzgarlos y sin creer que cualquier persona merece algo especial, vivir sin capacidad de odiar o de creer que merezco privilegios”, escribió.</p><p>Le pregunto a qué se refiere.</p><figure><img alt=\"Martillo de un juez sobre una mesa\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/cf1f/live/f63d8c50-bb84-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>En su libro, Sapolsky refleja una preocupación por el sistema de justicia penal en EE.UU. y la importancia de que ciertos casos sean tratados desde otras perspectivas.</figcaption></figure><p>“Si aceptas que no existe el libre albedrío en absoluto, que no somos ni más ni menos que la suma de la biología y del entorno, si realmente crees eso, <strong>la culpa y el castigo no tienen ningún sentido</strong>, a menos que los entiendas en términos instrumentales”.</p><p>Por ejemplo -señala- si tomamos la aplaysia, un caracol marino que ha sido objeto de amplios estudios en el campo de la neurociencia, sabemos que si le pegamos en la cabeza va a provocar una reacción.</p><p>“Lo haces para entender el comportamiento. No le pegas porque crees que es malvado”.</p><p>“De la misma forma, los elogios y las recompensas no tienen sentido en sí mismos. Pueden usarse de manera instrumental, pero <strong>no son virtudes en sí mismos</strong>”.</p><p>“Y si ese es el caso, nadie tiene derecho a que sus necesidades se consideren más importantes que las necesidades de los demás. Y odiar a alguien es como odiar un coronavirus. Nada de eso tiene sentido”.</p><p>“Hay que hacer algo sobre el hecho de que todos hemos sido educados para aceptar que algunas personas sean tratadas mucho mejor que el promedio por cosas sobre las que no tenían control. De la misma manera, algunas son tratadas mucho peor por cosas sobre las que no tenían control. El mayor problema es que eso nos parece bien la mayor parte del tiempo”.</p><h3>La pregunta</h3><p>En la discusión sobre el libre albedrío, hay una pregunta que para Sapolsky es clave: <strong>¿de dónde vino esa intención en primer lugar?</strong></p><p>No hacerse esa pregunta -asegura- es como creer que todo lo que necesitas para valorar una película es ver únicamente los últimos tres minutos.</p><figure><img alt=\"Libro abierto\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3617/live/92c9a5f0-bb84-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>¿Puedes juzgar un libro entero leyendo solo la última página?</figcaption></figure><p>Para explicarme la trascendencia de esa pregunta agarra un bolígrafo y me lo muestra.</p><p>Me dice que ese acto lo está haciendo conscientemente, que está “lleno de intención”.</p><p>“Es inconcebible para mí imaginar todas las cosas que llevaron a este momento, sería muy difícil hacerlo”.</p><p>Además, “nuestra intención de hacer algo se siente tan poderosa que no alcanzamos a imaginar que no podamos tener dicha intención solo porque así lo deseamos”.</p><p>O en otras palabras: nuestro deseo por hacer algo es tan fuerte que no se nos cruza por la cabeza el hecho de que <strong>no podemos desear lo que deseamos</strong>.</p><p>Me pide pensar en un escenario, el de un sujeto que asesinó a un grupo de personas.</p><p>Ese individuo cuando tenía 10 años sufrió un accidente automovilístico que destruyó 75% de su corteza frontal, un área del cerebro importante para la interpretación, expresión y regulación de las emociones.</p><p>“¿Por qué esta persona se convirtió en la persona que es? Un solo evento (el accidente) fue como un terremoto” en su vida, indica.</p><p>“Ahora mira al resto de nosotros. Imagina que hay <strong>millones y millones de telarañas invisibles, pequeños hilos, que te trajeron a este momento</strong> y te hicieron quién eres”.</p><p>El accidente de tránsito en el caso del criminal o la altura corporal de un astro del baloncesto son “causas únicas” y son “muy fáciles de comprender\".</p><p>Los problemas surgen -explica el experto- cuando abordamos la “causalidad distribuida”.</p><p>“Cuando nos referimos a quiénes somos, en la mayoría de los casos se trata de millones de estos pequeños hilos invisibles”.</p><p>“En conjunto, eso es tan determinista como tener la corteza frontal destruida en un accidente automovilístico”.</p><h3>Una neurona</h3><p>En su libro, Sapolsky pide que le muestren “una neurona (o un cerebro) cuya generación de un comportamiento sea independiente de la suma de su pasado biológico”.</p><p>La lógica de esa petición viene a continuación, pero primero me explica que cualquier neurona funciona como resultado de lo que están haciendo las otras miles de neuronas que la rodean.</p><figure><img alt=\"Neuronas\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/52b1/live/3de968b0-bb87-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>Para tratar de entender un comportamiento podemos intentar retroceder unos segundos y ver qué activó a un grupo de neuronas, pero también podemos retroceder un mes, años, décadas en busca de una explicación, dice el experto.</figcaption></figure><p>“Podría tener conexiones con hasta 50.000 otras neuronas, no es una isla. <strong>Lo que sea que esté haciendo se enmarca en ese contexto</strong>”.</p><p>Su actividad es una función de, por ejemplo: “¿desayunaste?, ¿tienes hambre?, ¿estás cansado?”</p><p>No es un misterio que cuando estamos cansados nos cuesta pensar con claridad.</p><p>Así, me habla del adenosín trifosfato (ATP), la molécula que utilizan las células para obtener energía.</p><p>Si anoche no dormiste bien o si no has comido, ciertas células mostrarán menos ATP de lo normal.</p><p>“Años atrás, mi laboratorio demostró que si estás bajo estrés mientras duermes, acumulas menos ATP en tu cerebro que si no tuvieras estrés”.</p><p>Pero no solo se trata de neuronas: “¿Cómo estaban tus niveles hormonales esta mañana?”, apunta.</p><p>Si tenemos un mayor nivel de una hormona determinada, puede influir en que, por ejemplo, nos sintamos más irritables o que estemos más abiertos a tomar riesgos y, también, en cuán sensible nuestro cerebro estará a ciertos estímulos externos.</p><p>Sapolsky nos recuerda que las hormonas regulan los genes y que, a su vez, los genes tienen mucho que ver en las encrucijadas propias de la toma de decisiones.</p><p>Y así volvemos a la neurona de su petición.</p><h3>¿Es realmente autónoma?</h3><p>“Muéstrame que esa neurona <strong>habría hecho exactamente lo mismo</strong> separada de los niveles hormonales”, me dice.</p><p>O independientemente de que el año pasado hubiésemos sufrido un trauma brutal o nos hubiésemos enamorado (porque eventos como esos influyen en la construcción del cerebro).</p><p>El profesor nos invita a irnos incluso más atrás: a nuestra adolescencia, nuestra infancia, cuando estábamos en el útero.</p><figure><img alt=\"Un recién nacido\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4637/live/76bd5510-bb88-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>De acuerdo con Sapolsky, lo que pasó minutos después de que nacimos, la cultura en que nacimos, cómo nos criaron. Ese tipo de aspectos, sobre lo cuales no tuvimos control, influyen en nuestro comportamiento.</figcaption></figure><p>“Esa neurona está formada por los genes con los que empezaste cuando eras una célula”.</p><p>Y mucho antes de eso: “¿Fueron tus antepasados pastores o agricultores? ¿Vivían en una selva tropical o en el desierto? Porque eso se transmitirá siglo a siglo y el trabajo de cada generación es esculpir el cerebro de sus hijos para que tengan los mismos valores culturales”.</p><p>Con todo eso en mente, viene el desafío: “Ve y cambia todo eso. (Si) la neurona hace exactamente lo mismo, eso es libre albedrío”.</p><p>“Muéstrame que <strong>tu cerebro acaba de producir un comportamiento independiente de todo eso</strong> y, si lo haces, estás demostrando el libre albedrío. No puedes hacerlo”.</p><p>Para el neurobiólogo, en pleno siglo XXI contamos con bastante conocimiento científico que ha demostrado cuán importante es la parte genética, la hormonal, el entorno, todas las piezas que, juntas, nos hacen quienes somos.</p><p>“Creo que la carga de la prueba recae en las personas que insisten en que hay libre albedrío”.</p><p>“No me corresponde a mí demostrar que no existe (…) Muéstrame hormonas que hagan lo contrario de lo que hacen normalmente. Muéstrame que acabas de cambiar tu secuencia de ADN. Hazlo y luego hablemos sobre el libre albedrío”.</p><h3>Depende de a quién le preguntes</h3><p>Le digo que creer que el libre albedrío no existe pudiese ser una visión un tanto pesimista porque cuál sería el punto de esforzarnos por tomar las mejores decisiones si al final, como dice en su libro, “no somos ni más ni menos que la suma de aquello que no pudimos controlar: nuestra biología, nuestro entorno y la interacción entre ambos”.</p><p>Y así se lo pregunto: ¿Es una perspectiva pesimista?</p><figure><img alt=\"Ilustración del ADN\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/59db/live/16796700-bb8a-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>Tampoco tuvimos control en los genes que heredamos.</figcaption></figure><p>“Pienso que es totalmente pesimista”, me responde, pero me aclara que no es la persona correcta para hacerle esa pregunta.</p><p>“Porque he sido afortunado en la vida, las cosas han salido bien para mí <strong>por todas esas razones que no controlo</strong>”.</p><p>Reconoce que muchas personas no han tenido la misma suerte y no se trata de que sea su culpa o que carezcan de autocontrol. Por ejemplo, “si tu corteza frontal se desarrolló de esta manera en lugar de esta otra, no es que seas perezosa”.</p><p>“Para la mayoría de las personas esto debería ser una gran noticia porque es toda una sociedad la que se ha construido alrededor de la idea de que uno debería sentirse muy mal consigo mismo o con las cosas sobre las que no tiene control”.</p><p>De hecho, cree que la idea de que no somos los capitanes de nuestro destino puede llegar a ser una visión bastante \"liberadora y humana\".</p><h3>Reacciones</h3><p>Si bien a lo largo de la historia ha habido algunos escépticos del libre albedrío, también son muchísimos los que, dentro y fuera de la academia, defienden su existencia.</p><p>El libro de Sapolsky ha generado reacciones variadas.</p><p>Adam Piovarchy, investigador de la Universidad de Notre Dame, escribió un artículo en <em>The Conversation</em> que tituló: “Un profesor de Stanford dice que la ciencia demuestra que el libre albedrío no existe. He aquí por qué está equivocado”.</p><p>Piovarchy sostiene que Sapolsky cae en el error de asumir que las preguntas sobre el libre albedrío \"se responden mirando simplemente lo que dice la ciencia\", y añade que el libre albedrío es también una cuestión metafísica y moral, que es algo que los filósofos han venido estudiando desde mucho tiempo.</p><figure><img alt=\"Portada del libro Determine\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a593/live/8734c770-bb8d-11ee-8685-316409d66f25.jpg\" /></figure><p>John Martin Fischer, filósofo y profesor de la Universidad de California, experto en libre albedrío, también cuestiona el planteamiento del neurocientífico:</p><p>“Sapolsky desea abrirnos los ojos frente a lo que él considera nuestras falsas creencias de que somos libres y moralmente responsables, e incluso agentes activos, tres <strong>aspectos centrales y fundamentales de la vida humana</strong> y de nuestra navegación por ella”, escribió en una reseña publicada por la Universidad de Notre Dame.</p><p>Y es que desde la filosofía el panorama se ve muy diferente. “La ciencia, por supuesto, es relevante; pero eso no convierte el libre albedrío en una cuestión científica”.</p><p>Sapolsky no lo ve así: “en cierto modo solo la ciencia tiene algo que decir al respecto”, me dice, pues es la que nos ayuda “a entender cómo te convertiste en la persona que eres ahora mismo”.</p><p>Para el escritor Oliver Burkeman, el autor demuestra en su obra que enfrentar la inexistencia del libre albedrío “no tiene por qué condenarnos a la amoralidad o la desesperación”.</p><p>En una reseña sobre el libro, publicada en <em>The Guardian</em>, indica que cuando el científico aborda cómo deberíamos vivir sin libre albedrío, su “cosmovisión humana pasa a primer plano”.</p><p>“Algunos sostienen que darnos cuenta de que nos falta libertad podría convertirnos en monstruos morales. Pero él argumenta conmovedoramente que, en realidad, es una razón <strong>para vivir con profundo perdón y comprensión</strong>, para ver 'lo absurdo de odiar a cualquier persona por cualquier cosa que haya hecho'”.</p><p>Keiran Southern escribió en <em>The Times</em> que “si las ideas de Sapolsky fueran ampliamente aceptadas, conducirían a profundos cambios sociales, sobre todo dentro del sistema de justicia penal”.</p><p>Quizás Sapolsky quisiera convencerte de que no existe el libre albedrío, pero si no lo logra, al menos te invitará a pensar que es posible que haya menos libre albedrío del que se asume.</p><p>“Ya sabemos lo suficiente como para entender que la infinita cantidad de personas cuyas vidas son menos afortunadas que la nuestra no merecen implícitamente ser invisibles”, escribió el científico.</p><figure><img alt=\"Raya gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d388/live/7e796dd0-badd-11ee-896d-39d9bd3cadbb.png\" /></figure><p><em>Haz clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo</em></a><em>.</em></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-62718855?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">George Makari: “¿Cómo se puede tener una democracia si las personas son máquinas y no pueden tomar decisiones?”</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-58234259?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Por qué el futuro no existe, según Dean Buonomano, autor de \"Tu cerebro es una máquina del tiempo\"</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-26T11:19:39.000Z",
  "ttr": 578,
  "type": "article"
}