{
  "url": "https://www.elpais.com.uy/tvshow/series/que-hay-para-hacer-en-la-semana-se-completa-la-tercera-temporade-de-bridgerton-la-pelicula-sobre-nahir-galarza-y-todos-los-shows",
  "title": "¿Qué hay para hacer en la semana? Nuevos episodios de \"Bridgerton\", llega \"IntensaMente 2\" y muchos recitales",
  "description": "Se estrena la segunda parte de la tercera temporada de \"Brigerton\", llega la esperadísima \"IntensaMente 2\", Denis Elías canta en el Teatro Solís, Feli Colina en Sala del Museo y más actividades recomendadas.",
  "links": [
    "https://www.elpais.com.uy/tvshow/series/que-hay-para-hacer-en-la-semana-se-completa-la-tercera-temporade-de-bridgerton-la-pelicula-sobre-nahir-galarza-y-todos-los-shows",
    "https://www.elpais.com.uy/tvshow/series/que-hay-para-hacer-en-la-semana-se-completa-la-tercera-temporade-de-bridgerton-la-pelicula-sobre-nahir-galarza-y-todos-los-shows?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/143e423/2147483647/strip/true/crop/1500x729+0+33/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2Ff2%2F9b3d076a4fb690d6796e93737e44%2Fbridgerton-season-3.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Teatro, música, películas que llegan a los cines y otras tantas que se suman al streaming, obras argentinas que pasan por Montevideo y un montón de conciertos de artistas nacionales: un repaso a la <b>actividad cultural </b>para hacer en la semana del 10 de junio en la ciudad.</p><div>\n<p>\n</p><h3>Claudia Fernández, Lucas Lauriente y más</h3>\n<p></p>\n</div><p>El argentino <b>Lucas Lauriente</b> se presentará esta noche en Sala Camacuá, mientras que el Undermovie recibirá al espectáculo<b><i> Buenas noches, muchas gracias</i></b>, que tiene a humoristas como Matu Venao, Pablo Oyhenart, Leandro Ureta y Andrés Monín. El jueves, <b>Claudia Fernández</b> volverá a La Trastienda para ofrecer una nueva fecha del unipersonal<b><i> Se dice de m</i></b>í, en el que repasa su vida, cuenta anécdotas divertidas y se permite hablar de momentos difíciles. Por otra parte, el viernes el argentino<b> Darío Orsi</b>, una figura de las redes sociales, traerá <i>Desastre</i>, su nuevo espectáculo, a Sala Camacuá.</p><div>\n<p>\n</p><h3>Se estrena \"IntensaMente 2\"</h3>\n<p></p>\n</div><p>Cine Arte del Sodre continúa con su ciclo de clásicos del cine francés, y mañana exhibirá en el Auditorio Nelly Goitiño a <b><i>El asesino vive en el 21</i></b> y <b><i>Sombras del paraíso</i></b>. Unos días más tarde, el jueves, se renovará la cartelera de las salas de cine comercial y habrá prometedores estrenos. El destacado es<b><i> IntensaMente 2</i></b>, la historia animada de Pixar que fue un éxito de taquilla y ahora vuelve con nuevos personajes. También se podrá ver la segunda parte de <b><i>Hachiko</i></b>, basada en la historia japonesa sobre la lealtad entre un perro y su amo. A su vez, Movie exhibirá <b><i>Matrix </i></b>para celebrar los 25 de su estreno.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/xiC2iXTXHxw?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>\"La jaula de las locas\" y otras novedades para el teatro</h3>\n<p></p>\n</div><p>Hoy el Teatro Alianza recibirá a<b><i> La jaula de las locas</i></b>, un clásico francés en formato de musical, que dirige Nacho Cardozo y tiene a Luis Alberto Carballo y a Nelson Burgos en el elenco. El viernes en la sala Zavala Muniz se podrá ver <b><i>Todos pájaros</i></b>, de Wajdi Mouawad y que dirige Roxana Blanco para la Comedia Nacional, donde se cuenta una historia de amor inmersa en el conflicto israelí-palestino. Esa noche, además, el Centro Cultural Goes presentará <b><i>Tiempo y Tiempo - Planes y Batallas</i></b>, una propuesta audiovisual que tiene como objetivo transmitir emociones a través de un viaje por la cotidianidad.</p><div>\n<p>\n</p><h3>\"Brigerton\", \"The Boys\" y más para el streaming</h3>\n<p></p>\n</div><p>Este martes, Netflix presentará la segunda temporada de la serie documental <b><i>Tour de France: en el corazón del pelotón</i></b> y sumará a <b><i>Misión Imposible: Sentencia mortal</i></b> a su catálogo. Al día siguiente, Disney + estrenará la serie sobrenatural <b><i>Desde el mañana</i></b>. El jueves, Prime Video lanzará la cuarta temporada de The Boys y Netflix hará lo mismo con la esperadísima segunda parte de la temporada 3 de <b><i>Bridgerton</i></b>. El viernes, Max sumará a <b><i>Five Nights at Freddy’s </i></b>a su catálogo, y Netflix lanzará <b><i>Museo</i></b>, un drama mexicano con Gael García Bernal. También presentará la serie italiana<b><i> El clandestino.</i></b></p><div>\n<p>\n</p><h3>Denis Elías, Jorge Nasser y Feli Colina</h3>\n<p></p>\n</div><p>La agenda musical de esta semana ofrecerá propuestas para todos los gustos. El miércoles,<b> Luciano Supervielle</b> se presentará en el Teatro Solís junto a la Filarmónica de Montevideo, con entradas agotadas. Esa noche, pero en el Auditorio Vaz Ferreira, la Temporada de Música de Cámara presentará el concierto <b><i>Bandoneonas</i></b>, a cargo de tres bandoneonistas y dos parejas de baile. La noche siguiente, el <b>Coro Nacional del Sodre</b> hará en el Auditorio Nacional un repertorio de Bruckner y Fauré, <b>Denis Elías</b> actuará con entradas agotadas en el Solís, y la argentina <b>Feli Colina </b>debutará en Uruguay con un show en Sala del Museo.</p><p> El viernes <b>Jorge Nasser</b> llevará, también con entradas agotadas, su show Mundo Milonga al Solís; <b>Trotsky Vengarán</b> celebrará los 20 años de <i>Pogo </i>en MMBox; y Chala Madre festejará sus dos décadas en Live Era. El sábado, <b>4 en Línea</b> estará en el Antel Arena, <b>Armandinho </b>en Sala del Museo,<b> Pecho E’ Fierro </b>en Live Era y<b><i> Murga madre</i></b> en el Solís (repite el domingo; ambas funciones están agotadas).<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-09T05:44:01.161",
  "ttr": 133,
  "type": "article"
}