{
  "url": "https://www.elobservador.com.uy/nota/silvio-raij-hacerte-cargo-de-tu-vida-te-da-una-libertad-gigante--20243295044",
  "title": "Silvio Raij:  “Hacerte cargo de tu vida te da una libertad gigante”",
  "description": "Silvio Raij aboga desde hace años por una mejor calidad de vida desde la práctica del mindfulness. Ahora con un desafío mayor presenta su nuevo libro Las claves para vivir una vida plena y consciente.Raij...",
  "links": [
    "https://www.elobservador.com.uy/nota/silvio-raij-hacerte-cargo-de-tu-vida-te-da-una-libertad-gigante--20243295044",
    "https://www.elobservador.com.uy/nota/silvio-raij-hacerte-cargo-de-tu-vida-te-da-una-libertad-gigante--20243295044/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1709918381868/-ine1511-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p><strong>Silvio Raij</strong> aboga desde hace años por una mejor calidad de vida desde la práctica del <em>mindfulness</em>. Ahora con un desafío mayor presenta su nuevo libro <strong><em>Las claves para vivir una vida plena y consciente.</em></strong></p><div><p>Raij visitó la redacción de <em>El Observador</em> y esta es parte de la charla que mantuvo a raíz de su nuevo trabajo.</p><p><strong>Es un libro más profundo que los publicados anteriormente, como un paso más arriesgado…</strong></p><p>Sí, hace mucho que tengo ganas de darlo. Quería madurarlo un poco, pero el origen de este libro fue pensar estas siete lecciones que tomé en la India en mis estudios durante muchos años y que me han servido para vivir mejor la vida. Empecé a pensar cuáles son esas leyes o pensamientos que tengo cada vez que me enfrento a una situación difícil. ¿Cómo es que logro mantenerme en paz, equilibrado, con mayor sabiduría? Y fui enumerando esas lecciones, esa fue la idea original.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1709918382765/-ine1465-1-jpg..webp?&amp;extw=jpg?cw=200&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p><strong>¿Cuáles son los planteos principales?</strong></p><p>Lo primero es estar en el presente, que ya era lo que venía trabajando desde el <em>mindfulness</em>. Después está lo vinculado a los pensamientos, no en la mente sino en la consciencia. Y allí me surgió todo lo que aprendí en la India y algunas leyes universales que para mí son claves para estar más en paz. A pesar de lo que está sucediendo hoy en día, que tenemos un mundo muy caótico, incierto, diría yo. Hay que estar preparado para afrontarlo y eso para mí es un trabajo de hormiga, día a día y tiene que ver con la tapa del libro, con ser protagonista de mi bienestar. Es decir que yo debo hacer algo para poder estar preparado para eso.</p><p><strong>Los capítulos están enfocados en uno mismo, realmente tenés que hacerte cargo.</strong></p><p>Es un desafío. Si yo te digo que todas las mañanas, si querés tener una vida más tranquila, tenés que meditar o estar un ratito tranquila, capaz que me contestás \"no tengo tiempo\", pero no te queda otra. Requiere un esfuerzo y no todo el mundo en esta época quiere hacerlo porque está trabajando durante todo el día y esto implica un esfuerzo invisible, que vos no sabés qué va a pasar. Yo puedo decir que sí funciona.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1709918380871/-ine1509-1-jpg..webp?&amp;extw=jpg?cw=200&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p><strong>Lo que plantea de bueno es que este esfuerzo que sugerís no requiere un traslado, lo podés hacer en cualquier lado.</strong></p><p>La tentación del uso del teléfono y de la computadora es gigante y tenés que luchar contra eso, pero si estás enfermo o te está pasando algo grave, ahí lo hacés porque sabés que vas a tener frutos, sin embargo en tiempos normales parece algo poco tangible.</p><p><strong>Ahora, según lo que hablás en el libro, cuando hacés que las cosas dependan más de vos mismo aprendés a blindarte también.</strong></p><p>Es hacerte cargo de tu vida y eso te da una libertad gigante. Imaginate lo que es no depender de los demás para sentirte de una manera o de otra. Yo tenía muy baja autoestima en el pasado y sufría mucho por la aprobación de los demás, pero muchísimo. Esto, casi todo, lo logré mejorar y es una libertad increíble de poder decir que si no me siento bien en un lugar, me retiro. Ahora aprendí a valorarme y eso me permite tener autorrespeto y me ayuda a no estar donde no quiero estar, a no escuchar a quien no quiero escuchar, es decir a elegir.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1709918379150/-ine1498-1-jpg..webp?&amp;extw=jpg?cw=200&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p><strong>Justamente de eso se trata la libertad </strong> </p><p>Sí, esa es la verdadera libertad. Elegir además cómo me quiero sentir y que no sea otro el que apriete el botón de mis circunstancias. Eso ocurre todo el tiempo. Cuando otro por ejemplo te habla mal en el tránsito, ya te condiciona todo el día.</p><p><strong>En este libro también hablás del alma, que es quizás el capítulo más profundo.</strong></p><p>Mucho más profundo, es la diferencia en todo. Y si lo leés bien, no digo que tenemos un alma, soy el alma. Si uno acepta eso, acepta que yo el alma soy el que construyo toda mi vida, incluso tengo como mi principal herramienta, mi mente. Yo no soy la mente, soy el dueño de la mente, soy el ser. Y esto a mí me dio vuelta la cabeza, porque si yo soy el alma, vos también sos el alma, y mis papás también y mis hijos también. Y esto me hace mirarlo no desde el cuerpo, porque el cuerpo marca todas las diferencias. La comparación es lo que genera el malestar, las guerras, el ego. La enfermedad, vejez y muerte desaparecen, porque yo no muero, soy eterno. Ya con esa idea en la cabeza es otra cosa. Cuando me preguntan qué pienso de la muerte digo que debe ser la experiencia más hermosa que existe, porque soltás el gran peso del cuerpo. Es sentirte libre otra vez. Pero es soltar la experiencia corporal. Pasa eso cuando te vas a dormir, que te sentís liviano, bueno es algo parecido.</p><p><strong>Hay que leerlo en capítulos, procesar la información, incluso aceptar todas las sugerencias de meditación y luego retomar la lectura.</strong></p><p>Sí. Además me llevó 20 años armar todo esto y me animé.</p><p><strong>¿Por qué no te animabas?</strong></p><p>Porque implicaba saber que voy a decir cosas que capaz no podés aceptar. Y eso implicaba que quizás yo no iba a recibir aprobación. Ahora estoy listo para escuchar.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1709918372306/-ine1479-1-jpg..webp?&amp;extw=jpg?cw=200&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><h3>El libro</h3><p><strong>Las claves para vivir una vida plena y consciente</strong></p><div><p>¡Bienvenido a Cómo ser el protagonista de tu bienestar! Este libro marca el comienzo de un viaje transformador para aquellos que deseen realizar cambios significativos. Si alguna vez has sentido esa necesidad profunda de mejorar tu vida, pero te has preguntado por dónde empezar, el libro que tienes en tus manos puede ser la guía que has estado buscando. En sus páginas explorarás las lecciones más valiosas que he aprendido a lo largo de casi treinta años de práctica de meditación en la India. Estas enseñanzas han tenido un impacto profundo y positivo en mi vida.</p><p>A través del conocimiento del <em>mindfulness</em> y el <em>raja yoga</em>, descubrirás herramientas prácticas y espirituales para afrontar exigencias y preocupaciones con mayor poder, sensatez y sabiduría. Pero eso no es todo: quiero que te conviertas en el protagonista de tu propio bienestar, y por eso compartiré contigo secretos que te permitirán tomar el control de tu vida y construir el futuro que realmente deseas.</p><p>Prepárate para sumergirte en estas lecciones y descubrir tu verdadero potencial. No es casualidad que este libro haya llegado a tus manos ahora: quizás este sea el momento perfecto para que despiertes a tu verdadero ser. La invitación está hecha.</p></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-29T08:00:44.430Z",
  "ttr": 217,
  "type": "article"
}