{
  "url": "https://www.montevideo.com.uy/Noticias/Biden-respalda-Estado-palestino-en-primera-llamada-con-Netanyahu-en-un-mes-uc877213",
  "title": "Biden respalda Estado palestino en primera llamada con Netanyahu en un mes",
  "description": "Cuestión histórica                                    El presidente estadounidense y el primer ministro israelí conversaron sobre los rehenes que aún se encuentran en manos de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Biden-respalda-Estado-palestino-en-primera-llamada-con-Netanyahu-en-un-mes-uc877213",
    "https://www.montevideo.com.uy/Noticias/Biden-respalda-Estado-palestino-en-primera-llamada-con-Netanyahu-en-un-mes-uc877213?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877213="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202310/_W933_80/858132.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Cuestión histórica</p>\n                                    <h2>El presidente estadounidense y el primer ministro israelí conversaron sobre los rehenes que aún se encuentran en manos de Hamás.</h2>\n                                </div> \n                                <div>\n                              \t<p>El presidente de Estados Unidos, Joe Biden, presionó el\nviernes al primer ministro israelí, Benjamin Netanyahu, sobre la necesidad de\nun futuro Estado palestino, en la primera conversación telefónica entre ambos\nen un mes en medio de la guerra en Gaza.</p><p>El diálogo se produjo un día después que Netanyahu\nrechazara la exigencia recurrente de Biden sobre la coexistencia, en el futuro,\ndel Estado de Israel con un Estado palestino.</p><p>“Israel debe tener el control de la seguridad de todo el\nterritorio ubicado al oeste del (río) Jordán. Es una condición necesaria, que\nestá en contradicción con la idea de soberanía (palestina)”, dijo el primer\nministro israelí.</p><p>“Evidentemente, vemos las cosas de forma diferente”,\nrespondió el portavoz del Consejo de Seguridad Nacional de Estados Unidos, John\nKirby.</p><p>“El presidente (Biden) todavía cree en la promesa y la\nposibilidad de una solución de dos Estados”, dijo Kirby en la Casa Blanca. </p><p>“Vamos a seguir defendiendo ese argumento. (...) Los buenos\namigos y aliados pueden tener ese tipo de debates sinceros y directos, y\nnosotros lo hacemos”, añadió.</p><p>Ambos líderes conversaron igualmente sobre los rehenes\nestadounidenses que aún se encuentran en manos de la organización palestina\nHamás desde el ataque del 7 de octubre en Israel.</p><p>Biden y Netanyahu hablaron por última vez el 23 de\ndiciembre y el silencio entre ellos desde entonces ha dado lugar a repetidas\npreguntas sobre una ruptura.</p><p>Ambos han tenido una relación notoriamente complicada desde\nque el año pasado el presidente demócrata de Estados Unidos presionara al\ngobernante de derecha israelí sobre controvertidas reformas judiciales\nproyectadas por su Ejecutivo.</p><p>Pero Biden ha apoyado firmemente a Israel desde el 7 de\noctubre, e incluso viajó al país después de los ataques, abrazando públicamente\na Netanyahu y prometiéndole pleno apoyo.</p><p>Sin embargo, desde entonces han surgido nuevas tensiones a\nmedida que aumenta el número de víctimas palestinas de la ofensiva israelí en\nGaza.</p><p>Biden advirtió que Israel podría perder su apoyo debido a\nlos “bombardeos indiscriminados” que está llevando a cabo en Gaza y que han\ncostado la vida a 24.762 palestinos, un 70% de ellos mujeres, niños y\nadolescentes, según el Ministerio de Salud de la Franja.</p><p>Este viernes, la Casa Blanca se dijo “muy preocupada” por\ninformaciones que daban cuenta de la muerte de un joven palestino de 17 años\ncon nacionalidad estadounidense a manos de soldados israelíes.</p><p>Más de 360 palestinos murieron en Cisjordania desde el 7 de\noctubre por disparos de soldados o colonos israelíes.</p><p>La guerra entre Hamás e Israel estalló tras el ataque de\nmilicianos islamistas el 7 de octubre, que mataron a unas 1.140 personas en\nterritorio israelí, en su mayoría civiles, según un balance de la AFP basado en\ndatos oficiales israelíes.</p><p>Unas 250 personas fueron además secuestradas durante el\nataque. Según Israel, 132 siguen retenidas en Gaza y 27 de ellas estarían\nmuertas.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 97,
  "type": "article"
}