{
  "url": "https://www.montevideo.com.uy/Deportes/Walter-Dominguez--el-jugador-del-pueblo--es-pretendido-por-Wanderers-Fenix-y-Cooper-uc894800",
  "title": "Walter Domínguez, “el jugador del pueblo”, es pretendido por Wanderers, Fénix y Cooper",
  "description": "Solicitado                                    “Fénix hizo una oferta que el club no estuvo de acuerdo. Cooper ofreció dinero”, dijo Moranti, presidente de Juventud de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Walter-Dominguez--el-jugador-del-pueblo--es-pretendido-por-Wanderers-Fenix-y-Cooper-uc894800",
    "https://www.montevideo.com.uy/Deportes/Walter-Dominguez--el-jugador-del-pueblo--es-pretendido-por-Wanderers-Fenix-y-Cooper-uc894800?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894800="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883311.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Solicitado</p>\n                                    <h2>“Fénix hizo una oferta que el club no estuvo de acuerdo. Cooper ofreció dinero”, dijo Moranti, presidente de Juventud de Soriano.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El presidente de Juventud de Soriano, Guillermo Moranti, expresó\nque son “horas claves” para definir el futuro de Walter Domínguez, “el jugador\ndel pueblo”, que pertenece al club de Mercedes.</p><p>“Desde un principio, se acordó que él iba a terminar de\njugar el campeonato OFI. Además, Juventud juega a nivel local. Hubo una semana\nque el club jugaba un partido importante contra San Carlos de Colonia; jugó el\nsábado, se quedó para jugar el miércoles y volvimos a jugar el sábado. Ahí fue\nque él no fue a entrenar a allá [A Fénix]. Después, quiso quedarse una semana\nmás, para despedirse”, contó Moranti, en <em>Quiero fútbol</em> de radio Sport 890 AM, ante los dichos de que el centrodelantero no\nestaba entrenando en el Ave.</p><p>“Fénix con nosotros nunca se ha comunicado. El 10 de julio\nfue la primera vez, cuando mandaron una propuesta de contrato. Antes, no hubo\nningún contacto y simplemente estaba ahí por contacto del representante”, dijo\nel presidente de Juventud de Soriano, que agregó: “Fénix hizo una oferta, pero el club no estuvo de acuerdo. Fue por seis meses a costo cero. Después\nde 17 años con Walter, el club no recibía absolutamente nada. Walter iba seis\nmeses y, si no tenía éxito su pasaje, quedaba el 1 de enero como jugador libre”.</p><p>“Hoy, el jugador es el goleador del interior y para\nnosotros él tiene un valor. Con la propuesta de Fénix, el club quedaría con las\nmanos vacías. De todas maneras, todos los cuadros proponen un 20 % para el club,\npensando en una futura venta”, dijo Moranti.</p><p>“Cooper ofreció. Le da más estabilidad al jugador;\nofertaba dinero para el club y mejoraba el sueldo”, expuso, y concluyó: “Wanderers\ntambién se interesó en el jugador y consultó cómo era su situación. Pienso que\nesta semana se puede definir”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}