{
  "url": "https://www.montevideo.com.uy/Noticias/Lima-explico-su-ausencia-en-Expoactiva--De-mi-parte-no-hubo-ningun-vacio-a-productores--uc883233",
  "title": "Lima explicó su ausencia en Expoactiva: “De mi parte no hubo ningún vacío a productores”",
  "description": "Si te cuento los motivos                                    El precandidato y jefe comunal salteño dijo que ante casos de dengue y lluvias debió “priorizar una situación de emergencia en...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Lima-explico-su-ausencia-en-Expoactiva--De-mi-parte-no-hubo-ningun-vacio-a-productores--uc883233",
    "https://www.montevideo.com.uy/Noticias/Lima-explico-su-ausencia-en-Expoactiva--De-mi-parte-no-hubo-ningun-vacio-a-productores--uc883233?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883233="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/873686.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Si te cuento los motivos</p>\n                                    <h2>El precandidato y jefe comunal salteño dijo que ante casos de dengue y lluvias debió “priorizar una situación de emergencia en Salto”.</h2>\n                                </div> \n                                <div>\n                              \t<p>El intendente salteño y precandidato frenteamplista Andrés Lima afirmó a <em>Montevideo Portal</em> que su ausencia del martes en los paneles de precandidatos organizados en el marco de la Expoactiva se debió a “motivos de emergencia” a causa de las infecciones por dengue en su departamento y una posible crecida del río Uruguay por las lluvias.</p><p>“Mi ausencia se debió a que el martes 19 amaneció Salto con la noticia del primer fallecido por dengue, por más que el Ministerio de Salud Pública diga que no está confirmado y se demore 15 días o un mes en decir de qué murió”, dijo Lima.</p><p>El intendente agregó que citó de urgencia al Centro Coordinador de Emergencias Departamentales y dispuso “reforzar” medidas de descacharrización y fumigación. Según sostuvo, el trabajo también implicó coordinar acciones con posibles refugios, ya que el Río Uruguay había vuelto a subir, y por tanto ante ese conjunto de tareas debió “priorizar una situación de emergencia en Salto”.</p><p>“De mi parte no hubo ningún vacío a los productores”, concluyó Lima.</p><p>El precandidato dijo también que evalúa enviar a los organizadores de la Expoactiva el material que había preparado para presentar sobre el agro y la industria.</p><p>Lima además negó que haya existido “una postura en bloque” junto a los otros precandidatos del FA que también se ausentaron, Yamandú Orsi y Carolina Cosse. En su caso, argumentaron motivos de agenda, debido a que el evento iba a realizarse de forma original en la semana anterior, pero fue postergado por un temporal que azotó a Soriano.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 56,
  "type": "article"
}