{
  "url": "https://www.elobservador.com.uy/nota/tio-de-santiago-barreto-dijo-que-su-sobrino-murio-por-el-gatillo-facil-de-la-policia-2024214182144",
  "title": "Tío de Santiago Barreto dijo que su sobrino murió por el \"gatillo fácil\" de la policía",
  "description": "El tío de Santiago Barreto, el joven de 26 años que fue asesinado por la espalda por un policía, dijo que la muerte de su sobrino fue un \"claro caso de gatillo fácil\" y que espera que el Ministerio del...",
  "links": [
    "https://www.elobservador.com.uy/nota/tio-de-santiago-barreto-dijo-que-su-sobrino-murio-por-el-gatillo-facil-de-la-policia-2024214182144",
    "https://www.elobservador.com.uy/nota/tio-de-santiago-barreto-dijo-que-su-sobrino-murio-por-el-gatillo-facil-de-la-policia-2024214182144/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032023/1677866498806.jpeg?x=238&y=48&width=1027&height=622&rotate=0&scaleX=1&scaleY=1&ow=1283&oh=907&&cw=600&ch=365",
  "content": "<p>El tío de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/condenaran-a-prision-a-policia-que-mato-por-la-espalda-a-santiago-barreto-2024214102729\">Santiago Barreto</a>, el joven de 26 años que fue asesinado por la espalda por un policía, dijo que la muerte de su sobrino fue un \"claro caso de gatillo fácil\" y que espera que el Ministerio del Interior convoque a una conferencia de prensa para pedirle disculpas a la familia. </p><div><div><h3>Leé también</h3></div><p>Las declaraciones de Luis Peñalva se dieron luego de que este miércoles la Justicia condenara con prisión al policía que disparó y mató en la noche del 25 de febrero de 2023 a Barreto, quien circulaba en su moto rumbo a un baile en el Cerro. </p><p>El policía que disparó ese día había declarado que le había dado la voz de alto a la víctima, pero que este no detuvo la marcha, por lo que disparó. Barreto no estaba armado. </p><p>Peñalva dijo en una rueda de prensa luego de la audiencia que su sobrino murió de una forma \"cobarde\" y que para la familia fue \"difícil aguantar\" todo el proceso. </p><p>\"Un año atrás de todo consiguiendo pruebas. El hecho estaba probado desde el día uno pero la persona estaba en libertad\", señaló. </p><p>Consideró también que desde el primer momento el accionar policial fue \"barro\", ya que \"levantaron los casquillos, la moto y no comunicaron por radio lo que había sucedido\". </p><p>\"Desde un principio estuvo todo mal hecho\", insistió. </p><p>Por otra parte, destacó que en el caso de Barreto había testigos que pudieron corroborar lo que sucedió ese día. \"Este fue un caso claro de gatillo fácil donde a Santiago lo mataron por la espalda. Y ni siquiera del Ministerio del Interior recibí una llamada. Espero que ahora hagan una conferencia de prensa para pedir disculpas por lo menos\", apuntó. </p><p>La investigación del caso estuvo a cargo de la fiscal de Homicidios Adriana Edelman. La condena que recibió el policía fue de cuatro años y dos meses de prisión por el delito de homicidio. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-14T21:21:44.019Z",
  "ttr": 64,
  "type": "article"
}