{
  "url": "https://www.montevideo.com.uy/Noticias/Excura-gay-mando-a-Domenech-a-leer-y-conocer-el-lugar-que-ocupa-el-culo-en-el-imaginario--uc894619",
  "title": "Excura gay mandó a Domenech a leer y conocer “el lugar que ocupa el culo en el imaginario”",
  "description": "En la contratapa del libro                                    Julio César Boffano señaló que en su libro, “Conocerme me hizo libre”, habla del ano y le dijo al senador: “Las mujeres también lo...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Excura-gay-mando-a-Domenech-a-leer-y-conocer-el-lugar-que-ocupa-el-culo-en-el-imaginario--uc894619",
    "https://www.montevideo.com.uy/Noticias/Excura-gay-mando-a-Domenech-a-leer-y-conocer-el-lugar-que-ocupa-el-culo-en-el-imaginario--uc894619?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894619="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888656.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>En la contratapa del libro</p>\n                                    <h2>Julio César Boffano señaló que en su libro, “Conocerme me hizo libre”, habla del ano y le dijo al senador: “Las mujeres también lo usan”.</h2>\n                                </div> \n                                <div>\n                              \t<p>Julio César Boffano, <a href=\"https://www.montevideo.com.uy/Noticias/Boffano--Me-acoste-con-obispos-y-cardenales-que-de-la-boca-para-afuera-eran-homofobicos--uc797593\" target=\"_blank\">conocido por su libro “Conocerme me hizo libre”,</a> en el que habla de su experiencia como “excura gay” y de los “privilegios y abusos en la Iglesia Católica”, respondió al senador Guillermo Domenech luego que él dijera: <a href=\"https://www.montevideo.com.uy/Noticias/-No-se-si-el-ano-de-un-hombre-esta-preparado-para-ser-penetrado--dijo-Domenech-uc894586\" target=\"_blank\">“Yo no sé si el ano de un hombre está preparado para ser penetrado; me parece que no”.</a></p><p>El legislador de Cabildo Abierto había fue entrevistado por Fácil desviarse (Del Sol FM) el viernes, donde explicó porqué “disiente” de la homosexualidad, referenciando la Biblia. “Está condenada desde el Levítico a Romanos I”, dijo y señaló que quienes tienen “una formación cristiana”, dirán que la homosexualidad “es un conducta equivocada”, aunque eso no quiere decir que “no respete a la persona”.</p><p>Ante los dichos del senador, Boffano dijo: “Gracias a Domenech me hacen comentarios de mi libro porque hay un capítulo en el que explico el lugar que ocupa el culo en el imaginario, en la realidad, en la política del ‘hombre macho’”.</p><p>El exsacerdote señaló que es considerado por muchos “lugar de la injuria y del insulto” y agregó, en referencia al ano y en mensaje directo al cabildante: “Léelo Guillermo, aprende que también las mujeres lo usan”.<br /></p><blockquote><p>Gracias a Domenech me hacen comentarios de mi libro porque hay un capítulo en el que explico el lugar q ocupa el culo en el imaginario, en la realidad, en la política del \"hombre macho\", lugar de la injuria y del insulto. Léelo Guillermo, aprende que también las mujeres lo usan <a target=\"_blank\" href=\"https://t.co/gfyW2bhi9o\">pic.twitter.com/gfyW2bhi9o</a></p>— Julio César Boffano (@boffanojc) <a target=\"_blank\" href=\"https://twitter.com/boffanojc/status/1814674746350465311?ref_src=twsrc%5Etfw\">July 20, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 57,
  "type": "article"
}