{
  "url": "https://www.elobservador.com.uy/nota/el-trabajo-de-cuidados-de-las-mujeres-subsidia-la-economia-global-en-us-10-billones-al-ano-2024121101052",
  "title": "El trabajo de cuidados de las mujeres subsidia la economía global en US$ 10 billones al año",
  "description": "Las mujeres subsidian la economía mundial con al menos US$ 10,8 billones al año mediante el trabajo de cuidados de niños, niñas, adolescentes, personas mayores y con discapacidad, según un informe elaborado...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-trabajo-de-cuidados-de-las-mujeres-subsidia-la-economia-global-en-us-10-billones-al-ano-2024121101052",
    "https://www.elobservador.com.uy/nota/el-trabajo-de-cuidados-de-las-mujeres-subsidia-la-economia-global-en-us-10-billones-al-ano-2024121101052/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705842565069.jpg?&cw=600&ch=365",
  "content": "<p>Las mujeres subsidian la economía mundial con al menos US$ 10,8 billones al año mediante el trabajo de cuidados de niños, niñas, adolescentes, personas mayores y con discapacidad, según un informe elaborado por la red de ONG’s Oxfam.</p><div><p>El documento, titulado <em>Desigualdad SA – Cómo el poder corporativo divide nuestro mundo y la necesidad de una nueva era de acción pública</em>, se presentó en Brasil durante la primera jornada del foro Grupo de Trabajo (GT) del G20 sobre el Empoderamiento de las Mujeres.</p><p>El espacio, coordinado por el Ministerio de la Mujer brasileño, trabajará durante este año con los miembros del G20 sobre la igualdad de género, con el foco puesto en la autonomía y las políticas de trabajo y cuidados, además de analizar estrategias para enfrentar la misoginia y la violencia de género.</p><p>El informe de Oxfam, una confederación internacional de organizaciones que trabajan juntas para combatir la pobreza y la desigualdad global, señala que las mujeres \"realizan más de las tres cuartas partes\" del trabajo de cuidados no remunerado en todo el mundo, una cantidad que \"representa tres veces el tamaño de la industria tecnológica mundial\".</p><p>\"La distribución del poder y las oportunidades también es desigual y perjudica a las mujeres\", agrega la investigación. \"En el contexto global, la disparidad económica entre hombres y mujeres es alarmante y refleja no sólo la desigualdad salarial, sino también una distribución desigual del poder y las oportunidades\", agrega el documento.</p><p>El informe recuerda que “la situación es aún más pronunciada para las mujeres que pertenecen a grupos racializados y discriminados” y que las mujeres son mayoría en los empleos peor pagados y más precarios del mundo\".</p><p>El trabajo también destaca que los hombres \"acumulan activos por valor de US$ 105 billones más que las mujeres, lo que pone de relieve una profunda desigualdad económica\" y que las mujeres, a nivel mundial \"sólo poseen una de cada tres empresas\".</p><p>“La agenda de igualdad de derechos entre hombres y mujeres es crucial para nosotros”, afirmó la ministra de la Mujer de Brasil, Cida Gonçalves, en su discurso de apertura de los trabajos del GT, ocasión en la que dijo que \"es un gran orgullo para Brasil presidir el G20 y ser el primer país en liderar el trabajo entre gobiernos para reducir la desigualdad de género”.</p><p>En una entrevista publicada en la web del G20, Gonçalves resaltó como esencial \"la lucha por la igualdad como una de las áreas de acción prioritarias de la presidencia brasileña\" en el recién creado GT, oportunidad en la que citó como ejemplo la Ley de Igualdad Salarial, promulgada en 2023 en Brasil por el presidente Lula da Silva.</p><p>Durante la primera jornada del GT, las intervenciones dejaron en claro que la desigualdad de género no puede considerarse una cuestión exclusiva de las mujeres, sino que debe abordarse como un problema que afecta a toda la sociedad y constituye una cuestión económica.</p><p>El informe “Mujeres, Empresas y Derecho 2023” del Banco Mundial (BM) corrobora el enfoque. A nivel mundial, eliminar la desigualdad de género en el mercado laboral \"podría aumentar el Producto Bruto Interno per cápita en casi un 20% y las naciones con leyes que garantizan la igualdad de derechos tienen economías desarrolladas y una alta calidad de vida\".</p><p>Con la participación de todos los países miembros del G20, la reunión online incluyó también a Egipto, Emiratos Árabes Unidos, España, Noruega, Bangladesh y Portugal como invitados. En el foro también participaron la Comisión Europea, la Comisión Económica para América latina y el Caribe, el Fondo de Población de las Naciones Unidas, ONU Mujeres, la Organización Internacional del Trabajo y la Organización Mundial de la Salud.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-21T13:10:52.775Z",
  "ttr": 120,
  "type": "article"
}