{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/10/el-uruguayo-edinson-cavani-renovara-con-boca-juniors/",
  "title": "El uruguayo Edinson Cavani renovará con Boca Juniors",
  "description": "El salteño, que es ídolo en un Boca Juniors urgido de victorias y títulos, renovó su contrato y aseguró que se retirará en el club de la Ribera.    Boca Juniors no da pie en bola, y la danza de entrenadores...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/10/el-uruguayo-edinson-cavani-renovara-con-boca-juniors/",
    "https://ladiaria.com.uy/deporte/articulo/2024/10/el-uruguayo-edinson-cavani-renovara-con-boca-juniors/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/cavani_4qptMTT_article_main.jpg?r=zn4o3siKS30axMaS",
  "content": "<p>El salteño, que es ídolo en un Boca Juniors urgido de victorias y títulos, renovó su contrato y aseguró que se retirará en el club de la Ribera.</p><div>\n    <p>Boca Juniors no da pie en bola, y la danza de entrenadores sigue, mientras su clásico rival festeja la vuelta de uno de los más grandes conductores que ha tenido en su historia, el <em>Muñeco</em> Marcelo Gallardo. En el último superclásico disputado en La Bombonera, Gallardo volvió a hacer de las suyas y River Plate ganó uno a cero de visita con gol de Manuel Lanzini. </p>\n<p>Para colmo de males, los futbolistas de Boca Juniors, sobre todo el arquero Sergio <em>Chiquito</em> Romero, tuvieron un altercado con los plateistas, lo que derivó en la suspensión por parte del club, del arquero, extensivo a dos partidos sin vestir la camiseta. Ese encuentro dejó al entrenador, Diego Martínez, al borde de quedarse sin trabajo. </p>\n<p>Además, el sábado pasado Boca Juniors volvió a caer, esta vez en Córdoba, en manos del <em>Pirata</em> Belgrano, por dos goles contra cero. Aquello terminó de despejar las dudas sobre Martínez, que fue cesado. Vale recordar que Diego Martínez sucedió a Jorge Almirón, actual DT de Colo-Colo de Chile, y al mismo tiempo Almirón sucedió a Sebastián Battaglia y a Hugo Ibarra, ídolos del club que pasaron por el banquillo más famoso de la Argentina. </p>\n<p>Sin embargo, a todo esto, Edinson Cavani volvió a dar que hablar, aunque no por sus goles que faltaron en los últimos partidos del xeneize. Vale decir que desde su llegada a fines de julio de 2023, Cavani suma 43 partidos y 20 goles anotados en las diferentes competencias. En el corriente año 2024 suma 17 goles en 27 cotejos. El delantero uruguayo ha manifestado que su carrera deportiva terminará en Boca Juniors y por eso se presta a renovar su contrato actual con el club que preside Juan Román Riquelme. </p>\n<p>El acuerdo se firmaría este viernes, y ya tiene la aprobación tanto del jugador como del mandatario Bostero. El nuevo contrato iría hasta diciembre del año 2025, con opción de renovación hasta finales del 2026, según informaron medios argentinos. El club, a pesar de su realidad, aún mantiene las chances de clasificar a la Copa Libertadores de América del año entrante, no habiendo participado siquiera en la corriente edición del 2024. Además, el equipo azul y oro tiene la posibilidad de disputar el Mundial de Clubes del 2025. Aquello determinará si la firma del uruguayo asegura un año más o se despide con gloria o sin ella del deporte que tanto le dio y para el que tanto aportó. </p>\n<p>Al mismo tiempo, se espera por el sucesor de Diego Martínez, que todo parece indicar que será Fernando Gago, exfutbolista del club y de la selección argentina, actualmente dirigiendo en el fútbol mexicano.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-04T13:55:04+00:00",
  "ttr": 94,
  "type": "article"
}