{
  "url": "https://www.montevideo.com.uy/Pantallazo/Enzo-Vogrincic-fue-el-gran-protagonista-de-una-recaudacion-de-fondos-para-el-Jubilar-uc889156",
  "title": "Enzo Vogrincic fue el “gran protagonista” de una recaudación de fondos para el Jubilar",
  "description": "Volvé a tu casa cuando quieras                                    El actor de “La sociedad de la nieve”, Zerbino, Vierci y Harley participaron de un conversatorio conducido por Daniel...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Enzo-Vogrincic-fue-el-gran-protagonista-de-una-recaudacion-de-fondos-para-el-Jubilar-uc889156",
    "https://www.montevideo.com.uy/Pantallazo/Enzo-Vogrincic-fue-el-gran-protagonista-de-una-recaudacion-de-fondos-para-el-Jubilar-uc889156?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889156="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W768_H512_80/882413.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Volvé a tu casa cuando quieras</p>\n                                    <h2>El actor de “La sociedad de la nieve”, Zerbino, Vierci y Harley participaron de un conversatorio conducido por Daniel Castro.</h2>\n                                </div> \n                                <div>\n<p>El vínculo\nde Enzo Vogrincic y el liceo en el que estudió, el <a href=\"https://www.montevideo.com.uy/Pantallazo/Enzo-Vogrincic-visito-el-Liceo-Jubilar-y-se-saco-foto-con-los-alumnos-y-docentes-uc883311\" target=\"_blank\">Jubilar Juan Pablo II</a>, es fuerte. Desde que encarnó\na Numa Turcatti en <em>La sociedad de la nieve</em>, las colaboraciones del actor\ncon el centro de estudios se han hecho públicas.</p><p>Así,\n<a href=\"https://www.montevideo.com.uy/anbuscador.aspx?1\" target=\"_blank\">Vogrincic</a>, Pablo Vierci, Gustavo Zerbino y Roy Harley fueron los protagonistas\ndel conversatorio <em>La Sociedad de la Nieve… ¿Y ahora qué?</em>, que se realizó\na beneficio Jubilar y fue conducido por el periodista Daniel Castro.</p><p>“A sala\nllena y con Enzo Vogrincic como gran protagonista y facilitador de este\nencuentro de recaudación de fondos para el Liceo Jubilar (del que fue alumno),\nse vivió una noche especial. Vivencias y experiencias de Gustavo Zerbino, Roy\nHarley, y del escritor Pablo Vierci”, escribió Castro en sus redes sociales.</p><blockquote><p>A sala llena y con Enzo Vogrincic como gran protagonista y facilitador de este encuentro de recaudación de fondos para el Liceo Jubilar (del que fue alumno), se vivió una noche especial. Vivencias y experiencias de Gustavo Zerbino, Roy Harley, y del escritor Pablo Vierci. <a target=\"_blank\" href=\"https://t.co/tPm9Yzwk8t\">pic.twitter.com/tPm9Yzwk8t</a></p>— Daniel Castro (@dcastro65) <a target=\"_blank\" href=\"https://twitter.com/dcastro65/status/1793599961650880534?ref_src=twsrc%5Etfw\">May 23, 2024</a></blockquote> <blockquote></blockquote> <p>El pasado 23 de marzo, Vogrincic, volvió al liceo donde\nestudió. “Pasamos una hermosa tarde, donde los chicos pudieron hacerle\npreguntas sobre sus experiencias en el rodaje. Enzo también dio su testimonio sobre sus días\ncomo alumno del Jubilar”, escribió en Instagram la cuenta del centro educativo.</p><p>En la\npublicación, se ve al actor hablando frente a una clase repleta de niños, y\nluego se sacó una foto con ellos, así como con los docentes.</p><p>“Estamos\neternamente agradecidos por tu visita y muy contentos por ver todo tu\néxito. ¡Gracias!”, finalizó el posteo, en el que arrobaron a Vogrincic.</p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 61,
  "type": "article"
}