{
  "url": "https://www.elpais.com.uy/opinion/columnistas/salten-ustedes-primero",
  "title": "“Salten ustedes primero”",
  "description": "Nos conmueve la muerte de Sebastián Piñera, dos veces fue presidente de Chile. Empresario respetado, hasta hace una década fue accionista mayoritario de LAN, hoy parte de Latam. Paradoja: relevante...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/salten-ustedes-primero"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Nos conmueve la muerte de Sebastián Piñera, dos veces fue presidente de Chile. Empresario respetado, hasta hace una década fue accionista mayoritario de LAN, hoy parte de Latam. Paradoja: relevante emprendedor aeronáutico, murió en una tragedia aérea.</p><p>Presidente de alta performance, dirigió un Chile libre y en crecimiento, pero conoció grandes tempestades cuando empezó su primer mandato y cuando terminó su segundo gobierno.</p><p>Desde octubre de 2019 en Santiago y en múltiples ciudades se produjo un estallido social concertado, que empezó como protesta contra la suba del boleto y desembocó en incendios, lesionados y muertos. Piñera -desgastado y criticado desde la izquierda y la derecha- logró contenerlo, acordando elegir una Convención Constituyente que terminó entregando un estrambótico proyecto de Constitución, con marcas izquierdo-revolucionarias, que la ciudadanía en las urnas rechazó en 2022, igual que volteó otro proyecto de cuño derechista a fines de 2023.</p><p>En estas horas se evoca el momento crucial de sus primeras etapas como presidente, cuando en agosto de 2010, Piñera se puso al frente del rescate de los 33 mineros que habían quedado atrapados por un derrumbe, a 600 metros de profundidad, en una mina de la cordillera de los Andes.</p><p>Más allá de perplejidades, esa fue para Piñera su hora de más gloria. Dirigió la tarea con precisión de ingeniero y pasión de hombre íntegro. Sin plan B. Y asombró al mundo cuando des- pués de 69 días bajo tierra, salieron los 33 mineros sanos y salvos y el presidente los esperaba en medio del alborozo internacional.</p><p>Convencido de una derecha conciliadora y no estridente, Piñera está siendo despedido con respeto y cariño por líderes de todas las tendencias. Su sucesor Gabriel Boric -advenido de las barricadas de izquierda- lo definió como “un demócrata desde la primera hora” y elogió su papel de constructor de acuerdos.</p><p>En nuestro país, el expresidente Sanguinetti subrayó que “fue una figura de la democracia que no cayó nunca en los extremismos de la derecha populista”.</p><p>A su vez, el expresidente Mujica expresó sus condolencias y recordó el respeto que ambos se tenían, por encima de la distancia política. Declaró haberle agradecido personalmente a Piñera su colaboración para que Uruguay tuviera las primeras vacunas contra el covid y añadió: “Yo no puedo olvidar eso. Se lo agradecí enormemente. Se lo reconocí. Y tenga en cuenta que teníamos diferencias de carácter político, pero al mismo tiempo teníamos un enorme respeto del punto de vista humano”.</p><p>Esas expresiones sintetizan el Uruguay entero. Las merece el espíritu superior que con el helicóptero caído en el Lago Ranco, dijo a los seres queridos que lo acompañaban: “Salten ustedes primero, porque si yo salto con ustedes, el helicóptero les va a caer encima”, La caballerosidad del capitán de la nave le costó la vida pero le iluminó la grandeza de su alma.</p><p>En ese plano del espíritu, reclamemos que “el respeto humano” más allá de las discrepancias nos rija no solo ante la muerte de prohombres, sino en la estridencia de la vida pública y en la cotidianidad del quehacer privado.</p><p>Hace falta reencontrarnos no solo para despedir a ciudadanos de excepción sino para reconstruir sin más tardanza el diálogo suprapartidario que necesitamos para lograr que se cumpla entero el programa humano y personalista de nuestra amada Constitución.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/leonardo-guzman",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-09T05:55:00.649",
  "ttr": 108,
  "type": "article"
}