{
  "url": "https://www.montevideo.com.uy/Noticias/-Un-dolar-en-el-sotano-que-se-reclama-a-58-el-drama-de-un-pais-obsesionado-por-el-verde-uc883921",
  "title": "“Un dólar en el sótano” que se reclama a $58: el drama de un país obsesionado por el verde",
  "description": "Por Aníbal Falco AnibalFalco10Para los países que tienen una moneda débil o una inflación elevada, el dólar, después de la Segunda Guerra Mundial —tras el acuerdo de Bretton Woods hasta 1971 cuando se...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Un-dolar-en-el-sotano-que-se-reclama-a-58-el-drama-de-un-pais-obsesionado-por-el-verde-uc883921",
    "https://www.montevideo.com.uy/Noticias/-Un-dolar-en-el-sotano-que-se-reclama-a-58-el-drama-de-un-pais-obsesionado-por-el-verde-uc883921?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883921="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201902/_W933_80/684213.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202105/762095.jpg\" /><span> <strong>Por Aníbal Falco</strong></span><br />\n<span><a href=\"https://www.twitter.com/AnibalFalco10\" target=\"_blank\">AnibalFalco10</a></span></p></span></p><p>Para los países que tienen una moneda débil o una\ninflación elevada, el dólar, después de la Segunda Guerra Mundial —tras el acuerdo de\nBretton Woods hasta 1971 cuando se estableció la libre flotación de divisas—, se fue convirtiendo durante décadas en un mecanismo de\nahorro y de refugio para inversionistas.</p><p>A partir de mediados del siglo pasado, el\ncomportamiento y la volatilidad de la propia moneda uruguaya, con picos de\ninflación que llegaron en la década del 1960 y 1990 a superar el 100% (180%\ndurante el gobierno de Jorge Pacheco Areco y 130% durante el de Luis Alberto Lacalle Herrera), hizo que con los años se instalara en el país una suerte de “cultura dolarizada”. Por ejemplo, la inflación en Uruguay entre los años 1968 y 1998 promedió un 63%.\n</p><p>Aunque puedan perder dinero en el proceso, los uruguayos suelen ahorrar en la divisa norteamericana. Y esto no es casualidad. Más allá de cierto aspecto psicológico de\nconfiabilidad sobre el billete verde, la historia nacional en términos\ninflacionarios —la evolución históricamente volátil de la moneda uruguaya\ndurante décadas—fue lo que generó esa conducta.  </p><p>Lo que ocurre es que la moneda norteamericana cumple\ncon tres requisitos fundamentales: es moneda de cambio, o sea, tanta cantidad\nde dólares valen por un bien. Segundo, es referencia de valor. Y, por último,\ntiene reserva de valor (condición que generalmente no cumplía el peso\nuruguayo). En teoría, el dólar no se desvaloriza y esta es una de las razones\npor las que los precios de los bienes más caros están siempre dados por esta\nmoneda: casas, campos, autos, maquinarias. En definitiva, el tipo de cambio es la manera en que un país\npuede adecuar su idiosincrasia para competir con el mundo. </p><p>Sin embargo,\nhay consenso entre los economistas de que en Uruguay hubo políticas llevadas a\ncabo a lo largo de las últimas décadas (en particular en la de 1990) que lograron\ncorregir una serie de desequilibrios macroeconómicos que caracterizaron al país\ndurante varios decenios. En esta línea, los gobiernos sucesivos de los tres\npartidos que gobernaron —a partir de 1985— apuntaron a favorecer la apertura comercial, mantener\nun déficit fiscal sostenible y combatir la inflación.</p><p>Tras el plan\nde estabilización del gobierno de Luis Alberto Lacalle (1990-1995), la\ninflación logró bajar y comenzó a ubicarse en un dígito a partir de 1998,  cerrando en 8,63% para finales de la década de 1990.</p><p>No obstante, cuando estalló la crisis\nde 2002 y se devaluó fuertemente el peso uruguayo (88%), la inflación (el aumento sostenido y generalizado en el nivel de precios de bienes y servicios) durante\nel comienzo de la crisis superó el 20%. El precio del dólar pasó de $ 14,33 en\nenero y cerró en $ 27,17 en diciembre. Ese mismo año, se resolvió el sistema de libre\nflotación de la divisa estadounidense, abandonando el sistema de banda de\nflotación que rigió hasta el 20 de junio de 2002.</p><p><strong>El reclamo\ndel campo </strong></p><p>La asociación\nentre estas dos variables macroeconómicas (la inflación y el tipo de cambio) ha generado a lo largo de los diferentes gobiernos reclamos del sector agroexportador, en\nparticular cuando el dólar se deprecia con respecto al peso uruguayo, como ha ocurrido\nen lo que va de 2024.</p><p>El sector agroexportador puede ser perjudicado por un dólar barato porque sus ingresos suelen ser en dólares (por las exportaciones), pero muchos de sus costos operativos están en moneda local. Cuando la divisa está baja, recibe menos pesos por los productos que vende en el extranjero, lo que afecta su rentabilidad. Sus productos se vuelven, a su vez, menos competitivos en el mercado internacional. </p><p>El pasado 26\nde marzo, la Federación Rural, una de las principales gremiales agropecuarias\ndel país, criticó a través de un comunicado el valor del dólar en Uruguay.\n</p><p>En una breve\ndeclaración, la organización de productores divulgó un gráfico sobre la evolución\ndesde 2004 del poder adquisitivo del dólar con respecto al peso uruguayo\ncorregido por la inflación, o sea, considerando la Unidad Indexada.</p><p>“Hoy en día\nel valor del dólar tendría que estar a $ 58 para poder equipararnos al nivel\npromedio de referencia. Es el valor de inicio de la pandemia ($ 43) ajustado\npor Índice de Precios al Consumo (IPC), 32% (febrero 2024-marzo 2020). Es\nnecesaria mayor producción para cubrir los impuestos y gastos de funcionamiento\nen pesos en un sector que ya venía exigido de la mayor sequía en 70 años, que\ncostó US$ 1.883 millones, 3% del Producto Interno Bruto (PIB) nacional”, apuntó\nla Federación en el comunicado.</p><p>El\ncuestionamiento del gremio agropecuario fue apoyado por el senador Sebastián Da\nSilva (ahora suplente de Javier García), por ejemplo, quien además es productor\nrural.</p><p>“Estamos\nperdiendo de vista que el Uruguay tiene en sus bases de crecimiento la\nproducción exportadora, la producción del campo. Un tipo de cambio competitivo\nes parte posible de un Uruguay que se mira a sí mismo. Hay un consenso de los\neconomistas en bajar la inflación” a través de un dólar menos competitivo, coincidió\nel legislador.</p><p>A su vez, el\nexministro de Economía y senador del Frente Amplio Mario Bergara ha sido también\nuno de los principales críticos sobre el atraso cambiario (que el propio gobierno estimó en aproximadamente un 15% en el último trimestre de 2023) y ha\nreclamado la intervención del Banco Central del Uruguay (BCU) en el mercado de\nvalores.</p><p>Este\nmiércoles en Colonia, el precandidato sostuvo “que la competitividad depende de\nuna mejor inserción externa”, asociada también al tipo de cambio.</p><p>“El gobierno\nfocalizó todas las baterías de la gestión económica en el resultado fiscal.\nPero no tuvo una agenda de crecimiento. Se olvidó de que la productividad\ndepende de la ciencia, la tecnología, la innovación. La competitividad depende\nde promover competencia. Se ignora y agrede el atraso cambiario más grande del\nsiglo XXI, que es el que tiene Uruguay hoy. Hoy el dólar está por el sótano ante\nla pasividad del gobierno y del BCU, que han mirado en los últimos dos años cómo el dólar bajó de $ 44 a $ 37. No se inmutan, cuando el BCU tienes las\nherramientas para recomponer la situación”, añadió el economista.   </p><p>No obstante,\ncomo contrapartida al reclamo generalizado del sector agroexportador, un dólar\nbarato también implica un beneficio para los consumidores de a pie, al facilitar\nla adquisición sobre todo de bienes importados o viajes al exterior a un costo\nmenor. Una lectura posible, por ejemplo, de esta situación, es que haya un\nmayor consumo en la economía uruguaya en pleno año electoral.</p><p><strong>Valor del\npeso y el mercado </strong></p><p>En el correr de este gobierno, los reclamos por el nivel de dólar han sido constantes por parte del sector exportador y de distintos economistas. Sin embargo, ante reiteradas consultas de los periodistas, en entrevistas y ruedas de prensa, el presidente del BCU, Diego Labat, ha defendido que el tipo de cambio está en sus fundamentos. Al mismo tiempo, ha rechazado la necesidad de que el regulador intervenga en el mercado cambiario.</p><p>Labat ha remarcado que la tarea del BCU es ganar credibilidad y que el objetivo que persigue el organismo es el de la inflación, “no el valor del tipo de cambio”.</p><p>Consultado\npor <em>Montevideo Portal </em>en enero de este año, el jerarca defendió la\ngestión del regulador financiero y remarcó que el objetivo primordial del\norganismo es mantener la inflación baja. En sus intervenciones el jerarca suele apuntar, al mismo tiempo, a que el cumplimiento de las metas de inflación llevaría a un fortalecimiento del peso y eso es parte de lo que esperaban desde el equipo económico.</p><p>“Cuando\nasumimos en marzo de 2020, veníamos con ciertas presiones (por ejemplo,\ntarifas) porque la inflación estaba cerca del 10%. Era una inflación que no\nestaba fuera de control, pero con un ancla más arriba, si bien el rango\nobjetivo era de entre 3 y 7%, los agentes económicos interpretaban que en realidad\nel rango estaba entre 8 y 10%. Lo que hicimos fue bajar el 3-7% a 3-6% y tratar\nde hacer nuestros actos creíbles para que se creyera que realmente queremos ir\nal 3-6%. No estamos cómodos con el 8%. El objetivo nuestro es la inflación y\nno un valor del tipo de cambio”, reafirmó.</p><p>Sobre la\nrepercusión del precio del dólar con esta política contractiva, el economista respondió nuevamente que lo que se piensa desde el BCU “es en el valor del peso uruguayo”.</p><p>“Es decir, que\ncuando emitimos un billete de un peso o de cien pesos, que ese billete no\npierda valor. Eso es lo que nos preocupa. Tenemos un solo objetivo, la\ninflación, que en definitiva es el poder adquisitivo del peso uruguayo.\nNosotros no tenemos un objetivo de tipo de cambio y si lo empezás a tener ahí\nes cuando tenés dos objetivos y empezás a tener lío. Cuando el peso uruguayo se\nfortalece la gente empieza a creer más en el peso. Eso hace que la moneda se\naprecie y eso es parte de lo que nosotros esperábamos. Lo que sí hay que\nentender es que la mayor parte de la caída del tipo de cambio o de la apreciación\ndel peso uruguayo responde a muchas otras razones que tienen que ver con la debilidad del dólar en general, casi todas las monedas de la región se han\napreciado, salvo Argentina”, afirmó Labat a principio de año. En enero de 2024, el valor del dólar promedió los $ 39,1. </p><p>Por su\nparte, el economista e investigador del Centro de Estudios para el Desarrollo\n(CED) Ignacio Umpiérrez confirmó que efectivamente en marzo se dio una baja importante\nen el tipo de cambio, que revirtió el alza que se había dado a principio de año.\n</p><p>“Lo que está\nexplicando no solo marzo, sino la presión sobre el tipo de cambio que viene de\n2022, son varios factores. Uno es el flujo de inversión extranjera directa —el\nmayor en una década—, que por año está siendo del entorno de los US$ 5.000\nmillones. Son 7 puntos del Producto Interno Bruto (PIB). Está pasando lo que\ntambién pasó en 2011 y 2012 (el dólar estaba en torno a los $ 20), cuando esa\nvariable también jugó en contra del tipo de cambio. También influyen los flujos\nde exportaciones de bienes y servicios, que han sido elevados más allá de la\nsequía”, valoró Umpiérrez.</p><p>En esta\nlínea, agregó: “Seguimos hablando de flujos y más ofertas de divisas. Y cuando\nla oferta aumenta, como todo precio, cae. Tampoco se puede obviar la política\nmonetaria en fase contractiva del BCU durante casi todo 2023, que es uno de los\ncanales de transmisión cambiaria. En definitiva, no hay factores espurios para la\nbaja del tipo de cambio. Son factores genuinos y el dólar está donde el mercado\ndice que está. Siempre en Uruguay reclamamos por el tipo de cambio y nunca nos fijamos en la inflación”.   </p><p>Dicho índice (IPC) cerró en 4,71% en febrero y completó así el noveno mes dentro del rango\nmeta del BCU.</p><p>Según la\nBolsa Electrónica de Valores del Uruguay (Bevsa), el dólar cerró el pasado miércoles\na $ 37,552, tras registrar una leve alza con respecto al día anterior. Sin embargo,\nla divisa registró una depreciación de 3,83% en marzo y de 3,77% en lo que va\nde 2024. En abril de 2022, la cotización del dólar era de $40,87.</p><p>El 2 de\nmarzo de 2020 la cotización del dólar era de $ 39,20, pero en mayo de ese año\nllegó a alcanzar los $ 45,5 (en pandemia). Ese mes, la inflación interanual fue de 11,05%, según datos del Instituto Nacional de Estadística (INE). </p><p>Por su\nparte, el BCU, que no interviene en el mercado cambiario desde el 31 de agosto\nde 2021, resolvió en febrero mantener en 9% la tasa de interés, tras la reunión\ndel Comité de Política Monetaria (Copom).</p><blockquote>— Bolsa Electrónica de Valores del Uruguay S.A (@BevsaUruguay) <a target=\"_blank\" href=\"https://twitter.com/BevsaUruguay/status/1773070621515108762?ref_src=twsrc%5Etfw\">March 27, 2024</a></blockquote> \n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202105/762095.jpg\" /><span> <strong>Por Aníbal Falco</strong></span><br />\n<span><a href=\"https://www.twitter.com/AnibalFalco10\" target=\"_blank\">AnibalFalco10</a></span></p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 394,
  "type": "article"
}