{
  "url": "https://www.montevideo.com.uy/Deportes/El-argentino-Alexis-Castro-contento-por-llegar-a-Nacional-el-mas-grande-de-Uruguay--uc877465",
  "title": "El argentino Alexis Castro “contento por llegar a Nacional, el más grande de Uruguay”",
  "description": "Listo para jugar                                    “Recoba me dijo que hay que correr para atrás y para adelante, pero que lo importante es jugar”, sostuvo el nuevo volante...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/El-argentino-Alexis-Castro-contento-por-llegar-a-Nacional-el-mas-grande-de-Uruguay--uc877465",
    "https://www.montevideo.com.uy/Deportes/El-argentino-Alexis-Castro-contento-por-llegar-a-Nacional-el-mas-grande-de-Uruguay--uc877465?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877465="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202205/802290.jfif",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Listo para jugar</p>\n                                    <h2>“Recoba me dijo que hay que correr para atrás y para adelante, pero que lo importante es jugar”, sostuvo el nuevo volante tricolor.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Alexis\nCastro, mediocampista zurdo de 29 años surgido en Tigre y con pasajes en San\nLorenzo, Defensa uy Justicia, Xolos Tijuana y Colón, quedó libre de Tigre en\ndiciembre y acordó su llegada a Nacional. Este martes de mañana pisó suelo\nuruguayo y en el puerto dio sus primeras declaraciones como jugador tricolor en\nuna improvisada rueda de prensa ante los medios allí presentes.</p><p>“Estoy\ncontento principalmente por llegar a un club tan grande, un club muy importante\npara el fútbol sudamericano. En mi consideración, el más grande de Uruguay”, dijo\nCastro, quien ya jugó en el Gran Parque Central. Fue el 25 de noviembre de\n2018, cuando Nacional le ganó a San Lorenzo 2-0 por la Copa Sudamericana y él\nentró a los 37’ por el lesionado Nicolás Blandi.</p><p>“Soy un\nvolante mixto, más interior que por banda. Puedo jugar por los dos perfiles y\nen varias oportunidades terminé jugando de cinco. Trato de aportar en defensa y\nen ataque. Me considero un volante con mucha llegada que trata de ir siempre con\npases hacia adelante. Me considero más técnico y a veces puedo ser\npolifuncional. Esperemos cumplir ese rol de la mejor forma”, agregó.</p><p>“Mi representante\nme mencionó la posibilidad la semana pasada y a partir de ahí todo fluyó muy\nrápido. No fue una decisión difícil de tomar. Tras aceptar, recibí el llamado\nde Álvaro Recoba y estuve hablando un rato con él. Me dijo que hay que correr\npara atrás y para adelante, pero que lo importante es jugar. Me dejó tranquilo\nporque me demostró un interés muy lindo y se mostró muy conforme con mi llegada”,\nexpresó.</p><p>Dijo\nllegar “bien” físicamente porque estuvo entrenando por su cuenta, y no conoce mucho\ndel fútbol uruguayo más allá de lo que habló con su excompañero Diego <em>Torito</em>\nRodríguez, quien le “habló muy bien del club, que está muy ordenado”. “Uno se\nhace la idea, pero hasta no estar ahí no sabe. Vengo con muy lindas expectativas.\nEspero sea un lindo año”, dijo.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 74,
  "type": "article"
}