{
  "url": "https://www.elobservador.com.uy/nota/paola-bianco-y-alvaro-recoba-una-noche-en-el-teatro-de-verano-con-la-reina-y-el-rey-de-carnaval--20242218400",
  "title": "Paola Bianco y Álvaro Recoba: una noche en el Teatro de Verano con “la reina y el rey de Carnaval”",
  "description": "Se sentaba en la primera fila del sector C y lo veía: Servando Ruiz, “El Boyero”, bajaba las escaleras del Teatro de Verano y se sentaba a su lado. \"Nena, comprale un algodón de azúcar\", le pedía el histórico...",
  "links": [
    "https://www.elobservador.com.uy/nota/paola-bianco-y-alvaro-recoba-una-noche-en-el-teatro-de-verano-con-la-reina-y-el-rey-de-carnaval--20242218400"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1706837705245/-lcm1731-jpg..JPG?&cw=600&ch=365",
  "content": "<p>Se sentaba en la primera fila del sector C y lo veía:<strong> Servando Ruiz, “El Boyero”, </strong>bajaba las escaleras del <strong>Teatro de Verano</strong> y se sentaba a su lado. \"Nena, comprale un algodón de azúcar\", le pedía el histórico presentador del <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/dios-momo-bailo-cronica-del-desfile-inaugural-de-carnaval--202412622441\">Carnaval</a> a su esposa Margarita. Del otro lado se sentaba <strong>Carlos Soto, “Doble Filo”</strong>, un tío, un amigo de su padre, y –entendió años después– uno de los letristas más reconocidos de la fiesta popular.</p><div><p>“De cuando era niña me acuerdo de Carlitos y del Boyero y Margarita comprándome algodón de azúcar o manzana acaramelada. <strong>Era la nena mimada del Boyero. ¿No es increíble?</strong>”, dice ahora <strong>Paola Bianco</strong> desde una oficina del Templo de Momo.</p><div><h3>Leé también</h3></div><p>Cuatro días antes, cuando presentó por primera vez la primera etapa del Concurso Oficial de Carnaval, salió al proscenio, miró la primera fila y recordó a aquella niña. “Por eso me emocioné, es muy fuerte. Nunca se me hubiera ocurrido estar acá. Recién estoy empezando y tengo un compañero al lado que sabe lo que hace”.</p><p>A su lado se sienta <strong>Álvaro Recoba </strong>y sabe lo que hace porque hace 15 años que es la voz del Carnaval. <strong>“Yo vivo el Carnaval como la pasión más grande de mi vida”</strong>, dice. Es una pasión encontrada, a diferencia de la de Paola que creció con la herencia carnavalera de su padre, el letrista Jorge Bianco.</p><p>“Mi madre se enteró de qué eran dos platillos cuando yo le robaba las tapas de las ollas y hacía de platillero”, bromea Recoba. Descubrió lo que le generaba la fiesta popular en las noches de febrero, cuando con 6 años lo mandaban con sus tres primas para que no anduvieran “buscando novio” en el tablado.</p><p>Ahí empezó a “amar el carnaval de una forma increíble”. Aprendió que Carlitos Scarpelli de<strong> Los Nuevos Saltimbanquis</strong> es el mejor cupletero de la historia y lo que era llorar con<strong> La Escuelita del Crimen</strong>, cuando vio como un cuchillo atravesaba el pecho de un hombre y se desangraba en el escenario. “Era todo real para mí y era una simulación perfecta”. Dice que siempre se identificó más con las murgas de La Unión que con las de La Teja y que de adolescente se crió con <strong>Los Gaby’s</strong> y<strong> Los Klaper’s</strong>.</p><p>“Empecé a amar el carnaval así, de niño en el tablado, y <strong>el señor que animaba era el que yo quería ser desde chiquito</strong>. Yo no tengo oído, tengo orejas. No sé cantar, no se bailar, nada. Lo único que sabía hacer era presentar un conjunto en un tablado”, recuerda. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1706837711419/-lcm1698-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>Álvaro Recoba en el Teatro de Verano</p><p>En 1982 empezó a animar tablados y en 2009, cuando Daecpu y Tenfield no llegaron a un acuerdo para la transmisión del concurso, a él le llegó una llamada: Coco Echague no sería el conductor, Enrique Espert y Jose Morgade le ofrecieron presentar el carnaval al año siguiente.</p><p><strong>Solamente le pusieron una condición: que presentara a todos los conjuntos por igual. </strong>“Eso lo aprendí. No es fácil de lograr porque no es lo mismo presentar una murga que viene por primera vez a las ocho de la noche con 100 personas en las tribunas que presentar a los Zíngaros a las 12:30 de la noche con seis mil personas que te están enloqueciendo. Pero por encima de presentarlos a todos por igual, lo que trato de hacer es respetarlos a todos por igual”.</p><p>Bianco, fiel a su formación de entrevistadora, deja correr su curiosidad y pregunta:</p><blockquote><p>– Qué premio para vos, ¿no? <br />– ¿Y qué te parece? No me lo esperaba.<br />– Si siempre te gustó presentar a los artistas, hacerlo acá en el Concurso Oficial para vos debe haber sido un sueño. <br />– Siempre dije 'relatar un partido de la Selección y después venir acá'. No se si yo le di la espalda o el fútbol me dio la espalda, pero no pude seguir trabajando en el fútbol y capaz que me aferré más al carnaval. Nunca viví una noche de fútbol como estas de Carnaval, salvo cuando ganamos la Copa América en el 95 que Uruguay salió campeón en el Estadio. </p></blockquote><p>A pesar de que el concurso recién empieza, la dupla maneja un humor personal y distendido, se miran y parece que se entienden. Una dinámica que se afianza lentamente sobre el escenario. “Esto lo hago porque me pagan, pero lo hago porque disfruto. El día que no lo disfrute capaz que no vengo, capaz que tengo la necesidad económica de venir pero va a ser muy diferente. <strong>Hace pocas noches que estamos con Paola, pero ahora somos la reina y el rey de Carnaval</strong>”, dice Recoba.</p><p>*</p><p>Son las 19.15 y en medio de una ola de calor los integrantes de la comparsa Valores esperan para entrar al teatro. Cuelgan los trajes, entran el estandarte y las banderas, pasan con cascos llenos de plumas y manos que oscilan rápido abanicos para preservar el maquillaje en una tarde de 30 grados, los tocadores se atan las cintas sobre las medias y las bailarinas se cambian entre volados de telas al costado del escenario.<em> “¡Vamos con todo, eh!”</em>, pasa un grito como una ráfaga.</p><div><h3>Leé también</h3></div><p>Hasta el año pasado Álvaro Recoba era el único que recorría el Teatro de Verano saludando a los componentes antes de que se levantara el telón, pero en noviembre se enteró que la organización estaba pensando en que el Carnaval 2024 lo condujera una dupla: él y una figura femenina.</p><p>“Me llamaron por teléfono, me dijeron que estaban estudiando la posibilidad de que viniera una compañera al escenario y preguntaron qué me parecía. <strong>En primer momento quedé shockeado porque no me lo esperaba</strong>”, recuerda Recoba.</p><p>En una segunda instancia lo citaron a la sede de Daecpu y los directivos le pusieron tres nombres sobre la mesa. “Plan A, plan B y plan C”, dice Recoba. </p><p>“Me dijeron: <strong>Claudia Fernández, Paola Bianco y Catalina Ferrand</strong>. Yo te digo la verdad. A todos les dije: <strong>‘si me preguntan a mí debería ser Paola Bianco’</strong>. Porque es la carnavalera”.</p><video width=\"100%\"></video><p>Años atrás Recoba se había enterado que Bianco era abonada del Teatro de Verano, que rara vez faltaba a una fecha y que siempre mantuvo un “perfil bajo”.</p><p>“Me da gracia porque he sentido comentarios de gente que dice ‘a esta nunca la vi acá en el Teatro, nunca vino, no sabe nada de carnaval’. Y te puedo asegurar que muy pocas veces no vine. Sigo teniendo el mismo lugar\", dice Bianco antes de cambiar la mirada hacia Recoba: \"¿Hoy puedo saludar a la fila 16? Ahí está mi familia\".</p><p>El único consejo que Recoba le pasó a Bianco fue el que le dieron a él: \"Acá no tengas favoritos, presentemos a todos igual\".</p><p>*</p><p>El sol sigue bajando y en la platea se acomodan los primeros espectadores de la noche, mientras los técnicos prueban el sonido y Nelson Burgos se prepara para comenzar la transmisión televisiva. Recoba atraviesa el escenario vestido con un traje gris a rayas y una corbata azul a tono con sus lentes. <strong>“Hace 15 años que presento todas las noches de traje y corbata, ya no voy a cambiar”</strong>, dice con una sonrisa y a pesar del calor la corbata no se mueve un centímetro.</p><p>Antes de llegar al Templo de Momo, Recoba supo ser el animador de los tablados del Centro Social del Paso de la Arena, La Expo, el Defensor Sporting, la plaza 1° de Mayo, el Monumental del Buceo y el tablado de Piedras Blancas. “El de Piedras Blancas fue monumental. Se nos terminó el tablado porque le robaban a la gente y nos quedamos sin público. Una semana duramos, fue tremendo\", recuerda Recoba.</p><p>Más allá de la anécdota, el episodio habla de las habilidades del animador de un tablado: para sortear dificultades tiene que tener cintura. “La quinta o la sexta noche no había plata para pagarle a los conjuntos porque ya no había nadie en el tablado. Me acuerdo que a la Reina de la Teja le pagamos con una bolsa de monedas del bingo. Esas son las cosas que te dejan los tablados de barrio que no te pasan acá en el Teatro de Verano”, cuenta.</p><div><h3>Leé también</h3></div><p>Bianco reconoce que no tiene “cultura de tablado” por ser fiel asistente al Teatro de Verano. Pero recuerda con claridad una noche en la que acompañó a su padre al tablado de Goes y vio a la Antimurga BCG. “Siempre se lo digo al Flaco [Esmoris]: ‘A mí me marcaste’. Dije ‘algún día voy a ser murguista porque vi a la BCG’”.</p><p>\"Artísticamente podría haber salido, tuve ofertas divinas que agradezco pero no podría\", agrega la actriz y bailarina.</p><p>Mientras una televisión muestra la transmisión de Tenfield y se ve cómo la gente va llenando las tribunas, la conversación se vuelca sobre el devenir del Carnaval.</p><p>“Hay una cosas que no entiendo del Carnaval. ¿Por qué nos faltan esas figuras? Por suerte a Pitufo [Lombardo] lo estamos disfrutando hace dos años, ¿cuánto estuvo sin salir? En los títulos ni que hablar. Hay tres títulos que son mágicos: Saltimbanquis, Gabbys y La escuelita del crimen. Y no están. Ya como una persona mayor que soy es lo que más me duele. Lo mismo dirá la gente joven de por qué no está La Catalina”, dice Recoba. </p><p>Pero ¿cómo viven el Carnaval los presentadores del concurso? Los que están ahí minutos antes de que se abra el telón y son testigos de lo que pasa detrás de escena. </p><p>\"<strong>Yo me hago hincha en todos los carnavales de algún conjunto. Por lo que ves que sufren cuando está por abrir el telón y vos ves que hay una pasión, un amor, una locura, un tipo que no viene por la guita sino por el prestigio, que viene para ganar.</strong> Cada Carnaval digo 'esta murga quiero que gane'. Y me duele cuando hay gente habla sin conocer el tema. Esto se hace por amor a la camiseta, esto se hace por pasión, ¿y sabés una cosa?<strong> No creo que te exagere, el 80% de los carnavaleros cuando pasan raya a fin de mes no ganan un mango.</strong> Cuatro o cinco sí se la llevan, serán los más vivos, los más inteligentes, pero la mayoría de la gente hace esto por pasión\", dice Recoba a pocos pasos del escenario.</p><p>Esta experiencia es nueva para Bianco que, si bien considera que tener la posibilidad de ver el conjunto desde las primeras filas del teatro es un privilegio, al \"ver la arenga antes de salir, sentir el nerviosismo de cada elenco y ver a los artistas\" se vive diferente. \"Ayer me pasó con Doña Bastarda. Trabajé mucho en teatro con Emilia [Díaz], la vi antes de salir y me puse nerviosa como si fuera a salir yo, porque estuve detrás del telón con ella.<strong> Es un lugar privilegiado y yo lo estoy disfrutando</strong>\", agrega.</p><p>*</p><p>Todas las noches, mientras dura el carnaval más largo del mundo, suben al escenario para presentar al conjunto que va a salir a defender su espectáculo. Pero más que una presentación para algunos es una arenga, para otros un empujón o un pistoletazo de salida de la fiesta de Momo.</p><p>La incorporación de Paola Bianco a la conducción del Carnaval va en consonancia con una discusión que ha apuntado al concurso en los últimos años sobre la participación de las mujeres en la fiesta popular. <strong>“Tuve pila de recepción de ‘qué bueno arriba del escenario una mujer presentando’. Me parece que está buenísimo. Para mí la igualdad no se tendría ni que cuestionar. Me gustaría más que dijeran ‘qué bueno que está porque es buena’ o ‘porque hacen una buena dupla’. Pero celebro todos los lugares que podamos ganar en equidad las mujeres”</strong>, dice Bianco. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1706837713751/-lcm1710-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>Paola Bianco</p><p>Recoba coincide y espera que la decisión incentive un pequeño movimiento en el Carnaval: “Ojalá que esto ayude. Evidentemente no porque Paola Bianco y Álvaro Recoba estén juntos en el Teatro de Verano van a cambiar algunas cosas, pero sí son pequeñas cosas que pueden ayudar”.</p><div><h3>Leé también</h3></div><p>Y así como él veía en aquel presentador de tablados su sueño adulto o ella miraba al Boyero desde la primera fila del teatro, las niñas que vayan al carnaval van a tener una figura en la que imaginarse. <strong>“Hay pibes que ponen una sábana en una cuerda y con un palo de escoba se hacen los presentadores del Carnaval. Ojalá que ahora eso pase con Paola\"</strong>, espera Recoba.</p><p>No es la primera vez que hay una pareja animando el Concurso Oficial. En 1984 la conducción estuvo a cargo de Silvia Novarese y Juan Ángel Sánchez. \"No hay respuesta para ver qué pasó o por qué después no siguieron. Eran otros tiempos. Creo que <strong>esto que es el puntapié inicial me parece que va a ser indestructible en el futuro</strong>, capaz que con otra gente, pero me parece que es muy importante\", agrega el presentador. </p><p>La noche ya cubrió al Teatro de Verano y los componentes de Valores forman un círculo antes de dar el paso sobre el escenario. “Somos Ansina, venimos a defender un barrio, una tradición”, dice Diego Paredes en una arenga que termina con un aplauso que estremece a los acompañantes del conjunto. Minutos después Paola Bianco y Álvaro Recoba suben al escenario del Teatro de Verano, una vez, más para darles la bienvenida a la fiesta de Momo.</p></div>",
  "author": "Carla Colman",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-03T08:01:19.296Z",
  "ttr": 440,
  "type": "article"
}