{
  "url": "https://www.montevideo.com.uy/Deportes/Ignacio-Ruglio-la-posible-consagracion-de-Penarol-y-la-guerra-contra-Rosario-Central-uc888687",
  "title": "Ignacio Ruglio: la posible consagración de Peñarol y la “guerra” contra Rosario Central",
  "description": "Objetivos claros                                    “Más allá de que ellos digan que será una guerra, nosotros tenemos que bajar a tierra un buen mensaje por parte de nuestro club”,...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Ignacio-Ruglio-la-posible-consagracion-de-Penarol-y-la-guerra-contra-Rosario-Central-uc888687",
    "https://www.montevideo.com.uy/Deportes/Ignacio-Ruglio-la-posible-consagracion-de-Penarol-y-la-guerra-contra-Rosario-Central-uc888687?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?888687="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874085.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Objetivos claros</p>\n                                    <h2>“Más allá de que ellos digan que será una guerra, nosotros tenemos que bajar a tierra un buen mensaje por parte de nuestro club”, dijo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Peñarol\nenfrena hoy desde las 18:00 horas a Defensor Sporting por la\nfecha 13 y sabe que con un triunfo se consagra campeón del Torneo Apertura. “Si\nlo podemos cerrar hoy nos da la posibilidad de cuidar a algún jugador para\njugar con Central, que es otro de los objetivos”, dijo Ignacio Ruglio,\npresidente del club, a <em>El diario del fútbol</em> de Canal 4.</p><p>El titular aurinegro también se refirió al choque del martes 28 con Rosario\nCentral, que determinará cuál de los dos equipos avanzará a los octavos de\nfinal de la Copa Libertadores: “Más allá de lo que digan ellos, de que será una\nguerra, nosotros tenemos que bajar a tierra un buen mensaje por parte de\nnuestro club”.</p><p>Sobre la posibilidad de jugar sin público visitante en dicho\npartido, Ruglio le había dicho este viernes a FútbolUy que está “abierta y en\nestudio”, pero la decisión final “aún no está adoptada”. La idea es hacerlo a\nmás tardar el próximo martes o miércoles, y darla a conocer oficialmente por\nparte de la institución.</p><p>En ese tramo se espera generar nuevos contactos con las\nautoridades del Ministerio del Interior, que mostraron su “enorme preocupación”\npor la seguridad de un partido que viene conversado y “con antecedentes” indicó.\n“La única verdad es que las sanciones por no vender entradas para el visitante\nvan de 20 a 400 mil dólares”, comentó hoy.</p><p>Con respecto al partido disputado en la vecina orilla, recordó: “Nos dieron\nun lugar para 1.000 personas cuando éramos 2.600 persona. Nos sorprendimos\nde las sanciones para lo grave que pasó, no sólo lo de las vallas, sino que\nhirieron a un jugador nuestro”.</p><p>Y cerró hablando de la decisión de Diego Aguirre de no dar a conocer las\nentidades de las lesiones de los jugadores: “No se va a decir cuál es la lesión\nni el tiempo de recuperación es resolución del equipo. Agustín Alayes\n[director deportivo] está asombrado de cuánto se habla acá de los lesionados y\nDiego está conforme que cuanto menos información demos mejor”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 75,
  "type": "article"
}