{
  "url": "https://www.montevideo.com.uy/Deportes/Juegos-Paralimpicos-Ocho-de-los-10-paises-del-medallero-olimpico-repitieron-en-Paris-uc899560",
  "title": "Juegos Paralímpicos: Ocho de los 10 países del medallero olímpico repitieron en París",
  "description": "Ocho de los primeros 10 países del medallero olímpico coinciden con los que ocuparon esos mismos puestos de cabeza, en distinto orden, en los Juegos Paralímpicos que concluyeron este domingo en París, lo que...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Juegos-Paralimpicos-Ocho-de-los-10-paises-del-medallero-olimpico-repitieron-en-Paris-uc899560",
    "https://www.montevideo.com.uy/Deportes/Juegos-Paralimpicos-Ocho-de-los-10-paises-del-medallero-olimpico-repitieron-en-Paris-uc899560?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899560="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894216.jpg",
  "content": "<div><p>Ocho de\nlos primeros 10 países del medallero olímpico coinciden con los que ocuparon\nesos mismos puestos de cabeza, en distinto orden, en los Juegos Paralímpicos\nque concluyeron este domingo en París, lo que les confirma como potencias\nglobales, tanto en el deporte absoluto como en el adaptado.</p><p>\nLa clara victoria de China en el conteo paralímpico por sexta edición\nconsecutiva, con 94 oros y 220 podios, sucede a su segundo puesto en los Juegos\nOlímpicos empatado a oros (40) con el equipo líder, Estados Unidos. La\ndelegación norteamericana cerró los Paralímpicos como tercera con 36 oros y 105\nmedallas.</p><p>\nSi el podio olímpico lo completó Japón en tercera posición (20 oros, 45\nmedallas), el paralímpico tuvo como equipo subcampeón a Gran Bretaña, con una\nsegunda plaza que mantuvo desde Sídney 2000 con la única excepción,\ncuriosamente, de los Juegos de Londres 2012. Se va de París con 124 medallas,\n49 doradas.</p><p>\nLos británicos fueron séptimos en el medallero olímpico, mientras que los\njaponeses estuvieron en los Paralímpicos siete puestos por debajo de los\nOlímpicos, décimos.</p><p>\nAustralia (4º en los Olímpicos, 9º en los Paralímpicos), Francia (5º/8º),\nPaíses Bajos (6º/4º), e Italia (9º/6º) son los otros equipos entre los 10\nprimeros en ambas competiciones.</p><p>\nLas únicas excepciones son Corea del Sur, país que fue octavo en los Olímpicos\ny que terminó los Paralímpicos en el puesto 21, y por muy poco Alemania, décimo\ny undécimo respectivamente.</p><p>\nEn cambio, dos países más alejados del top-10 en los Olímpicos, Brasil (20) y\nUcrania (22), se ratificaron como gigantes paralímpicos con su quinta y séptima\nposición. En el caso del equipo sudamericano es su mejor actuación de siempre,\ngracias a sus 89 medallas, 25 de ellas de oro.</p><p>\nEntre el siguiente grupo de países figura España, con regularidad en ambos\nJuegos: puesto 15| en los Olímpicos, 17| en los Paralímpicos, adelantado por\nIrán en la última competición del programa.</p><p>\nEntre los países con más disparidad entre sus resultados olímpicos y\nparalímpicos cabe mencionar a Nueva Zelanda (11º/51º), Suecia (16º/72º) y Kenia\n(17º/75º).</p></div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 68,
  "type": "article"
}