{
  "url": "https://www.elpais.com.uy/sostenible/design-thinking-como-es-la-tecnica-que-sirve-para-resolver-los-principales-desafios-del-mundo-con-creatividad",
  "title": "Design thinking: cómo es la técnica que sirve para resolver los principales desafíos del mundo con creatividad",
  "description": "Giselle Della Mea es una mujer uruguaya pionera en la sostenibilidad a nivel empresarial. Es cofundadora de Sistema B —una organización sin fines de lucro que trabaja para crear un sistema económico...",
  "links": [
    "https://www.elpais.com.uy/sostenible/design-thinking-como-es-la-tecnica-que-sirve-para-resolver-los-principales-desafios-del-mundo-con-creatividad"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bb17433/2147483647/strip/true/crop/4032x1960+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2F49%2F043f83654342bfd4a27e85dc2b64%2Ftaller-en-cdmx-diseno-de-modelos-de-negocio-circulares-con-circular-design-thinking.jpg",
  "content": "<div>\n<p><b>Giselle Della Mea</b> es una mujer uruguaya pionera en la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/sostenibilidad\"><b>sostenibilidad</b></a><b> a nivel empresarial</b>. Es cofundadora de <b>Sistema B</b> —una organización sin fines de lucro que trabaja para crear un sistema económico inclusivo, equitativo y regenerativo para las personas y el planeta— y de 3Vectores, la primera <b>Empresa B</b> certificada del país. Para ella, “Uruguay avanza con un ritmo tranquilo, pero sostenido, y debe acelerar en temas de género, pobreza infantil y gestión de residuos”.</p><p>La <b>conciencia ambiental</b> es clave para resolver estos desafíos. “Cuando hablamos de <b>triple impacto</b>, hay una jerarquía. Sin planeta, no hay humanidad y sin humanidad, no hay economía. La Tierra está primero. Y nos traga cuando se le cante. Nací en la ciudad de Dolores, estuve en el tornado, viví esa catástrofe. Y la velocidad con la que venimos traspasando el límite planetario es grande”, sostuvo.</p><p>“Uruguay tiene todas las credenciales para liderar en esto y contribuir a resolver los <b>principales problemas del mundo</b>. Podemos ser un gran laboratorio; no solamente desde el gobierno, sino también desde el sector privado”, apuntó. Pero, ¿cómo? Una pieza clave en este camino puede ser el <b>Design Thinking</b>, algo que Della Mea conoce como la palma de su mano.</p><div>\n<figure>\n<picture>\n<img alt=\"Taller de Ecodiseño en Santiago de Chile\" srcset=\"https://imgs.elpais.com.uy/dims4/default/79a55cb/2147483647/strip/true/crop/4032x3024+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F62%2Fa1803757462e8438cc3cd0e1d3ea%2Ftaller-de-ecodiseno-en-santiago-de-chile.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c50e679/2147483647/strip/true/crop/4032x3024+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F62%2Fa1803757462e8438cc3cd0e1d3ea%2Ftaller-de-ecodiseno-en-santiago-de-chile.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/79a55cb/2147483647/strip/true/crop/4032x3024+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F62%2Fa1803757462e8438cc3cd0e1d3ea%2Ftaller-de-ecodiseno-en-santiago-de-chile.jpg\" />\n</picture>\n<div>\n<figcaption>Taller de 3Vectores sobre ecodiseño en Santiago de Chile.</figcaption><p>Foto: 3Vectores.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Una nueva forma de abordar los problemas sociales y ambientales</h3>\n<p></p>\n</div><p>Pensar, pensamos todos. Pero, ¿de qué manera? Un método relativamente reciente —se popularizó en 2008 con la publicación del libro <i>Change by Design</i> de Tim Brown, pero sus raíces se remontan a principios del siglo XX— nos enseña a pensar de forma metódica, creativa, multidisciplinar y en equipo. Se llama Design Thinking o <b>pensamiento de diseño</b> y cada vez más personas y organizaciones lo utilizan en el ámbito de la <b>sostenibilidad</b>.</p><p>Para Della Mea, “hoy, innovar es pensar en los <b>desafíos sociales y ambientales</b> que tenemos. Ningún producto o servicio será creativo si no tiene eso incorporado”. En su empresa 3Vectores y junto a su equipo ha elaborado metodologías específicas para implementar el Design Thinking en la educación, la <b>acción climática</b>, la <b>bioeconomía</b>, el diseño de políticas públicas y otras áreas del <b>desarrollo sostenible</b>.</p><p>“El Design Thinking es un <b>método creativo</b> encapsulado en una serie de pasos, una decodificación de lo que hace nuestro cerebro cuando creamos algo”, explicó la empresaria a <i>El País</i>. El proceso implica empatizar con el problema, observar y contextualizar, para luego buscar patrones, idear, prototipar y validar. Es, en pocas palabras, una manera creativa y ordenada, emocional y racional, de <b>resolver problemas</b>.</p><p>El colombiano Julián Castiblanco, experto en Design Thinking e Innovación y CEO de Ingenieros de Marketing, dijo a <i>El País </i>que, para muchas empresas, el triple impacto —ambiental, social y económico— es aún algo “desconocido” y, por eso “no se involucran de forma comprometida con el desarrollo sostenible y este tipo de escenarios”. En este sentido, el design thinking —señaló— brinda herramientas para pensar fuera de la caja e integrar conceptos que antes podían parecer lejanos, como la <b>economía circular</b>. “Cosas como esta dejan de ser algo desconocido y pasan a ser una oportunidad”, resaltó.</p><div>\n<figure>\n<picture>\n<img alt=\"Design Thinking\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3561f8a/2147483647/strip/true/crop/1200x837+0+0/resize/1200x837!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2F2d%2Fedfa035c42c6bf3245ac6bfe6c35%2Fing-de-marketing-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8acfcc4/2147483647/strip/true/crop/1200x837+0+0/resize/2400x1674!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2F2d%2Fedfa035c42c6bf3245ac6bfe6c35%2Fing-de-marketing-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3561f8a/2147483647/strip/true/crop/1200x837+0+0/resize/1200x837!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2F2d%2Fedfa035c42c6bf3245ac6bfe6c35%2Fing-de-marketing-2.jpg\" />\n</picture>\n<div>\n<figcaption>Taller de Design Thinking de Ingenieros de Marketing.</figcaption><p>Foto: Ingenieros de Marketing.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Diseño aplicado al desarrollo sostenible</h3>\n<p></p>\n</div><p>Hay varias razones por las que el Design Thinking puede ser muy efectivo en la resolución de problemáticas sociales y ambientales. La primera —dijo Della Mea— es que es multidisciplinar y, por lo tanto, sistémico, y este tipo de desafíos requieren, justamente, una mirada sistémica, en equipo. “Por ejemplo, si queremos que Uruguay sea ‘<b>residuo cero</b>’, no sirve solamente tener la mirada creativa de un diseñador, un comunicador o un ingeniero: necesitamos las tres, y más. Requerimos expertos en política pública, empresarios, asistentes sociales…”, señaló.</p><p>Otro aspecto clave es que este método permite mucha prueba y error, va hacia adelante y hacia atrás y es interactivo. “No busca resultados perfectos, sino algo pequeño, replicable, que después pueda tener un impacto mayor”, sostuvo.</p><p>Asimismo, se trata de un método ordenado, pero no rígido. Hay etapas, un punto de partida y uno de llegada, y al mismo tiempo “todo puede cambiar” y es posible adaptarse a ello. Della Mea expresó: “El Design Thinking es un método que pasa constantemente de la divergencia a la convergencia, de lo complejo a lo simple, y permite esa flexibilidad y permeabilidad que es tan importante en la <b>solución de problemas</b>”.</p><p>En la misma línea, la colombiana Jesenia Rodríguez, consultora de Ingenieros de Marketing y experta en Design Thinking e Innovación, mencionó que este método sirve para desarrollar capacidades como la empatía, la creatividad y la comunicación, claves para la resolución de problemas. Agregó que se trata de un proceso dinámico, claro y centrado en las personas.</p><div><div>\n<p>\n</p><h3>El Design Thinking en acción</h3>\n<p></p>\n</div><p>En 3Vectores tienen cuatro toolkits desarrollados, todos con el fin de impulsar las nuevas <b>economías regenerativas</b> y los <b>modelos de negocios de triple impacto</b>. Uno de ellos se llama Impact Business Design y lleva a reflexionar acerca de los <b>desafíos socioambientales</b> que tiene la industria, luego a seleccionar entre varias opciones los modelos de negocio que podrían resolver esos desafíos y después a diseñar el nuevo modelo de impacto y medir los resultados, contó Della Mea.</p><p>“Es un viaje que invita a repensar el modelo de negocios entendiendo que, al final del día, necesitamos tener la misma computadora, los mismos auriculares y la misma casa, pero hechos de forma más eficiente. Por eso, las preguntas que nos hacemos tienen más que ver con cómo se fabrican las cosas, con qué materiales, con qué mano de obra”, añadió.</p><p>Otro aspecto clave es entrenar líderes para facilitar y multiplicar procesos de transformación hacia la <b>regeneración del planeta</b>. “Nos encontramos con que había muchas personas que buscaban formarse en Design Thinking para las nuevas economías, así que construimos un programa y hoy tenemos 100 facilitadores certificados”, contó Della Mea. A su vez, mencionó que el 75% de dichos facilitadores son mujeres y que tienen una escuela online con cursos pensados por sectores y/o objetivos.</p></div><p>No obstante, con ‘solucionar los principales desafíos del mundo’ no hablamos de lograr una sociedad y un planeta perfecto de hoy para mañana. En realidad, el mayor cambio es interno y luego eso se refleja, poco a poco, en la práctica. Della Mea lo explicó así: “Las personas nos cuentan que logran una mirada con impacto, que comienzan a concebir un producto con un nuevo <b>valor socio-ambiental</b>… Lo que cambia es la perspectiva”. Y añadió: “Son resultados de transformación de visión. Y al cambiar la mirada, cambia la manera en la que se toman decisiones”.</p><p>Por su parte, Castiblanco expresó que el Design Thinking es más efectivo cuando se adopta como política de la empresa, más que como algo que empieza y termina. Él y Rodríguez acompañan a las organizaciones colombianas en este camino de impulsar su sistema de <b>gestión de innovación</b>; primero, capacitando a los directivos y al resto de los colaboradores en una fase que lleva alrededor de un año, y luego trabajando en microproyectos que duran entre tres y seis meses.</p><div>\n<p>\n</p><h3>Casos de éxito en la resolución de problemas socioambientales</h3>\n<p></p>\n</div><p>El Design Thinking tiene diversas aplicaciones. Della Mea ha impulsado más de 100 <b>proyectos de impacto</b> en Latinoamérica; algunos, por ejemplo, en temas de <b>agricultura regenerativa</b>. También ha contribuido a la construcción de políticas públicas, como el Plan Nacional de Adaptación a la Variabilidad y el <b>Cambio Climático</b> para el Sector Agropecuario, y trabaja con Unicef Uruguay en reimaginar la educación y en acción climática joven.</p><p>Desde Ingenieros de Marketing se vinculan con empresas y universidades y esperan pronto hacerlo con escuelas con el fin de “hablar de innovación desde el inicio de la formación del ser humano”, comentó Rodríguez. Castiblanco añadió: “Cuanto más temprano hablemos de innovación, más fácil será tener menos resistencia al cambio en el futuro, cuando haya que enfrentar retos corporativos”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/uruguayos-hacen-madera-a-partir-de-carozos-de-aceitunas-y-fertilizan-el-campo-con-residuos-de-la-produccion\">\nUruguayos hacen madera a partir de carozos de aceitunas y fertilizan el campo con residuos de la producción\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/sorprende-a-tus-invitados-con-platos-hechos-de-cascaras-de-frutas-y-verduras-tabbule-dips-y-aderezos-de-autor\">\nSorprendé a tus invitados con platos hechos de cáscaras de frutas y verduras: tabbūle, dips y aderezos de autor\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/experta-en-clima-no-hay-vuelta-atras-en-el-cambio-climatico-tenemos-que-adaptarnos-a-esta-realidad\">\nExperta en clima: “No hay vuelta atrás en el cambio climático, tenemos que adaptarnos a esta realidad”\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/tatiana-scherz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-20T06:15:00.701",
  "ttr": 269,
  "type": "article"
}