{
  "url": "https://www.montevideo.com.uy/Pantallazo/El-blooper-de-los-exjugadores-de-Gran-Hermano-con-el-Colo-Gianarelli--Lavate-las-orejas--uc894745",
  "title": "El blooper de los exjugadores de Gran Hermano con el Colo Gianarelli: “Lavate las orejas”",
  "description": "No va                                    Emmanuel, Florencia y Nicolás entendieron mal una pregunta del conductor uruguayo y no pudieron contener la...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/El-blooper-de-los-exjugadores-de-Gran-Hermano-con-el-Colo-Gianarelli--Lavate-las-orejas--uc894745",
    "https://www.montevideo.com.uy/Pantallazo/El-blooper-de-los-exjugadores-de-Gran-Hermano-con-el-Colo-Gianarelli--Lavate-las-orejas--uc894745?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894745="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W768_H512_80/888784.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>No va</p>\n                                    <h2>Emmanuel, Florencia y Nicolás entendieron mal una pregunta del conductor uruguayo y no pudieron contener la risa.</h2>\n                                </div> \n                                <div>\n<p>El pasado fin de semana, algunos de los exparticipantes de Gran Hermano estuvieron en Montevideo para grabar en Canal 10 el programa de Gran Hermano: el reencuentro.</p><p>En su estadía por Uruguay, Nicolás Grosman, Florencia Regidor y Emma Vich estuvieron en el ciclo que conduce Eduardo <em>Colo </em>Gianarelli y Analaura Barreto, <em>Dale que va</em>. Allí los exjugadores del reality argentino protagonizaron un blooper, que se volvió viral al entender mal una pregunta del conductor uruguayo.</p><p>“Tuviste tiempo de pensar a largo plazo que te gustaría. Vos dijiste que te gustaría dar charlas”, le dijo el presentador a Nicolás. En ese momento, Flor Regidor y Emma Vich no pudieron contener la risa y se tentaron al aire. </p><p>“¿Por qué se ríen?”, le consultó Analaura Barreto a los exconcursantes de Gran Hermano, a lo que entre carcajadas y con la voz entre cortada Flor le respondió lo siguiente: ”Porque escuchamos otra cosa”</p><p>Luego, Emmanuel les reveló que pensaron que el Colo dijo un exabrupto que empieza con la letra “g”. “¡No! Lavate las orejas”, le dijo en chiste Analaura y más adelante su compañero bromeó:  “No estamos adentro de la casa. Nos bajan el programa. Es culpa de Emmanuel”.</p><blockquote><div><p>“Garcharlas”</p><p>Porque los ex Gran Hermano entendieron mal una pregunta de un conductor y se le rieron en la cara. <a target=\"_blank\" href=\"https://t.co/PSzxHOx3Wu\">pic.twitter.com/PSzxHOx3Wu</a></p></div>— Tendencias en Argentina (@porqueTTarg) <a target=\"_blank\" href=\"https://twitter.com/porqueTTarg/status/1814863616601936249?ref_src=twsrc%5Etfw\">July 21, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 48,
  "type": "article"
}