{
  "url": "https://www.elpais.com.uy/informacion/salud/msp-y-otras-autoridades-estiman-casos-autoctonos-de-dengue-por-el-flujo-de-turismo-de-semana-santa",
  "title": "MSP y otras autoridades estiman casos autóctonos de dengue por el flujo de turismo de Semana Santa",
  "description": "En las últimas horas, representantes de varios organismos públicos se reunieron para unificar una respuesta ante la “preocupación” por la situación regional.       Prevén que el flujo de Semana Santa cause...",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/msp-y-otras-autoridades-estiman-casos-autoctonos-de-dengue-por-el-flujo-de-turismo-de-semana-santa",
    "https://www.elpais.com.uy/informacion/salud/msp-y-otras-autoridades-estiman-casos-autoctonos-de-dengue-por-el-flujo-de-turismo-de-semana-santa?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/74a7692/2147483647/strip/true/crop/960x467+0+127/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F25%2F59c9881728fff.jpeg",
  "content": "<div>\n<h2>En las últimas horas, representantes de varios organismos públicos se reunieron para unificar una respuesta ante la “preocupación” por la situación regional.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"El Aedes Aegypti prolifera en el agua estancada y ambiente oscuro.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0142fdb/2147483647/strip/true/crop/960x660+0+30/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F25%2F59c9881728fff.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/ab12c6e/2147483647/strip/true/crop/960x660+0+30/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F25%2F59c9881728fff.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0142fdb/2147483647/strip/true/crop/960x660+0+30/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F25%2F59c9881728fff.jpeg\" />\n</picture>\n<div>\n<figcaption>Prevén que el flujo de Semana Santa cause casos autóctonos</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />El subsecretario de Salud Pública, <b>José Luis Satdjian </b>se reunió ayer vía Zoom con otras autoridades de la MSP; directores de Salud departamentales; responsables de<b> Centros Coordinadores de Emergencias </b>(Cecoed) y del <b>Sistema Nacional de Emergencias</b> (Sinae), para discutir sobre la <a href=\"https://www.elpais.com.uy/informacion/sociedad/aumento-de-mosquitos-autoridades-siguen-de-cerca-el-tema-y-se-preparan-para-semanas-clave-de-cara-a-turismo\" target=\"_blank\">situación del <b>dengue</b></a>, supo El País.</p><p>El <b>MSP </b>detectó hasta ahora 26 <b>casos importados de dengue</b>, distribuidos en siete departamentos, de los cuales 12 provienen de <b>Paraguay</b>. También hay 30 casos en seguimiento: 23 con antecedente de viaje y siete “sin dato”, indicó la cartera en una presentación oficial.</p><p>Esto se registra en medio de un <b>pico de contagios </b>en <b>Brasil</b>, Paraguay, entre otros países de la región, lo que derivó en una <b>alerta epidemiológica</b> de la <b>Organización Panamericana de la Salud </b>(OPS) semanas atrás.</p><p>A su vez, este encuentro fue tras la <b>Semana de Carnaval</b>, con turismo hacia países con aumento de casos de dengue, y a un mes de <b>Semana Santa</b>, donde las autoridades prevén un flujo incluso mayor.</p><p>El objetivo de la cita de ayer, la primera a nivel nacional entre estos organismos por dengue, fue que los <b>Cecoed </b>y las direcciones departamentales manejen la “misma información” y la “misma estrategia” en un contexto de “alerta” por lo que sucede en Sudamérica.</p><p>La situación de dengue local actual “no es de emergencia, sino de preocupación sobre todo por la situación regional”, acotaron las fuentes. Las autoridades “ven venir” la detección de casos autóctonos por Semana Santa. “Seguramente vamos a tener casos con la circulación en Turismo (Semana Santa)...”, graficó una fuente, en relación a los viajes típicos a Brasil y Argentina,</p><p>Este panorama, en tanto, presenta una diferencia frente a años previos. El último brote considerable de dengue autóctono fue en 2016, en Pocitos (Montevideo), cuando había “menos”<b> contagios regionales</b>.</p><p>Los informantes coincidieron que si hoy se detecta un caso autóctono “hay un plan”. Se buscará contar con la “identificación obligatoria” de personas con síntomas. Por lo cual, se hará otro Zoom con prestadores de salud para que estén “alertas” por el <b>virus</b>, que estuvo “relegado” en los últimos años. La estrategia incluye fumigaciones en seis cuadras a la redonda de un brote.</p><p>El monitoreo del MSP incluye el seguimiento de 1.370 ovitrampas, ubicadas en 23 localidades de 17 departamentos, para detectar dónde hay más cantidad de mosquitos <b>Aedes aegypti</b>, vector del dengue.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-27T06:55:02.205",
  "ttr": 84,
  "type": "article"
}