{
  "url": "https://www.elpais.com.uy/bienestar/mente/la-convivencia-con-hijos-mayores-de-30-anos-interfiere-en-el-bienestar-de-las-madres",
  "title": "La convivencia con hijos mayores de 30 años interfiere en el bienestar de las madres",
  "description": "Maria José Gil-Moltó, Arne Risa Hole/The ConversationLa convivencia entre progenitores e hijos adultos es un hecho frecuente. Por ejemplo, según datos de Eurostat (2023), la media de edad a la que los hijos...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/la-convivencia-con-hijos-mayores-de-30-anos-interfiere-en-el-bienestar-de-las-madres"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1fc513b/2147483647/strip/true/crop/1033x502+0+25/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F05%2F6633f3d84b4b94249b0fa0332831%2Fhijo.jpg",
  "content": "<div>\n<p><b><i>Maria José Gil-Moltó, Arne Risa Hole/The Conversation</i></b><br />La convivencia entre <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/es-argentino-tiene-106-anos-y-conto-cual-es-su-secreto-para-la-longevidad-no-pasa-por-la-dieta\">progenitores</a> e <b>hijos adultos</b> es un hecho frecuente. Por ejemplo, según datos de Eurostat (2023), la media de edad a la que los <b>hijos </b>abandonan el hogar familiar en España se sitúa en torno a los 30 años, similar a otros países del sur de Europa.</p><p>Además, en los últimos años, y especialmente debido a la crisis del coste de la vida y el incremento del precio de la vivienda, también se observa con preocupación en muchos países el fenómeno llamado hijos boomerang, jóvenes que <b>abandonan el hogar familiar </b>pero retornan a él en una fecha posterior.</p><p>En términos generales, la proporción de jóvenes en edades de 25 a 34 años que conviven con sus padres se cifra en torno al 40 % en el sur de Europa (cifra, por otro lado, considerablemente superior a la de los países del norte).</p><div>\n<p>\n</p><h3>¿Cómo afecta a las familias la situación de sus hijos?</h3>\n<p></p>\n</div><p>Las <b>dificultades de los jóvenes para establecer su vida de forma independiente</b> reciben bastante atención desde los medios de comunicación, opinión pública y esfera política. Desde nuestro punto de vista, dada la prevalencia de este tipo de convivencia entre generaciones, también parece necesario estudiar el impacto que ésta tiene sobre el bienestar de los progenitores.</p><p>Esto es especialmente interesante porque el signo de dicho impacto no es obvio a priori. Por un lado, la convivencia con hijos adultos puede tener efectos negativos sobre el bienestar de los progenitores debido a, por ejemplo, los mayores costes financieros o económicos que tienen que afrontar o las menores oportunidades para el<b> desarrollo personal de los propios progenitores</b>.</p><p>Por otro lado, dicha <b>convivencia </b>también puede conllevar <b>beneficios</b>, como mayores oportunidades para una vida social rica o mayor apoyo en tareas prácticas.</p><div>\n<p>\n</p><h3>Nuestras conclusiones.</h3>\n<p></p>\n</div><p>En nuestro artículo, publicado en Social Science &amp; Medicine, investigamos el impacto que la convivencia con hijos adultos tiene sobre la satisfacción con la vida de los progenitores españoles de entre 50 y 75 años. En particular, estudiamos si este efecto difiere según la edad de los hijos.</p><p>La presencia de<b> hijos adultos en el hogar familiar </b>contraviene las expectativas parentales sobre la transición de los hijos a la vida adulta, lo que puede generar ansiedad o frustración a los progenitores, más aún cuanto mayores sean los hijos. Por otro lado, también estudiamos si existen diferencias entre el efecto de dicha convivencia sobre el bienestar de los <b>padres </b>y de las <b>madres</b>.</p><p>Según la literatura existente, las madres tienden a responsabilizarse más de mantener los lazos familiares, cuidar de otros miembros del hogar y realizar una mayor parte del trabajo doméstico. En estas circunstancias, parece plausible que el peso de la carga de la convivencia con hijos adultos recaiga más sobre las madres.</p><p>Para llevar a cabo nuestro estudio utilizamos datos provenientes de la Encuesta Financiera de las Familias, que lleva a cabo el Banco de España de forma trienal y que constituye una muestra representativa de los hogares españoles.</p><p>Esta encuesta tiene un componente de datos de panel; es decir, las mismas familias responden en varias ocasiones, lo cual nos permite seguirlas a través del tiempo. Los datos incluyen datos demográficos de cada hogar encuestado, con lo que podemos observar cambios en la composición del hogar como resultado de la “entrada” o “salida” de hijos adultos del hogar.</p><p>Desde 2014, la encuesta incluye una pregunta sobre la satisfacción con la vida de la persona que responde a la encuesta (en una escala del 0 al 10), cuyas respuestas utilizamos como medida del bienestar. La encuesta también incluye información económica y financiera de las familias, como el nivel de ingresos del hogar, así como una variedad de información demográfica del encuestado como su edad, su estado de salud reportado, su estado civil, si está activo, desempleado o jubilado, etc., que incluimos como variables de control para “aislar” el efecto que tiene la convivencia con hijos adultos sobre el bienestar de los progenitores.</p><div>\n<p>\n</p><h3>El efecto negativo de la convivencia.</h3>\n<p></p>\n</div><p>Nuestros resultados muestran que la convivencia con hijos adultos mayores de 30 años tiene un efecto negativo sobre el bienestar de los progenitores, mientras que la convivencia con hijos adultos más jóvenes no parece acarrear ningún efecto.</p><p>Cuando analizamos el efecto sobre padres y madres de forma separada, observamos que este efecto negativo aparece debido a una reducción significativa de la satisfacción con la vida de las madres, no así de los padres. Nuestro análisis además evidencia que este efecto negativo se relaciona con la convivencia con hijos varones de más de 30 años. La convivencia con hijas no parece tener ningún tipo de impacto sobre el bienestar de las madres.</p><p>Así pues, nuestros resultados muestran que la convivencia con hijos mayores de 30 años tiene un efecto negativo sobre el bienestar de un grupo importante de personas, las madres, que experimentan un deterioro en su bienestar de magnitud considerable (equivalente a un deterioro de la salud de “muy buena” a “aceptable”).</p><p>Estos resultados pueden considerarse una motivación adicional para implementar políticas que favorezcan la emancipación de los jóvenes, no solo por su propio bien sino también por el de sus madres.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/es-argentino-tiene-106-anos-y-conto-cual-es-su-secreto-para-la-longevidad-no-pasa-por-la-dieta\">\nEs argentino, tiene 106 años y contó cuál es su secreto para la longevidad: no pasa por la dieta\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/el-secreto-de-la-longevidad-de-los-habitantes-de-nicoya-la-zona-azul-de-costa-rica-donde-viven-mas-de-100-anos\">\nEl secreto de la longevidad de los habitantes de Nicoya, la zona azul de Costa Rica donde viven más de 100 años\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-09T07:29:59.751",
  "ttr": 178,
  "type": "article"
}