{
  "url": "https://www.elpais.com.uy/informacion/politica/la-largada-de-cosse-a-metros-del-antel-arena-mostrando-gestion-y-con-un-mensaje-al-nucleo-duro",
  "title": "La largada de Cosse: a metros del Antel Arena, mostrando gestión y con un mensaje al núcleo duro",
  "description": "La precandidata busca capitalizar obras emblemáticas y su \"victoria\" sobre el oficialismo en el archivo de la causa sobre sobrecostos del edificio multiuso.       Cosse y el Teatro. Su remodelación ha sido un...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/la-largada-de-cosse-a-metros-del-antel-arena-mostrando-gestion-y-con-un-mensaje-al-nucleo-duro",
    "https://www.elpais.com.uy/informacion/politica/la-largada-de-cosse-a-metros-del-antel-arena-mostrando-gestion-y-con-un-mensaje-al-nucleo-duro?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/980cbb3/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F2e%2F20a595034e4b8e573e835f9d1f29%2Fimagen-leo2216.jpg",
  "content": "<div>\n<h2>La precandidata busca capitalizar obras emblemáticas y su \"victoria\" sobre el oficialismo en el archivo de la causa sobre sobrecostos del edificio multiuso.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Obras de remodelacion del Teatro de Verano de Montevideo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/540fdbf/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F2e%2F20a595034e4b8e573e835f9d1f29%2Fimagen-leo2216.jpg 1x, https://imgs.elpais.com.uy/dims4/default/51fc0f7/2147483647/strip/true/crop/5399x3712+84+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F2e%2F20a595034e4b8e573e835f9d1f29%2Fimagen-leo2216.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/540fdbf/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F2e%2F20a595034e4b8e573e835f9d1f29%2Fimagen-leo2216.jpg\" />\n</picture>\n<div>\n<figcaption>Cosse y el Teatro. Su remodelación ha sido un emblema de la gestión de la jefa comunal.</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El Pais</i></b><br /><b>Carolina Cosse </b>invita sonriente, con su mano derecha remangando a la izquierda, al acto en el que este sábado en<b> Villa Española</b>, el barrio donde nació, dará inicio formal a su <a href=\"https://www.elpais.com.uy/tvshow/personajes/carolina-cosse-fue-a-la-liguilla-participo-del-espectaculo-de-la-gran-muneca-y-aldo-martinez-la-hizo-bailar\" target=\"_blank\">campaña hacia las <b>elecciones internas</b></a>. Se espera que allí se acerquen los que están convencidos, de llevar adelante un <b>frenteamplismo </b>firme o, como señalaron a El País desde su entorno, “los vecinos que encuentran en ella una forma de gobernar y comunicar acorde a las necesidades del Uruguay actual”.</p><p><b>Cosse </b>prevé a corto plazo realizar una recorrida por todo el país pero sin descuidar el<b> área metropolitana</b>, que es la base de sus chances para ser electa candidata. De allí su apuesta, por lo menos en esta parte de la campaña, a intentar capitalizar entre los montevideanos sus cinco años de gestión en la<b> comuna capitalina</b>. Prueba de ello fue la ambiciosa apuesta de presentar -casi a medianoche y en el intervalo de la velada de este domingo en el <b>Teatro de Verano</b>- un amplio cronograma de obras que incluye una <b>nueva ciclovía por la Rambla de Montevideo</b>. Lo hizo pidiéndole a los asistentes, que en momentos la ovacionaron, que la acompañaran “con la imaginación” a ir presentando las obras.</p><p>La estrategia de Cosse en esta largada pasa también por capitalizar lo que en su entorno se entiende constituye una “victoria”: el archivo de la causa que investigaba <b>sobrecostos en el Antel Arena</b>, lanzado en su gestión en el ente. No en vano, la largada será en la esquina de <b>Dámaso Antonio Larrañaga y José Pedro Varela</b>, frente al emblemático edificio. Al respecto, Cosse insistirá -como lo afirmó al conocerse la semana pasada la resolución de <b>Fiscalía</b>- en que el caso estuvo enmarcado en una “trayectoria de ataques sistemáticos” contra su persona.</p><p>Del otro lado, <b>Yamandú Orsi</b> apostó a la <b>tradición frenteamplista</b> y arrancará su campaña “donde todo empezó”. Será el domingo, en la legendaria<b> Plaza Lafone</b>. “Arrancamos ahí”, reza la convocatoria, que apela a imágenes de<b> Tabaré Vázquez </b>festejando allí su asunción como intendente de Montevideo, el 15 de febrero de 1990. También fue el lugar en el que, 30 años después, “nos comprometimos a no rendirnos”, según afirma, cuando Vázquez, a punto de dejar su segunda presidencia y visiblemente enfermo y dos días antes de la asunción de <b>Luis Lacalle Pou</b>, les hizo ese pedido a los frenteamplistas.</p><p>En esa plaza, asegura, comenzará “el camino de la victoria, de la esperanza y de la alegría”. Como la que hubo, se destaca, en el triunfo electoral de <b>José Mujica</b> en 2009. “Sin el pueblo frenteamplista movilizado, no hay triunfo posible”, advierte el propio Orsi convocando al evento, planteado como un “gran encuentro frenteamplista”. El <b>Movimiento de Participación Popular</b>, núcleo de su candidatura, optó por jugar con el nombre del candidato para exhortar a la militancia a concurrir a la plaza: “Vení a encender la Yama de la victoria”.</p><div>\n<p>\n</p><h3>El anuncio de 2023 y las visitas para ver avances</h3>\n<p></p>\n</div><p>En febrero de 2023 Cosse también había usado el intervalo en un día de concurso oficial para anunciar la <b>remodelación del Teatro de Verano</b>. A fines de setiembre volvió allí para comprobar los avances de las obras, que terminó por presentar la semana siguiente.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/director-de-comision-del-patrimonio-advirtio-a-la-imm-que-requiere-su-aprobacion-para-la-ciclovia-en-la-rambla\">\nDirector de Comisión del Patrimonio advirtió a la IMM que requiere su aprobación para la ciclovía en la Rambla\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/andrade-y-la-interna-del-fa-hay-formas-de-explicar-las-fortalezas-de-tu-candidato-sin-pegarle-al-companero\">\nAndrade y la interna del FA: \"Hay formas de explicar las fortalezas de tu candidato sin pegarle al compañero\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/nueva-ciclovia-y-toboganes-de-acero-en-las-canteras-del-parque-rodo-el-nuevo-proyecto-de-la-imm\">\nNueva ciclovía y toboganes de acero en las canteras del Parque Rodó: el nuevo proyecto de la IMM\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-27T07:10:00.367",
  "ttr": 127,
  "type": "article"
}