{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/6/carolina-cosse-afirma-que-la-primera-transformacion-que-hay-que-hacer-en-materia-educativa-es-extender-la-alimentacion-a-la-educacion-media/",
  "title": "Carolina Cosse afirma que “la primera transformación que hay que hacer” en materia educativa es “extender la alimentación a la educación media”",
  "description": "La precandidata del FA dijo que el cambio de paradigma supone abordar la educación de manera integral, convirtiendo las escuelas y los liceos en “los centros de referencia de la presencia del Estado en los territorios”.",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/6/carolina-cosse-afirma-que-la-primera-transformacion-que-hay-que-hacer-en-materia-educativa-es-extender-la-alimentacion-a-la-educacion-media/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/6/carolina-cosse-afirma-que-la-primera-transformacion-que-hay-que-hacer-en-materia-educativa-es-extender-la-alimentacion-a-la-educacion-media/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/raffo_RS219208_20240625CDS_001683005CDS__article_main.jpg?r=DMk1UhkaC5xhT8cJ",
  "content": "<div>\n    <p>La precandidata del Frente Amplio (FA) Carolina Cosse participó este martes, <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/6/amplitud-o-fragmentacion-el-frente-amplio-presento-190-listas-mas-que-en-las-elecciones-internas-de-2019/\">en el último tramo de la campaña electoral hacia las internas</a>, en un conversatorio sobre educación con referentes de su equipo técnico y del movimiento sindical. “Uruguay es imposible sin un fuerte sistema de educación pública”, manifestó ante unas 150 personas que fueron a escuchar el intercambio, que tuvo lugar en el teatro El Galpón.</p>\n<p>Previo al evento, Cosse adelantó a la prensa su propuesta, para lo cual comenzó formulando una pregunta: “¿Qué pasa si, en vez de que yo le diga a la educación lo que tiene que hacer, le digo lo que el país necesita?”. Esto, sostuvo, “es un cambio de paradigma”.</p>\n<p>La precandidata del FA dijo que el cambio de paradigma supone abordar la educación de manera integral, convirtiendo las escuelas y los liceos en “los centros de referencia de la presencia del Estado en los territorios”. En ese sentido, dijo que “la primera transformación educativa que hay que hacer es extender la alimentación que hay en primaria a la educación media”, y la segunda, “arropar los centros educativos con personal de salud”.</p>\n<p>Cosse afirmó que es “el país el que tiene un problema” y no la educación por sí sola. A modo de ejemplo, señaló que “no es un problema de la educación que haya problemas en la comprensión lectora”, sino que esto forma parte de “una sociedad y una cultura que, en todo el mundo, ha cambiado muchísimo”. </p>\n<p>Consultada sobre la relación entre la transformación educativa que llevó a cabo la actual coalición de gobierno y sus propuestas, la precandidata del FA afirmó que “la distancia se mide en pársecs”, en referencia a la unidad de longitud utilizada en astronomía (años luz), “porque yo no le estoy planteando a la educación lo que tiene que hacer, le estoy planteando lo que el país necesita”.</p>\n<p>Junto a Florencia Astori y Guillermo Moncecchi, los dos principales referentes del equipo técnico de Cosse en educación y ciencia, participó en el conversatorio el secretario general de la Federación Nacional de Profesores de Educación Secundaria (Fenapes), Emiliano Mandacen. El dirigente sindical afirmó que la transformación educativa significó “un profundo retroceso”, ya que supuso “un ajuste de derechos feroz”, mediante ”el atosigamiento y el ataque constante al rol docente”</p>\n<p>Mientras Cosse asentía en silencio, Mandacen dijo que también existió “una persecución feroz al movimiento estudiantil”, que incluso “sometió a jóvenes al escarnio público”. Agregó que, en materia presupuestal, la caída fue de “más de 220 millones de dólares” entre la Administración Nacional de Educación Pública y la Universidad de la República.</p>\n<p>El secretario general de Fenapes llamó a “redoblar” a la militancia frenteamplista presente en el teatro El Galpón y sostuvo que <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/7/el-frente-amplio-aprobo-por-unanimidad-sus-bases-programaticas-para-un-eventual-cuarto-gobierno/\">las bases programáticas aprobadas por el FA</a> “son antagónicas a la transformación educativa” del actual gobierno. “No hay dos formas de leerlo; son opuestas, porque estructuran elementos clave para revertir un proceso que es de profundo retroceso democrático”.</p>\n<p>En sus bases programáticas para un eventual cuarto gobierno, el FA estableció que el Estado debe garantizar el acceso universal a la educación, “sin perjuicio de que el sector privado pueda administrar instituciones educativas”, <a target=\"_blank\" href=\"https://ladiaria.com.uy/educacion/articulo/2024/4/lineamientos-programaticos-del-fa-en-educacion-incluyen-universalizacion-en-primera-infancia-y-61-del-pbi-de-asignacion-presupuestal/\">y fijó el compromiso de invertir 6% del PIB en educación en el próximo quinquenio</a>. </p>\n<p>Asimismo, la fuerza política resolvió desarrollar una “estrategia nacional de educación” con base en “acuerdos sociales e interpartidarios”, con el objetivo de fomentar “una ciudadanía crítica, diversa, plural y participativa que contribuya al desarrollo del país”. El FA también se posicionó a favor del carácter “público, autónomo y cogobernado” de la educación, para lo cual se promoverá “la participación docente en el diseño de políticas, planes y programas en todos los niveles del sistema”. </p>\n<p>Al respecto, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/5/plan-pais-de-cosse-incluye-aumento-de-transferencias-para-combatir-la-pobreza-infantil-30000-puestos-de-trabajo-y-cambios-a-la-luc/\">en el Plan País que presentó Cosse</a>, que es complementario a las bases programáticas del FA, se propone concretamente restituir los consejos de Educación Primaria, Secundaria y UTU que eliminó la ley de urgente consideración (LUC). La LUC transformó los consejos en direcciones generales unipersonales, sin representación de los docentes.</p>\n<p>Por otra parte, el plan de gobierno de Cosse plantea “incorporar equipos multidisciplinarios en los centros educativos de todo el país” para mejorar el acompañamiento de las trayectorias educativas de los estudiantes “en función de sus características de aprendizajes”. También se propone duplicar las horas de coordinación para docentes de Secundaria, las cuales “podrán cumplirse dentro del recinto o no”. </p>\n<p>En el Plan País se advierte que en el último tiempo el sistema educativo ha sufrido un “desmembramiento”, por lo que su reconstrucción constituye “una tarea imperativa”.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/6/adopciones-alquileres-y-limite-de-las-transacciones-en-efectivo-el-fa-piensa-revisar-y-modificar-varios-capitulos-de-la-luc-si-es-gobierno/\">Adopciones, alquileres y límite de las transacciones en efectivo: el FA piensa revisar y modificar varios capítulos de la LUC si es gobierno</a></li>\n</ul>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-26T01:22:52+00:00",
  "ttr": 156,
  "type": "article"
}