{
  "url": "https://www.elpais.com.uy/mundo/crisis-historica-el-gobierno-de-cuba-se-declara-en-economia-de-guerra",
  "title": "Crisis histórica: el gobierno de Cuba se declara en “economía de guerra”",
  "description": "El Ejecutivo de Díaz-Canel aprueba una serie de medidas que incluyen recortes presupuestarios, una política de precios únicos y reajustes destinados a “corregir distorsiones”.       La Habana: escasez de...",
  "links": [
    "https://www.elpais.com.uy/mundo/crisis-historica-el-gobierno-de-cuba-se-declara-en-economia-de-guerra"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/64997fb/2147483647/strip/true/crop/3500x1701+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2F04%2Fe209bb3b48cebb6b9d74e0d03809%2Fimagen-arcnethd01-5764obxpsxtt.jpg",
  "content": "<div>\n<h2>El Ejecutivo de Díaz-Canel aprueba una serie de medidas que incluyen recortes presupuestarios, una política de precios únicos y reajustes destinados a “corregir distorsiones”.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"La Habana\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c5245e3/2147483647/strip/true/crop/3500x2406+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2F04%2Fe209bb3b48cebb6b9d74e0d03809%2Fimagen-arcnethd01-5764obxpsxtt.jpg 1x, https://imgs.elpais.com.uy/dims4/default/edf0bc5/2147483647/strip/true/crop/3500x2406+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2F04%2Fe209bb3b48cebb6b9d74e0d03809%2Fimagen-arcnethd01-5764obxpsxtt.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c5245e3/2147483647/strip/true/crop/3500x2406+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2F04%2Fe209bb3b48cebb6b9d74e0d03809%2Fimagen-arcnethd01-5764obxpsxtt.jpg\" />\n</picture>\n<div>\n<figcaption>La Habana: escasez de combustibles y constantes apagones. </figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Carla G. Colomé - El País de Madrid</i></b><br />El gobierno cubano, sin poder ya disfrazar la situación, ha asumido que la economía de la isla es similar a “una economía de guerra”. En medio de una crisis que ha superado al llamado <b>Periodo Especial</b> de los noventa, el Gobierno de <a href=\"https://www.elpais.com.uy/mundo/robos-asesinatos-y-peleas-callejeras-cuba-el-pais-mas-seguro-del-mundo-que-cada-dia-es-mas-inseguro\" target=\"_blank\"><b>Miguel Díaz-Canel</b></a><b> </b>acude a otro nuevo paquete de medidas que pretende impulsar la “estabilidad de la <b>macroeconomía</b>” que el país necesita, con cambios que incluyen recortes presupuestarios, una política de precios únicos y algunas regulaciones y reajustes destinados a “corregir distorsiones” y reimpulsar la economía durante 2024″.</p><p>Fue en una reciente reunión del Consejo de Ministros que<b> Mildrey Granadillo de la Torre</b>, viceministra primera de Economía y Planificación, dijo que las medidas buscan ajustar el Plan y el Presupuesto 2024 a las condiciones de “<b>economía de guerra</b>”, un término que suele usarse en situaciones extremas, y que las autoridades aplican a un país que terminó el 2023 con una inflación del 30% al cierre del año, una economía contraída el 2% y una depreciación de la moneda cubana de más del 50% frente al dólar y al euro en el mercado informal.</p><p>No obstante, tras un análisis en X, el economista cubano <b>Pedro Monreal </b>aseguró que acudir al término de “economía de guerra” justificaría un mayor control de parte de las autoridades. Según él, se utiliza para justificar dominio total por aquello de que ahora “es cuando más necesitamos planificar y es cuando más necesitamos ejercer un control”.</p><p>Las medidas, publicadas en el diario oficialista Granma, incluyen una reducción “de las partidas del Presupuesto con el objetivo de disminuir el<b> déficit fiscal </b>de 2024, partiendo de las inejecuciones; definir requisitos en la actividad presupuestada para el uso del Presupuesto aprobado, y centralizar la facultad de aprobación; asignar mensualmente los recursos financieros en correspondencia con los ingresos reales del mes; calcular el impacto fiscal de las <b>importaciones </b>de las formas de gestión no estatal; conceder beneficios arancelarios, incluidas las exenciones, por la importación de materias primas e insumos para producir, así como concluir el <b>sistema tributario </b>para el <b>comercio electrónico</b>”. El Gobierno cubano, además, establecerá una política de precios única, “inclusiva y en igualdad de condiciones para todos los sujetos de la economía”, que incluye tanto al sector estatal como al no estatal. En diferentes medios ha trascendido que productos como el pollo, el aceite, la salchicha, la leche en polvo, la pasta alimenticia y el detergente tendrán precios máximos de venta en las <b>Mipymes</b>, un tema que aliviaría el descontento que muchos cubanos tienen con los altos y cambiantes precios de estos productos en el sector privado.</p><div>\n<figure>\n<picture>\n<img alt=\"Un hombre empuja su vehículo en una estación de servicio tras una larga espera para cargar combustible\n\" srcset=\"https://imgs.elpais.com.uy/dims4/default/aeaaaca/2147483647/strip/true/crop/4237x2884+0+0/resize/1440x980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2Fe8%2F421f41dd4942a0853199c10cf0e8%2Fimagen-afp-34hd2mf.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ea1ec05/2147483647/strip/true/crop/4237x2884+0+0/resize/2880x1960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2Fe8%2F421f41dd4942a0853199c10cf0e8%2Fimagen-afp-34hd2mf.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/aeaaaca/2147483647/strip/true/crop/4237x2884+0+0/resize/1440x980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2Fe8%2F421f41dd4942a0853199c10cf0e8%2Fimagen-afp-34hd2mf.jpg\" />\n</picture>\n<div>\n<figcaption>Un hombre empuja su vehículo en una estación de servicio tras una larga espera para cargar combustible</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Monreal indicó que “lo más llamativo” entre las nuevas medidas -de las que aún se desconoce la fecha en que se implementarán- fue la intención de “posponer e incluso paralizar las inversiones que no sean imprescindibles”. También enfatizó que “sin inversión no hay ni crecimiento ni desarrollo, y hasta ahora las inversiones “imprescindibles” han sido las del turismo. ¿Continuarán?”, se pregunta. Dichas medidas, según una lectura extendida, podrían no solo ejercer más control en el país por parte del Estado, sino crear descontento en el sector estatal, si se ven muy limitados en sus negocios.</p><p><b>Díaz-Canel </b>dijo en la reunión que Cuba atraviesa “complejidades económicas” que repercuten en la entrega en tiempo de los alimentos que cada hogar cubano recibe de manera racionada a través de la llamada libreta de abastecimiento, en los constantes apagones o <b>cortes de electricidad</b> de varias horas a lo largo de la isla o hasta en la inflación que hoy afecta el acceso de las familias a productos de primera necesidad. El mandatario insistió en que las causas de esta situación están muchas veces “directamente relacionadas con la <b>burocracia </b>y el ineficiente control que estamos realizando desde nuestro sistema institucional”.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-03T06:10:00.963",
  "ttr": 137,
  "type": "article"
}