{
  "url": "https://www.elobservador.com.uy/nota/un-ano-para-el-olvido-2024118142753",
  "title": "Un año para el olvido",
  "description": "Uriarte analizó un año \"para el olvido\": citó fallas del gobierno, como la gestión del tipo de cambio, y admitió que estuvo mucho más cerca del productor, pero que no basta con escuchar y dialogar",
  "links": [
    "https://www.elobservador.com.uy/nota/un-ano-para-el-olvido-2024118142753",
    "https://www.elobservador.com.uy/nota/un-ano-para-el-olvido-2024118142753/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/092019/1569360666818/Carlos-Uriarte-DB_08.JPG?&cw=600&ch=365",
  "content": "<div><p>Luego de un 2022 como para enmarcar, <strong>2023 ha sido un año muy duro para nuestro sector ganadero</strong>. Aun hoy se sienten las secuelas de este nefasto año entre los productores ganaderos del país.</p><p>Comenzó con una de las más grandes sequías de nuestra historia, cuyos efectos no fueron peores porque el sector estaba mucho mejor preparado que en secas anteriores, lo que no exime ni atenúa su gravedad.</p><p>Cabe destacar que esta última sequía vino precedida de dos años con emergencia declarada por sequía en gran parte del país, y que sus efectos duraron mucho tiempo más que los comienzos de las lluvias.</p><p>Los efectos de la sequía fueron además agravados por <strong>una drástica caída de precios, que no reflejaba la realidad del mercado internacional</strong>.</p><p>Y como si todo fuera poco,  <strong>el endémico atraso cambiario de nuestro país siguió impunemente haciendo de las suyas</strong>, continuando con la debilitación del poder de compra de los ganaderos.</p><p>Todo esto hizo un combo de efectos durísimos para la familia ganadera nacional.</p><p>El pasado noviembre el Instituto Plan Agropecuario (IPA) presentó en su tradicional jornada de Monitoreo de Empresas Ganaderas los resultados del ejercicio 2022/2023. Los mismos reflejan claramente lo que pasó, pero llamativamente tuvieron muy poca difusión y menos discusión pública.</p><blockquote><p>Ni el gobierno ni las gremiales de productores estuvieron a la altura de la gravedad de la situación para evidenciarla debidamente, para que pudieran tenerse en cuenta medidas paliativas de ayuda a los ganaderos que seguían pasando por una situación muy difícil.</p></blockquote><p><strong>Parecería que hubiera habido un acuerdo tácito de no dar señales que las cosas no estaban bien para el sector ganadero</strong>.</p><p>Las cifras del Monitoreo de Empresas Ganaderas del IPA son evidentes y hablan por sí mismas.</p><p>Los resultados de 2023 en términos constantes fueron los cuartos peores en los 22 años en que se ha realizado el monitoreo. Estuvieron un 24% por debajo del promedio de ese periodo. El costo por kilo producido creció un 15% con respecto al ejercicio anterior, rondando el US$ 1,2 a US$ 1,3, acercándose peligrosamente al precio de venta.</p><blockquote><p>Menos productividad, costos en aumento, precios en baja, faenas deprimidas y atraso cambiario. Realmente, un año para el olvido.</p></blockquote><p>Es cierto que el gobierno apoyó con medidas oportunas el sobrellevado de la seca mientras esta se daba, pero estuvo omiso en la segunda parte del año cuando los vencimientos que se habían postergado durante la seca se dieron, y los productores tuvieron que enfrentarlos con pasturas y ganados que aun tenían claras huellas de la seca, y a precios muy deprimidos.</p><p>Por otra parte, el gobierno, pese a los innumerables reclamos, e incluso al reconocimiento público de su existencia por parte del propio presidente de la república, <strong>permitió que el atraso cambiario siguiera haciendo estragos en la economía de las familias ganaderas</strong>.</p><p>Peor aún, estos efectos fueron más duros en los pequeños y medianos productores, no así en las empresas ganaderas más grandes, que por el contrario tuvieron oportunidades como para aumentar en número y en área abarcada.</p><p><strong>¿Es este el país que queremos?</strong></p><p>En plena discusión acerca de la autorización de <strong>la compra por parte de Minerva de tres plantas a Marfrig</strong>, y ante lo vivido en el 2023, nos planteamos las siguientes interrogantes:</p><ul><li>¿No se debería tomar en cuenta el comportamiento de la industria en 2023 para imaginarnos como sería el mismo con una faena aún más concentrada?</li><li>¿No habrá llegado la hora de discutir la participación de la industria en el engorde a corral?</li><li>¿No será el momento de asegurarnos que tengamos operativos todos los mecanismos para una efectiva exportación de ganado gordo en pie?</li></ul><p>Cabe al menos un llamado a la reflexión.</p><p><strong>Debemos estar alertas a actos que intenten restringir la competencia</strong>.</p><p>Hay mucho en juego, y<strong> lo que decida el gobierno tendrá consecuencias importantes sobre nuestro sector ganadero</strong>.</p><p>Por lo pasado en 2023, <strong>el malestar hacia el gobierno entre los productores crece</strong>, y si bien este gobierno estuvo mucho más cerca de los productores que los anteriores, y que el diálogo ha sido muy superior, las promesas no cumplidas (el combate a la Mosca de la Bichera), la falta de sensibilidad ante el mal momento del sector y la pérdida de competitividad por el atraso cambiario han desilusionado mucho al sector.</p><p><strong>No basta con escuchar y dialogar, se necesitan hechos</strong>.</p><p><em>(*): ingeniero agrónomo, productor agropecuario, expresidente de la Federación Rural (FR) y exministro de Ganadería, Agricultura y Pesca (MGAP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-18T17:27:53.287Z",
  "ttr": 143,
  "type": "article"
}