{
  "url": "https://www.montevideo.com.uy/Noticias/Martinelli-por-asesinato-de-policia-en-Marconi--No-permitiremos-que-quede-impune--uc897160",
  "title": "Martinelli por asesinato de policía en Marconi: “No permitiremos que quede impune”",
  "description": "Se sigue investigando                                    El titular de Interior acompañó al director de Hechos Complejos en los allanamientos que llevaron a las dos detenciones por el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Martinelli-por-asesinato-de-policia-en-Marconi--No-permitiremos-que-quede-impune--uc897160",
    "https://www.montevideo.com.uy/Noticias/Martinelli-por-asesinato-de-policia-en-Marconi--No-permitiremos-que-quede-impune--uc897160?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897160="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891549.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Se sigue investigando</p>\n                                    <h2>El titular de Interior acompañó al director de Hechos Complejos en los allanamientos que llevaron a las dos detenciones por el homicidio.</h2>\n                                </div> \n                                <div>\n                              \t<p>El ministro del\nInterior, Nicolás Martinelli, se refirió este miércoles al <a href=\"https://www.montevideo.com.uy/Noticias/Una-mujer-hizo-el-contacto-y-un-hombre-lo-embosco-en-que-esta-el-crimen-del-policia-uc897087?_gl=1*1sd1qn7*_ga*Nzg0ODExODgyLjE3MTE1NTU5MDQ.*_ga_1CV7BQE5SK*MTcyMzY1MjU2MC42OS4xLjE3MjM2NzM0OTMuMC4wLjA.\" target=\"_blank\">caso del policía asesinado en el barrio Marconi por dos personas que lo emboscaron luego de acordar un acuerdo para una compra por Marketplace de Facebook.</a></p><p>“No nos\ndetendremos hasta que se haga justicia y no permitiremos que la muerte de este\npolicía quede impune”, escribió Martinelli en su cuenta de X, y recordó el nombre del agente de\n35 años asesinado: Carlos Umpiérrez.</p><p>El ministro también señaló que dos personas están detenidas por el homicidio y que él mismo\nacompañó al director de Hechos Complejos en los allanamientos que llevaron a las\ndetenciones.</p><p>“Tras varios\nallanamientos en el Barrio Marconi, la policía detuvo a dos personas por su\npresunta vinculación con el homicidio del agente Carlos Umpiérrez”, escribió y\nacompañó el posteo de un video en donde se lo ve junto a los equipos policiales\nen la zona.</p><blockquote><div><p>Dos detenidos por el homicidio del agente Umpiérrez.</p><p>Tras varios allanamientos en el Barrio Marconi, la policía detuvo a dos personas por su presunta vinculación con el homicidio del agente Carlos Umpiérrez. <br />Acompañamos al director de Hechos Complejos que, junto a su equipo, en… <a target=\"_blank\" href=\"https://t.co/OdsPd1S2h0\">pic.twitter.com/OdsPd1S2h0</a></p></div>— Nicolas Martinelli (@Ni_Martinelli) <a target=\"_blank\" href=\"https://twitter.com/Ni_Martinelli/status/1823829608082362804?ref_src=twsrc%5Etfw\">August 14, 2024</a></blockquote> <p>Asimismo, escribió\nque “la Dirección de Homicidios y la Fiscalía siguen trabajando para esclarecer\nlos detalles de este crimen”.</p><p>De acuerdo con lo\nque confirmó <em>Montevideo Portal</em> este miércoles, una mujer, hoy detenida, se\ncontactó con la víctima a través de Marketplace para comprarle los championes.</p><p>El hombre,\ntambién detenido, por su parte, participó directamente en el hecho y se busca\nesclarecer si fue quien disparó contra el policía. Ahora los investigadores\nprocuran dar con más involucrados, dado que tienen elementos que indican que\ntres personas participaron del hecho.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 62,
  "type": "article"
}