{
  "url": "https://www.elobservador.com.uy/nota/luego-de-la-sociedad-de-la-nieve-ministerio-de-defensa-y-agencia-del-cine-firman-acuerdo-para-locaciones-2024221181023",
  "title": "Luego de La Sociedad de la Nieve, Ministerio de Defensa y Agencia del Cine firman acuerdo para locaciones",
  "description": "Con la película La Sociedad de la Nieve como ejemplo, el Ministerio de Defensa Nacional firmó un convenio con la Agencia del Cine y el Audiovisual del Uruguay (ACAU) con el objetivo de que la cartera pueda...",
  "links": [
    "https://www.elobservador.com.uy/nota/luego-de-la-sociedad-de-la-nieve-ministerio-de-defensa-y-agencia-del-cine-firman-acuerdo-para-locaciones-2024221181023",
    "https://www.elobservador.com.uy/nota/luego-de-la-sociedad-de-la-nieve-ministerio-de-defensa-y-agencia-del-cine-firman-acuerdo-para-locaciones-2024221181023/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/122023/1701975470929.jpg?&cw=600&ch=365",
  "content": "<p>Con la película <em><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/revelaron-los-detalles-mas-crudos-que-el-director-de-la-sociedad-de-la-nieve-omitio-en-la-pelicula-2024216153230\">La Sociedad de la Nieve</a></em> como ejemplo, el Ministerio de Defensa Nacional firmó un convenio con la <b>Agencia del Cine y el Audiovisual del Uruguay</b> (<b>ACAU)</b> con el objetivo de que la cartera pueda cederles diferentes instalaciones para que se puedan filmar películas y series.</p><div><p><b>\"</b>Dentro del Ministerio de Defensa y en las fuerzas hay locaciones, cuarteles, incluso esta misma casa<strong>, que tiene una riqueza patrimonial y cultural que es buena cosa que pueda servir para esta industria que se está desarrollando tan bien en Uruguay que genera empleo, y es una presentación más del Uruguay en el mundo</strong>\", aseguró Javier García este miércoles en rueda de prensa.</p><p>García señaló que en<em> La Sociedad de la Nieve</em> se utilizaron instalaciones del Ministerio como locaciones como fueron el antiguo Aeropuerto de Carrasco y la Escuela Naval. \"Si hay alguien que quiere utilizar una locación de las Fuerzas Armadas, y eso no afecta el normal funcionamiento ni la imagen institucional y<strong> al ministerio le sirve, se dan las condiciones para que eso siga adelante.</strong> Sirve para promocionar al Uruguay en el mundo como pasa con <em>La Sociedad de la Nieve</em>\", aseguró.</p><div><h3>Leé también</h3></div><p>Este convenio se dará para formalizar y regularizar, que, \"preservando la función y la imagen de las fuerzas armadas, si hay lugares que permitan promocionar el Uruguay a través de la cultura como es el cine, se utilicen\", agregó.</p><p><strong>La película se rodó de forma cronológica, </strong>durante cinco meses. Antes, el elenco completo ensayó durante dos meses. El rodaje fue en su mayoría en la Sierra Nevada de Granada, España, que simularon ser los Andes durante semanas en las que los actores se enfrentaron a la nieve real, a la distancia y al hambre<strong> (Enzo Vogrincic bajó de 70 a 49 kilos, por ejemplo).</strong></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-21T21:10:23.140Z",
  "ttr": 59,
  "type": "article"
}