{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/4/bergara-respondio-a-delgado-decir-que-el-fa-es-tupamaros-y-comunistas-es-una-vision-absolutamente-arcaica/",
  "title": "Bergara respondió a Delgado: decir que el FA es “tupamaros y comunistas” es “una visión absolutamente arcaica”",
  "description": "Mario Bergara (archivo, abril de 2024).                  Foto: Alessandro Maradei                                                    El senador remarcó que la coalición de izquierda ha demostrado durante...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/4/bergara-respondio-a-delgado-decir-que-el-fa-es-tupamaros-y-comunistas-es-una-vision-absolutamente-arcaica/",
    "https://ladiaria.com.uy/politica/articulo/2024/4/bergara-respondio-a-delgado-decir-que-el-fa-es-tupamaros-y-comunistas-es-una-vision-absolutamente-arcaica/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS203080_20240306AM_371-lpr_article_main.jpg?r=wXlvzzJKLmTpxamx",
  "content": "<div>\n    <article>\n            <div>\n              <figure>\n                <picture>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS203080_20240306AM_371-lpr_1200w.jpg\" media=\"(min-width: 1000px)\"></source>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS203080_20240306AM_371-lpr_900w.jpg\" media=\"(min-width: 700px)\"></source>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS203080_20240306AM_371-lpr_700w.jpg\" media=\"(min-width: 0px)\"></source>\n                </picture>\n                <figcaption>\n                  <p>Mario Bergara (archivo, abril de 2024).</p>\n                  <p>Foto: Alessandro Maradei</p>\n                </figcaption>\n              </figure>\n            </div>\n          <h2>El senador remarcó que la coalición de izquierda ha demostrado durante sus gobiernos una “capacidad radical” pero para “transformar la realidad”</h2>\n<div>\n  <p>\n    Nuestro periodismo depende de vos\n  </p>\n  <div>\n    <p>Si ya tenés una cuenta</p>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/registrate/\">Registrate</a>\n      para acceder a 6 artículos gratis por mes\n    </p>\n  </div>\n</div>\n          <div>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/maldonado/articulo/2024/4/el-frente-amplio-queda-mas-desbalanceado-de-lo-que-estaba-dijo-delgado-sobre-la-renuncia-de-bergara-a-su-precandidatura/\">El precandidato nacionalista Álvaro Delgado opinó en su visita a Maldonado que la renuncia de Mario Bergara</a> a la precandidatura deja al Frente Amplio (FA) “más desbalanceado de lo que estaba”. Posturas similares plantearon otros actores de la coalición de gobierno, como el precandidato colorado Andrés Ojeda, que señaló el miércoles durante su exposición en el desayuno de la Asociación de Dirigentes de Marketing (ADM) que buscará captar votos de Bergara que “no se sienten representados por tupamaros o comunistas”.</p>\n<p>El líder de Convocatoria Seregnista-Progresistas (CSP) respondió este viernes que decir que el actual FA es de “tupamaros y comunistas es una visión absolutamente arcaica”. En diálogo con <em>MVD Noticias</em> reiteró en el concepto de que hay “una polarización de dos precandidatos”, pero decir que los “sectores seregnistas están desapareciendo” es algo que “no refleja la realidad”. “En la interna se prioriza el voto por las candidaturas, pero el seregnismo va a seguir teniendo su peso y se va a reflejar sin duda con potencia en la elección de octubre”, reafirmó. </p>\n<p>El senador agregó que posturas como la de Delgado son “totalmente oportunistas” y procuran “algún impacto de política menor a nivel electoral”. “Parece mentira que en 2024, en el siglo XIX, después de toda la trayectoria política del FA, antes, durante y después de sus gobiernos, se intente venir con el cuco de radicales”, analizó el legislador. “Es increíble” que alguien piense que eso “puede prender en la sociedad uruguaya” indicó Bergara y apuntó que “la sociedad uruguaya es inteligente”.</p>\n<p>El senador se detuvo en los 15 años de gobierno frenteamplista y en la “capacidad radical” que ha mostrado el partido de izquierda para “transformar la realidad”. Destacó la “enorme cantidad de transformaciones estructurales que le han hecho bien al país” y que han desembocado en “un país diferente en bienestar, en igualdad y en derechos”.</p>\n<div>\n<h3>El seregnismo en la candidatura de Orsi</h3>\n<div>\n<p>Bergara explicó que desde <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/4/orsi-y-bergara-mantuvieron-una-reunion-en-la-que-el-exintendente-agradecio-el-apoyo-a-su-precandidatura/\">CSP van a estar “acompañando” a la precandidatura de Yamandú Orsi</a>, pero sin perder las posturas identitarias del espacio. Resaltó que “si hay temas” en los cuales se opina “diferente\", eso va a quedar expuesto a nivel “público”. “Ya está sucediendo, por ejemplo, con el posible plebiscito de los ingresos por concurso y sorteo a las intendencias”, subrayó.</p>\n<p>“Ahí tenemos un <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/4/posible-plebiscito-para-transparentar-ingresos-a-intendencias-fa-en-analisis-pc-dividido-ca-a-favor-y-blancos-estarian-en-contra/\">punto de discrepancia con Yamandú</a> que muestra un buen ejemplo de cómo nosotros vamos a seguir con nuestra propia campaña, acompañando su precandidatura, pero marcando el perfil de los seregnistas ahora con la lista 95”, concluyó Bergara. Mientras que el senador fue de los primeros en respaldar la iniciativa del plebiscito, Orsi ha mencionado que no le parece bueno “buscar la vía constitucional para los problemas que no podemos resolver a nivel parlamentario”.</p>\n</div>\n</div>\n          </div>\n            <div>\n                <p>\n                  Suscribite o ingresá\n                </p>\n                <div>\n                  <p>Suscribite para guardar este artículo como favorito</p>\n                  <p>Suscribite para guardar este artículo para leer después</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/suscribite/DDIGM/\">Suscribite</a></p><p>¿Ya tenés suscripción?</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/entrar/?next=/politica/articulo/2024/4/bergara-respondio-a-delgado-decir-que-el-fa-es-tupamaros-y-comunistas-es-una-vision-absolutamente-arcaica/\">\n                    Ingresá\n                  </a>\n                </p></div>\n                <div>\n                        <p>\n                          Suscribite para guardar este artículo como favorito\n                          Suscribite para guardar este artículo para leer después\n                        </p>\n                      </div>\n              </div>\n    </article>\n  </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-19T19:26:40+00:00",
  "ttr": 108,
  "type": "article"
}