{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/estados-unidos-alcanzo-un-acuerdo-con-el-autor-intelectual-de-los-atentados-del-11-de-setiembre",
  "title": "Estados Unidos alcanzó un acuerdo con el autor intelectual de los atentados del 11 de setiembre",
  "description": "Mohammed, Walid bin Attash y Mustafa Al Hawsawi acordaron declararse culpables de conspiración a cambio de una cadena perpetua, en lugar de un juicio en el que se enfrentaban a la pena capital.",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/estados-unidos-alcanzo-un-acuerdo-con-el-autor-intelectual-de-los-atentados-del-11-de-setiembre"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/96cec42/2147483647/strip/true/crop/1992x968+0+222/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2F7d%2F02be3fce4873a1d8f0eb5d033b9a%2Fatentado-torres-gemela-1321161.jpg",
  "content": "<div>\n<p><b><i>AFP</i></b><br />Las<b> autoridades de Estados Unidos</b> informaron este miércoles que <b>alcanzaron un acuerdo con el autor intelectual de los </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/video-inedito-muestra-tomas-nunca-antes-vistas-del-atentado-del-11-de-setiembre-contra-las-torres-gemelas\"><b>atentados del 11 de setiembre</b></a><b> de 2001</b>,<b> Khalid Sheikh Mohammed</b>, y otros dos acusados, que incluye según la prensa una declaración de culpabilidad para evitar un juicio que conlleve pena de muerte.</p><p>Estos pactos con Mohammed y dos cómplices acercan sus casos a una resolución luego de pasar años estancados en trámites previos al juicio, mientras los acusados permanecían retenidos en la base militar estadounidense de <b>Guantánamo</b>, en <b>Cuba</b>.</p><p>Un <b>comunicado del Pentágono </b>indicó que por el momento no se harán públicos los detalles del acuerdo, pero el diario New York Times informó que Mohammed, Walid bin Attash y Mustafa Al Hawsawi acordaron declararse culpables de conspiración a cambio de una cadena perpetua, en lugar de un juicio en el que se enfrentaban a la pena capital.</p><p>Los fiscales habían detallado esa propuesta en una carta el año pasado, pero la iniciativa dividió a las familias de las casi 3.000 personas muertas en los ataques, ya que algunos todavía desean que los acusados afronten la pena de muerte.</p><p>La mayoría de las disputas legales en torno a los casos de estos hombres se han centrado en si podían ser juzgados con imparcialidad tras haber sido<b> sometidos a torturas sistemáticas por la CIA</b> en los años posteriores al 11-S, una cuestión espinosa que los acuerdos de culpabilidad ayudan a evitar.</p><p>Mohammed era considerado uno de los lugartenientes más inteligentes y de mayor confianza de<b> Osama bin Laden</b>, jefe de Al Qaeda, antes de su captura en marzo de 2003 en Pakistán. Después pasó tres años en prisiones secretas de la CIA antes de llegar a Guantánamo en 2006.</p><p>Este ingeniero de formación, que ha afirmado haber ideado los atentados del 11-S \"de la A a la Z\", ha sido acusado de participar en una serie de grandes <b>complots contra Estados Unidos</b>, país en el que cursó estudios universitarios.</p><p>Además de planear la operación para derribar las Torres Gemelas, Mohammed afirma haber decapitado personalmente al periodista estadounidense Daniel Pearl en 2002 con su \"bendita mano derecha\" y haber colaborado en el atentado contra el World Trade Center de 1993, en el que murieron seis personas.</p><div>\n<figure>\n<picture>\n<img alt=\"Atentado a las Torres Gemelas en 2001. Foto: Archivo El País\" srcset=\"https://imgs.elpais.com.uy/dims4/default/54424cc/2147483647/strip/true/crop/2048x1367+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F10%2F613bc3b8444bf.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/e187055/2147483647/strip/true/crop/2048x1367+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F10%2F613bc3b8444bf.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/54424cc/2147483647/strip/true/crop/2048x1367+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F10%2F613bc3b8444bf.jpeg\" />\n</picture>\n<div>\n<figcaption>Atentado a las Torres Gemelas en 2001. </figcaption><p>Foto: Archivo El País.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Recluidos en Guantánamo</h3>\n<p></p>\n</div><p>Bin Attash, saudí de origen yemení, supuestamente entrenó a dos de los secuestradores de los aviones con los que se perpetraron los atentados del 11 de septiembre. Sus interrogadores estadounidenses dijeron que también<b> confesó haber comprado los explosivos </b>y reclutado a miembros del equipo que mató a 17 marineros en un ataque contra el buque militar USS Cole.</p><p>Se refugió en el vecino Pakistán tras la invasión estadounidense de <b>Afganistán </b>en 2001 y fue capturado allí en 2003, tras lo cual fue recluido en la red de prisiones de la CIA cuya ubicación es confidencial.</p><p>Al Hawsawi, por su parte, es sospechoso de gestionar la financiación de los atentados del 11-S. Detenido en Pakistán el 1 de marzo de 2003, también fue<b> prisionero en cárceles secretas </b>antes de ser trasladado a Guantánamo en 2006.</p><p>Estados Unidos utilizó esa base naval aislada en territorio cubano para recluir a los milicianos capturados durante la conocida como \"<b>Guerra contra el terror</b>\" que siguió a los atentados, en un intento de impedir que los acusados reclamaran los derechos que les otorga la legislación estadounidense.</p><p>La instalación militar albergó a 800 presos en su momento álgido, pero desde entonces han sido repatriados lentamente a otros países. El presidente <b>Joe Biden </b>se comprometió antes de su elección a intentar cerrar Guantánamo, pero el centro sigue abierto.</p><p>En otro caso relacionado con el 11-S, el Departamento de Justicia denegó la petición de Zacarias Moussaoui, el llamado \"vigésimo secuestrador\", de cumplir el resto de su cadena perpetua en <b>Francia</b>.</p><p>En una carta manuscrita dirigida a la jueza Leonie Brinkema, obtenida por el sitio web Legal Insurrection, Moussaoui -la única persona condenada en Estados Unidos en relación con los atentados del 11 de septiembre- expresaba su temor a ser ejecutado<b> si Donald Trump recupera la presidencia</b> en los comicios de noviembre.</p><p>Una portavoz del Departamento de Justicia dijo que esa dependencia no discute las solicitudes de transferencia de prisioneros, pero señaló que Moussaoui está \"cumpliendo una cadena perpetua tras su condena por delitos de terrorismo\".</p><p>\"El Departamento de Justicia planea hacer cumplir esta cadena perpetua bajo custodia estadounidense\", añadió la vocera.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/la-espia-que-causo-graves-danos-a-estados-unidos-al-otorgarle-informacion-a-cuba-infiltrada-durante-17-anos\">\nLa espía que causó graves daños a Estados Unidos al otorgarle información a Cuba infiltrada durante 17 años\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-historia-de-ali-mohamed-el-espia-de-ben-laden-que-se-infiltro-en-el-fbi-la-cia-y-el-ejercito-mas-poderoso-del-mundo\">\nLa historia del espía de Ben Laden que se infiltró en el FBI, la CIA y el Ejército más poderoso del mundo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/trump-cuestiona-la-identidad-de-kamala-harris-y-asegura-que-decidio-volverse-negra-para-ganar-votos\">\nTrump cuestiona la identidad de Kamala Harris y asegura que decidió \"volverse negra\" para ganar votos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/economia-y-mercado/la-inmigracion-esta-arrebatandole-el-empleo-a-los-trabajadores-nativos-en-estados-unidos\">\n¿La inmigración está arrebátandole el empleo a los trabajadores nativos en Estados Unidos?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-31T23:44:53.229",
  "ttr": 159,
  "type": "article"
}