{
  "url": "https://www.montevideo.com.uy/Deportes/Clausura-Boston-River-encontro-la-llave-y-vencio-1-0-de-local-a-Deportivo-Maldonado-uc897467",
  "title": "Clausura: Boston River encontró la llave y venció 1-0 de local a Deportivo Maldonado",
  "description": "Boston River venció 1-0 a Deportivo Maldonado en el Domingo Burgueño con un gol de Bruno Damiani en el complemento que le valió tres puntos importantes en casa propia. El partido comenzó con el local...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Clausura-Boston-River-encontro-la-llave-y-vencio-1-0-de-local-a-Deportivo-Maldonado-uc897467",
    "https://www.montevideo.com.uy/Deportes/Clausura-Boston-River-encontro-la-llave-y-vencio-1-0-de-local-a-Deportivo-Maldonado-uc897467?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897467="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/876459.jpg",
  "content": "<div>\n<p>Boston River venció 1-0 a Deportivo Maldonado en el Domingo Burgueño con un gol de Bruno Damiani en el complemento que le valió tres puntos importantes en casa propia.</p>\n<p>El partido comenzó con el local manejando la posesión de la pelota y tratando de generar con Franco Pérez y Leandro Suhr.</p>\n<p>Fueron instantes de acercarse a la valla de Guillermo Reyes pero sin tanta claridad, teniendo la única clara a los 25' cuando Emiliano Gómez logró ejecutar un remate cruzado que se fue cerca.</p>\n<p>De allí en adelante el fernandino creció, logró afianzarse desde zona de volantes y contó con dos ocasiones buenas para quebrar la paridad.</p>\n<p>La primera fue un tiro de Pablo González que se fue cerca del palo derecho y la otra, la que hizo suspirar a más de uno, fue una patriada de Montiel que se lanzó al ataque y sacó un disparo que reventó el travesaño. 0-0 y al descanso.</p>\n<p><strong>El festejo</strong></p>\n<p>En el complemento, el ingreso de Hernán Toledo le dio otra dinámica mayor al equipo visitante que seguía tratando de llegar al ansiado gol que en definitiva se terminó decantando en favor del adversario.</p>\n<p>Jadson Viera mandó a la cancha a Juan Manuel Gutiérrez y Bruno Damiani, dos variantes clave para llegar al 1-0. Es que el primer levantó el centro para que el nueve de cabeza inflara la redes y le diera la ventaja al Sastre.</p>\n<p>Un tanto que hizo desesperar a los del Chavo Díaz que se adelantaron en pos de la igualdad, dejando espacios en el fondo, cobrando el cotejo en emotividad.</p>\n<p>Poco pasó de allí al cierre que se cerró con triunfo de Boston River por 1-0 ante un Deportivo Maldonado que se complica en la tabla de la permanencia.</p>\n</div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 59,
  "type": "article"
}