{
  "url": "https://www.elobservador.com.uy/nota/mexico-exige-garantias-para-diplomaticos-en-ecuador-tras-asalto-a-embajada-202446154122",
  "title": "México exige \"garantías\" para diplomáticos en Ecuador tras asalto a embajada",
  "description": "México exigió este sábado \"garantías\" para que su personal diplomático salga de Ecuador, tras el asalto policial a su embajada en Quito la víspera que culminó en la detención del exvicepresidente ecuatoriano...",
  "links": [
    "https://www.elobservador.com.uy/nota/mexico-exige-garantias-para-diplomaticos-en-ecuador-tras-asalto-a-embajada-202446154122",
    "https://www.elobservador.com.uy/nota/mexico-exige-garantias-para-diplomaticos-en-ecuador-tras-asalto-a-embajada-202446154122/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1712428855630.jpg?&cw=600&ch=365",
  "content": "<p><strong>México exigió este sábado \"garantías\" para que su personal diplomático salga de Ecuador, tras el asalto policial a su embajada en Quito</strong> la víspera que culminó en la detención del exvicepresidente ecuatoriano Jorge Glas refugiado en ese lugar y buscado por la justicia de su país.</p><div><p>El impactante operativo, sin antecedentes cercanos en el mundo, <strong>llevó al presidente mexicano Andrés Manuel López Obrador a romper de inmediato relaciones diplomáticas con Ecuador</strong> por lo que calificó de \"violación flagrante al derecho internacional y a la soberanía de México\".</p><p>Este sábado, <strong>la Secretaría de Relaciones Exteriores mexicana demandó \"las garantías necesarias por parte de Ecuador para la salida del personal (diplomático) mexicano\"</strong>, según un comunicado.</p><p>Imágenes tomadas por AFP la noche del viernes muestran a <strong>varios uniformados ecuatorianos armados y con un ariete frente a la embajada. </strong>Al menos uno de ellos <strong>escaló el enrejado que rodea el edificio para ingresar y detener a Glas, que enfrenta cargos de corrupción y a quien México concedió asilo el mismo viernes tras haberlo refugiado durante meses.</strong></p><p>La embajada mexicana en Quito permanecía rodeada por policías la mañana del sábado y <strong>la bandera del país había sido removida de su asta en el patio</strong>, constató un fotógrafo de AFP.</p><p><strong>La noche anterior, la canciller mexicana, Alicia Bárcena, dijo a medios que aguardaba una respuesta de Ecuador para enviar un avión y así evacuar a sus diplomáticos.</strong> \"Estamos viendo cuál es la mejor forma de sacar a nuestro personal\" y a sus familias, afirmó.</p><p>El gobierno ecuatoriano no se ha pronunciado aún este sábado. </p><h3>- \"Brutal\" -</h3><p><strong>Glas, vicepresidente del socialista Rafael Correa entre 2013 y 2017, tiene una orden de prisión preventiva por un presunto peculado en obras públicas</strong> contratadas luego del devastador terremoto en la costa ecuatoriana en 2016.</p><p><strong>Esta mañana el político de 54 años salió de la instalación judicial donde estaba retenido</strong>, en medio de un operativo de seguridad con varios vehículos blindados, constató un fotógrafo de AFP. </p><p>Fue <strong>trasladado a una cárcel de máxima seguridad en Guayaquil</strong> conocida como 'La roca', según la autoridad carcelaria. </p><p><strong>México calificó el operativo como una \"brutal irrupción\" y denunció \"violencia física\" contra el jefe de misión Roberto Canseco</strong>, quien fue sometido en el suelo por un uniformado, según imágenes de la televisión ecuatoriana. El diplomático se encuentra \"bien\" al igual que le resto de la delegación, indicó la canciller Bárcena. </p><p>El presidente de Ecuador, Daniel Noboa, <strong>defendió la medida alegando un \"abuso de las inmunidades y privilegios\" concedidos a la misión diplomática. </strong></p><p><strong>\"El gobierno nacional defiende la soberanía nacional, sin permitir que nadie tome injerencia en los asuntos internos del país\"</strong>, sostuvo la presidencia de Ecuador en una serie de mensajes en la red social X la la medianoche.</p><p>México anunció que presentará una denuncia ante la Corte Internacional de Justicia. <strong>La convención de Viena garantiza la inviolabilidad del territorio de una embajada.</strong></p><p>Noboa \"rompió todos los esquemas del comportamiento de la diplomacia tradicional\", dijo a la AFP Roberto Beltrán Zambrano, profesor de gestión de conflictos de la Universidad Técnica Particular de Loja, en Ecuador.</p><h3>- Escalada -</h3><p><strong>La crisis diplomática inició el miércoles, cuando López Obrador planteó un paralelismo entre la violencia que marcó la campaña presidencial ecuatoriana de 2023</strong>, durante la cual fue asesinado el candidato Fernando Villavicencio, y la criminalidad que se registra en México de cara a las elecciones del 2 de junio.</p><p>Según el mandatario mexicano, <strong>el crimen de Villavicencio creó un \"ambiente enrarecido de violencia\" que provocó la caída en las encuestas de la candidata Luisa González</strong> y el <strong>repunte de Noboa</strong>, quien resultó ganador.</p><p>Duro crítico del expresidente Correa (2007-2017), Villavicencio era conocido por sus denuncias sobre el fortalecimiento del narcotráfico.</p><p>El gobierno de <strong>Noboa consideró que esos comentarios \"ofenden al Estado ecuatoriano\" </strong>y expulsó a la embajadora mexicana Raquel Serur, quien aún no ha salido del país. </p><p>En respuesta, México concedió el viernes asilo político a Glas, quien permanecía <strong>refugiado en su sede diplomática de Quito desde diciembre, alegando una persecución política en su contra. </strong></p><p>Ecuador calificó la decisión como \"ilícita\" y rodeó la embajada con policías en señal de \"protesta\". <strong>En la noche lanzó el operativo que resultó en la captura de exvicepresidente y la ruptura diplomática.</strong></p><h3>- Reacciones regionales -</h3><p>Uruguay condenó este sábado el operativo a través de Cancillería. \"Uruguay lamenta profundamente los hechos acaecidos en las últimas horas en Ecuador <strong>que han afectado las relaciones entre dos naciones hermanas, así como el respeto a normas fundamentales del derecho internacional y para la convivencia pacífica entre naciones latinoamericanas</strong>\", expresó el Ministerio de Relaciones Exteriores.</p><p>Glas, quien ocupó la vicepresidencia de Ecuador entre 2013 y 2018, fue condenado por la justicia ecuatoriana por corrupción y se encontraba refugiado en la embajada mexicana desde diciembre.</p><p>Tras el asalto, el presidente de México, Andrés Manuel López Obrador, ordenó la suspensión de las relaciones diplomáticas con Ecuador.</p><p>Cancillería recordó que \"el pasado 28 de marzo, al conmemorarse el 70º Aniversario de la Convención de Caracas sobre Asilo Diplomático, Uruguay destacó la importancia de este instituto legal de larga tradición en América Latina y alentó a los Estados a reafirmarla y respetarla\". \"Dicha fuente convencional está ´estrechamente vinculada a otros instrumentos fundamentales del derecho internacional para reglar las relaciones entre Estados, c<strong>omo la Convención de Viena de 1961´</strong>, <strong>que consagran la inviolabilidad de las misiones diplomáticas</strong>\", continúa.</p><p>\"Esto ha sido fundamental para garantizar la convivencia pacífica entre las naciones, por lo que<strong> su desconocimiento resulta absolutamente inaceptable</strong>\", agrega.</p><p>\"Es importante señalar que respetar la Convención de Caracas se aplica tanto para el Estado territorial como para el asilante, quien deberá tener especialmente en cuenta en qué casos no correspondería conceder el asilo diplomático, incluyendo a las personas procesadas por delitos comunes. No obstante, <strong>existen mecanismos para manejar estas situaciones que en ningún caso justifican el ingreso por la fuerza a la misión diplomática</strong>\", concluye.</p><p>Más temprano, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/frenteamplistas-piden-que-gobierno-uruguayo-se-pronuncie-por-irrupcion-de-policia-ecuatoriana-en-la-embajada-de-mexico-202446111948\">dirigentes frenteamplistas habían repudiado los hechos</a> y solicitado a Cancillería que se expresara sobre el asunto.</p><p>Por otra parte, los gobiernos de <strong>Brasil, Venezuela, Cuba, Bolivia y Honduras</strong> -todos de izquierda- también <strong>condenaron el operativo.</strong></p><p>\"Constituye una acción que ni en las más atroces dictaduras en la región, como la de Augusto Pinochet en Chile o Jorge Rafael Videla en Argentina, se hayan registrado\", dijo la cancillería venezolana en un comunicado. </p><p>\"Toda mi solidaridad con el presidente y amigo (Andrés Manuel) López Obrador\", dijo en X el mandatario brasileño Luiz Inácio Lula da Silva, cuyo gobierno condenó la acción \"en los términos más firmes\".</p><p>El expresidente Correa, exiliado en Bélgica desde 2017 y condenado en ausencia a ocho años de prisión por corrupción, dijo que Glas fue agredido durante su detención. </p><p>\"Jorge tiene dificultades para caminar porque fue golpeado. Todo esto es una locura\", escribió Correa en la red social X. </p><p><em>Con información de AFP</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-06T18:41:22.257Z",
  "ttr": 222,
  "type": "article"
}