{
  "url": "https://www.montevideo.com.uy/Noticias/Feriado-del-19-de-abril--que-se-conmemora-para-cuando-se-corre-y-por-que--uc885574",
  "title": "Feriado del 19 de abril: ¿qué se conmemora, para cuándo se corre y por qué?",
  "description": "Lo que decía la Charoná                                    Si bien cae este viernes, por ley se debe mover para el lunes inmediatamente posterior para fomentar el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Feriado-del-19-de-abril--que-se-conmemora-para-cuando-se-corre-y-por-que--uc885574",
    "https://www.montevideo.com.uy/Noticias/Feriado-del-19-de-abril--que-se-conmemora-para-cuando-se-corre-y-por-que--uc885574?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885574="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201804/_W933_80/650443.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Lo que decía la Charoná</p>\n                                    <h2>Si bien cae este viernes, por ley se debe mover para el lunes inmediatamente posterior para fomentar el turismo.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El próximo viernes 19 de abril se conmemora el desembarco de los Treinta\ny Tres Orientales, llamada también Cruzada Libertadora.</p><p>Según la web de Uruguay Educa, perteneciente a la ANEP, “ha sido\nconsiderado por distintos historiadores como uno de los acontecimientos más\nimportantes de nuestra historia”.</p><p>Se trata de un feriado laborable, y, por tratarse de un viernes, se\ncorrerá para el próximo lunes 22 de abril.</p><p>La Ley 16.805, de\n24 de diciembre de 1996, y su modificativa, Ley 17.414, de 8 de noviembre de\n2001, establecen que los feriados declarados por ley siguen un régimen que\ndepende cada año de en qué día de la semana caen.</p><p>“Si coincidieran el\nsábado, domingo o lunes, se observarán esos días; si ocurrieran en martes o\nmiércoles, se observarán el lunes inmediato anterior; si ocurrieren en jueves o\nviernes, se observarán el lunes inmediato siguiente”, dice el texto legal. Este\núltimo es el caso de lo que se sucede esta semana.</p><p>Todo esto para fomentar el turismo.</p><p>Por otro lado, los\nferiados no laborables quedan exceptuados de este régimen y no se corren. Estos\nson: los feriados de Carnaval y Semana de Turismo y los correspondientes al 1º\ny 6 de enero, 1º de mayo, 19 de junio, 18 de julio, 25 de agosto, 2 de\nnoviembre y 25 de diciembre.</p><p>En cuanto a la\nremuneración en el caso de este feriado laborable que queda para el 22 de\nabril, el trabajador que gana salario por día no cobra su jornal. Mientras que\nel mensual cobra el mismo sueldo de siempre. Si se trabaja, el jornalero\ncobrará por ese día, pero al mensual no se le paga más de la cantidad fija.</p><p>A fines de agosto\nde 2021 el Ejecutivo presentó al Parlamento un proyecto de ley de artículo\núnico para derogar el corrimiento de los feriados. “Derógase la Ley N° 16.805,\nde 24 de diciembre de 1996”, reza el artículo, que sigue en Diputados desde\nentonces.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 69,
  "type": "article"
}