{
  "url": "https://www.elobservador.com.uy/nota/hallan-muerto-en-ee-uu-a-un-exempleado-de-boeing-que-habia-denunciado-publicamente-las-practicas-de-la-empresa-202431122326",
  "title": "Hallan muerto en EE.UU. a un exempleado de Boeing que había denunciado públicamente las prácticas de la empresa",
  "description": "Un exempleado de la aeronáutica Boeing conocido por expresar su preocupación por los estándares de la producción de la empresa fue encontrado muerto en Estados Unidos.Boeing es uno de los mayores fabricantes...",
  "links": [
    "https://www.elobservador.com.uy/nota/hallan-muerto-en-ee-uu-a-un-exempleado-de-boeing-que-habia-denunciado-publicamente-las-practicas-de-la-empresa-202431122326",
    "https://www.elobservador.com.uy/nota/hallan-muerto-en-ee-uu-a-un-exempleado-de-boeing-que-habia-denunciado-publicamente-las-practicas-de-la-empresa-202431122326/amp"
  ],
  "image": "",
  "content": "<p><strong>Un exempleado de la aeronáutica Boeing conocido por expresar su preocupación por los estándares de la producción de la empresa fue encontrado muerto en Estados Unidos.</strong></p><div><figure><img alt=\"Avión Boeing\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6975/live/d39539c0-e003-11ee-abfa-bbf3d252119e.jpg\" /><figcaption>Boeing es uno de los mayores fabricantes de aviones comerciales del mundo.</figcaption></figure><p>John Barnett había trabajado para Boeing durante 32 años, hasta su jubilación en 2017.</p><p>En los días previos a su muerte, había estado testificando en un juicio contra la empresa tras denunciar irregularidades.</p><p>Boeing manifestó su tristeza por el fallecimiento de Barnett. El oficial forense del condado de Charleston le confirmó su muerte a la BBC este lunes.</p><p>Dijo que el hombre de 62 años había muerto de una herida \"autoinfligida\" el 9 de marzo y que la policía estaba investigando.</p><p>Barnett había trabajado para el gigante aeronáutico estadounidense durante 32 años, hasta su jubilación en 2017 por motivos de salud.</p><p>Desde 2010, trabajó como gerente de calidad en la planta de North Charleston que fabrica el 787 Dreamliner, un avión de pasajeros de última generación utilizado principalmente en rutas de larga distancia.</p><p>En 2019, Barnett le dijo a la BBC que <strong>trabajadores bajo presión habían estado instalando deliberadamente piezas de calidad inferior a los aviones en la línea de producción.</strong></p><p>También dijo que había descubierto graves problemas con los sistemas de oxígeno, lo que podría significar que una de cada cuatro máscaras de respiración no funcionaría en caso de emergencia.</p><p>Barnett aseguró que, poco después de empezar a trabajar en Carolina del Sur, le empezó a preocupar que la urgencia por fabricar nuevos aviones precipitara el proceso de montaje y pusiera en peligro la seguridad, algo que la empresa negó.</p><p>Posteriormente, contó a la BBC que los trabajadores no habían seguido los procedimientos previstos para rastrear los componentes a través de la fábrica, lo que habría permitido que desaparecieran componentes defectuosos.</p><p>También afirmó que, en algunos casos,<strong> incluso se habían cogido piezas de mala calidad de los contenedores de chatarra y se habían instalado en aviones que se estaban construyendo para evitar retrasos en la cadena de producción.</strong></p><p>Además, señaló que las pruebas realizadas con los sistemas de oxígeno de emergencia que se iban a instalar en el 787 mostraban una tasa de fallos del 25%, lo que significa que uno de cada cuatro podría no desplegarse en una emergencia real.</p><p>Barnett dijo que había advertido a los directivos de su preocupación, pero que no se había tomado ninguna medida.</p><p>Boeing negó sus aseveraciones. Sin embargo, <strong>una revisión realizada en 2017 por la Administración Federal de Aviación (FAA) de Estados Unidos confirmó algunas de las preocupaciones de Barnett.</strong></p><p>Determinó que se desconocía la ubicación de al menos 53 piezas \"defectuosas\" en la fábrica y que se consideraban perdidas. Se ordenó a Boeing que tomara medidas correctivas.</p><p>Sobre la cuestión de los cilindros de oxígeno, la compañía dijo que en 2017 había \"identificado algunas botellas de oxígeno recibidas del proveedor que no se desplegaban correctamente\". Pero negó que alguna de ellas estuviera realmente instalada en algún avión.</p><h3>La pelea jurídica</h3><p>Tras jubilarse, Barnett emprendió una larga acción legal contra la empresa.</p><p><strong>La acusó de denigrar su reputación y de obstaculizar su ca</strong>rrera por los problemas que había señalado, acusaciones que Boeing rechazó.</p><p>En el momento de su muerte, Barnett se encontraba en Charleston para ser interrogado en relación con el caso.</p><p>La semana pasada rindió declaración formal ante los abogados de Boeing, antes de ser interrogado por su propio abogado.</p><p>Estaba previsto que se sometiera a un nuevo interrogatorio el sábado. Cuando no apareció, se le buscó en su hotel.</p><p><strong>Posteriormente fue hallado muerto en su camioneta en el estacionamiento del hotel.</strong></p><p>En una entrevista con la BBC, su abogado calificó su muerte de \"trágica\".</p><h3>Boeing bajo escrutinio</h3><p>En un comunicado, Boeing afirmó: \"Nos entristece el fallecimiento del señor Barnett, y nuestros pensamientos están con su familia y amigos\".</p><p><strong>Su muerte se produce en un momento en que los estándares de producción tanto en Boeing como en su proveedor clave Spirit Aerosystems están siendo objeto de un intenso escrutinio.</strong></p><p>Esto se debe a un incidente ocurrido a principios de enero, cuando una puerta de salida de emergencia no utilizada voló de un Boeing 737 Max recién estrenado poco después de despegar del aeropuerto internacional de Portland.</p><p>Un informe preliminar de la Junta Nacional de Seguridad en el Transporte de EE.UU. sugirió que cuatro pernos clave, diseñados para mantener la puerta firmemente en su sitio, no estaban colocados.</p><p>La semana pasada, la Administración Federal de Aviación (FAA) declaró que en una auditoría de seis semanas realizada a la compañía se habían detectado \"múltiples casos en los que presuntamente ésta no había cumplido los requisitos de control de calidad de fabricación\".</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e036/live/bed52030-e009-11ee-860f-4b0b053e4cd0.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic para leer más historias de BBC News Mundo.</em></a></p><p><em>Recuerda que puedes recibir notificaciones de BBC News Mundo. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cn04xe8y3ylo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">“La gente volaba de un lado al otro”: los angustiantes momentos que vivieron los pasajeros de un vuelo con destino a Chile en un incidente que dejó 50 heridos</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cjlgd6w2986o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La atribulada historia de los aviones Boeing 737 Max que las autoridades de EE.UU. inmovilizaron tras el incidente de Alaska Airlines</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-12T01:03:26.000Z",
  "ttr": 167,
  "type": "article"
}