{
  "url": "https://ladiaria.com.uy/feminismos/articulo/2024/6/los-feminismos-de-argentina-se-preparan-para-movilizarse-contra-el-odio-y-el-hambre-en-el-primer-niunamenos-de-la-era-milei/",
  "title": "Los feminismos de Argentina se preparan para movilizarse “contra el odio y el hambre” en el primer #NiUnaMenos de la era Milei",
  "description": "La convocatoria tendrá lugar en un contexto de “mayor represión” de la protesta social, “gran crisis económica” y “ensañamiento contra los cuerpos de mujeres, lesbianas, travestis, trans”, señaló a la diaria Luci Cavallero, integrante del colectivo Ni Una Menos.",
  "links": [
    "https://ladiaria.com.uy/feminismos/articulo/2024/6/los-feminismos-de-argentina-se-preparan-para-movilizarse-contra-el-odio-y-el-hambre-en-el-primer-niunamenos-de-la-era-milei/",
    "https://ladiaria.com.uy/feminismos/articulo/2024/6/los-feminismos-de-argentina-se-preparan-para-movilizarse-contra-el-odio-y-el-hambre-en-el-primer-niunamenos-de-la-era-milei/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Ni_Una_Menos_-_Marita_Costa_copy_article_main.jpg?r=viNhPMml7mKweeai",
  "content": "<div>\n    <p>La indignación, el dolor y la rabia colectiva ante los femicidios en Argentina dio lugar el 3 de junio de 2015 a la primera movilización bajo la consigna #NiUnaMenos, que nació en ese país y rápidamente se convirtió en una de las fechas centrales de la agenda feminista de América Latina. El disparador fue un caso concreto, el de Chiara Páez, una adolescente de 14 años que estaba embarazada de tres meses cuando su novio la asesinó por no querer abortar y la enterró en el patio de su casa, en la provincia de Santa Fe. Un mes después, las mujeres argentinas se organizaron para sacar la denuncia a las calles. </p>\n<p>Este lunes se cumplen nueve años de esa primera manifestación masiva y el escenario en Argentina es, por lo menos, complejo. La de hoy será la primera convocatoria del colectivo Ni Una Menos desde que asumió el gobierno del ultraderechista Javier Milei, que en sus casi seis meses de mandato atentó (de manera real y de manera simbólica) contra los derechos de las mujeres y las disidencias.</p>\n<p>Milei llegó a la Casa Rosada con un discurso antifeminista y negacionista de las brechas y de la violencia de género. La primera medida que tomó fue cerrar el Ministerio de las Mujeres, Género y Diversidad. Después empezó a disparar otras en el mismo sentido. Así, <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2024/2/denuncian-que-el-gobierno-de-milei-discontinuo-dos-programas-de-apoyo-a-mujeres-en-situacion-de-violencia-de-genero/\">despidió</a> a trabajadoras del servicio telefónico gratuito de asesoramiento a mujeres en situación de violencia, un recorte que impactó en la calidad de la asistencia. <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2024/2/denuncian-que-el-gobierno-de-milei-discontinuo-dos-programas-de-apoyo-a-mujeres-en-situacion-de-violencia-de-genero/\">Discontinuó</a> los programas Acompañar –para fortalecer la independencia económica de mujeres y personas LGBTI+ víctimas de violencia– y Alimentar –que les brindaba apoyo económico–. <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2024/4/argentina-el-gobierno-desmantelo-un-programa-de-prevencion-del-embarazo-adolescente-que-era-referente-en-america-latina/\">Desmanteló</a> el Plan Nacional de Prevención del Embarazo No Intencional en la Adolescencia (Enia), que en cinco años logró reducir a la mitad la tasa de embarazos en adolescentes con la promoción de salud sexual en liceos y el acceso tanto a métodos anticonceptivos como a abortos seguros. <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2024/2/gobierno-de-milei-anuncio-que-prohibira-el-lenguaje-inclusivo-y-todo-lo-referente-a-la-perspectiva-de-genero-en-la-administracion-publica/\">Prohibió</a> el uso de la perspectiva de género y el lenguaje inclusivo en la administración pública. Son sólo algunos ejemplos.</p>\n<p>Además de las medidas concretas, los conceptos, ideas y afirmaciones que transmite el discurso oficial del gobierno en temas vinculados al feminismo, la comunidad LGBTI+ y los derechos humanos también tienen sus impactos. Para activistas y analistas, esto, sumado a la crisis económica, contribuye a un clima de violencia social que desborda las situaciones de violencia intrafamiliar o doméstica.</p>\n<p>En este contexto llega el #3J, que también está marcado por la indignación y el dolor que provocó hace menos de un mes el triple lesbicidio en Barracas, una tragedia que marcó “un antes y un después”, aseguró a <em>la diaria</em> la socióloga Luci Cavallero, integrante del colectivo Ni Una Menos. “No porque la violencia contra el colectivo LGBTI+ no existiera [antes], sino porque claramente llegamos a un pasaje al acto de una violencia simbólica social que el Estado viene desinhibiendo y promoviendo desde arriba”, enfatizó la activista.</p>\n<p>Cavallero dijo que el escenario también es especial porque el gobierno “nos ha declarado como enemigas, niega las brechas de género, niega la idea de la figura del femicidio”, y todo esto “en un contexto de mayor represión contra la movilización social y de gran crisis económica”. </p>\n<p>A su vez, señaló que, “en los momentos de recrudecimiento de la represión, se ve que además hay un ensañamiento contra los cuerpos de las mujeres, lesbianas, travestis, trans, donde se quiere dejar una marca de disciplinamiento”. Esto no lo atribuyó sólo al Estado, que “está cumpliendo un rol activo en desinhibir esa violencia social”, sino que también “están actuando grupos de ultraderecha vinculados a la fuerza que está gobernando”. Un ejemplo es el de la <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/3/la-organizacion-argentina-hijos-denuncio-que-una-de-sus-integrantes-fue-golpeada-violada-y-amenazada-de-muerte/\">agresión que vivió en marzo una militante de la organización HIJOS</a> por parte de dos personas que, después de cometer el ataque, pintaron en una de las paredes del apartamento de la mujer las siglas de “Viva la Libertad Carajo”, la frase con la que Milei suele cerrar sus actos políticos y es lema de los libertarios. </p>\n<p>“Es toda esa complejidad la que hoy nombra el Ni Una Menos; no es solamente la violencia por razones de género en el ámbito doméstico, sino también una violencia social asociada a un proyecto de disciplinamiento”, sintetizó Cavallero.</p>\n<p>El colectivo feminista convoca a movilizarse este lunes en todo el país porque “con hambre, odio y racismo colonial, no hay libertad” y “no hay ni una menos”, dice la consigna difundida en sus redes sociales. En Buenos Aires, el llamado es a concentrar a partir de las 16.30 frente al Congreso de la Nación. </p>\n<h3>El peor récord de femicidios</h3>\n<p>Hace unos días, la periodista y editora de Género del diario <em>Clarín</em>, Mariana Iglesias, informó que actualmente Argentina ostenta su peor récord de femicidios. Su afirmación se basa en los datos del último informe del Observatorio de Femicidios “Adriana Marisel Zambrano” de la organización La Casa del Encuentro, que apunta que, del 1º de enero al 30 de abril de 2024, hubo 92 femicidios, un trans-travesticidio y ocho femicidios vinculados de varones adultos y niños. Esto se traduce en un femicidio cada 24 horas.</p>\n<p>Para Cavallero, este incremento de la violencia femicida está vinculado con la proliferación de los discursos de odio que promueven representantes del gobierno, pero no es la única causa. “Por un lado, vos tenés un Estado que promueve la violencia contra las mujeres, o por lo menos la niega como problema específico, pero al mismo tiempo tenés un Estado que desmantela las políticas públicas de prevención de las violencias, es decir, trata de desmantelar el Estado en todas las funciones que puedan asistir a una persona que está atravesando las situaciones de violencia”, profundizó. </p>\n<p>También incide “el aumento de la pobreza y de la precariedad, que ha hecho crecer todos los tipos de violencia social”, explicó la socióloga, que se especializa en economía feminista. </p>\n<p>En ese sentido, resaltó que hoy en Argentina “hay un momento económico que es casi de guerra”. De acuerdo con un informe publicado a mediados de abril por la Universidad Torcuato Di Tella, en ese entonces había 3,2 millones de pobres más que en diciembre, cuando asumió Milei.  </p>\n<p>“Frente a eso, los vínculos se resienten, se desestructuran, crece el individualismo, la guerra y la violencia horizontal por abajo, y obviamente eso también hace crecer la cifra de femicidios”, analizó Cavallero, y dijo que a esto se suma que “cuando esos hombres que están atravesando por esas situaciones al mismo tiempo se encuentran con un Estado que los habilita [a ejercer violencia], esas mujeres quieren salir [de la situación de violencia] pero están en una momento de crisis económica, y hay un Estado que no da respuestas para salir de la violencia por razones de género”, se arma un “combo” que “por supuesto que debe estar influyendo” en el aumento de femicidios. </p>\n<h3>Frente al odio: resistencia, solidaridad y organización feminista</h3>\n<p>Ante esta realidad tan compleja, los feminismos argentinos tejen estrategias de resistencia “en varios planos”, aseguró Cavallero. El colectivo Ni Una Menos, en particular, trabaja en una coordinación “casi permanente” para “poder llevar solidaridad feminista a todos los conflictos”, dijo la activista, no solamente en fechas emblemáticas como el 3 de junio o el <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2024/3/de-pioneras-a-perseguidas-del-paro-a-la-pesadilla-un-8m-de-retrocesos-neofascistas-en-argentina/\">8 de marzo</a>, sino también para “abrazar a las compañeras despedidas del Estado, abrazar a las que enfrentan los conflictos que está habiendo en las diferentes empresas públicas que se quieren desmantelar, y por supuesto trabajar reforzando continuamente las luchas que nos parecen más estratégicas, como, por ejemplo, la de la entrega de alimentos en los comedores”.</p>\n<p>Esto último cobra especial trascendencia a pocos días de que la Justicia <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/5/la-justicia-le-ordeno-al-gobierno-de-milei-repartir-alimentos-que-tiene-almacenados-y-no-entrega-a-los-comedores/\">ordenara</a> al Ministerio de Capital Humano la entrega de cinco toneladas de alimentos que tiene almacenadas en depósitos para ayuda social y que no fueron repartidas, en un gesto que para Cavallero muestra la “crueldad” del gobierno y cómo “el hambre también es un proyecto disciplinador”. </p>\n<p>Por otro lado, hay un trabajo “de retejido y de tratar de acercar a la mayor cantidad de compañeras posible a los espacios feministas”, así como de “pensar el autocuidado colectivo, reforzando la presencia en términos de vínculos políticos, pero más allá de lo que es la producción de las movilizaciones, sino también de estar involucradas en la vida de las otras, acompañándonos en el día a día que es muy difícil”. La socióloga dijo que generar estas redes de contención es fundamental en un momento en el que “cada día se reciben muchísimas malas noticias, cada día algún familiar tiene algún problema de trabajo, cada día a algún familiar no le entregan los remedios y está enfermo”. “Estamos constantemente tratando de apoyarnos frente a esas situaciones, sin perder la voluntad de seguir una agenda propositiva que, más allá de esta tempestad, siga proponiendo cambios sustanciales para nuestro país”, puntualizó Cavallero.</p>\n<p>Otra estrategia es seguir apostando por las alianzas feministas internacionales, sobre todo frente a una ultraderecha que “está internacionalizada”. “El feminismo, o por lo menos esta nueva ola de movilizaciones feministas, es internacionalista, desde los paros internacionales, el Ni Una Menos, los pañuelos verdes. Ahora, quienes estamos bajo gobiernos de ultraderecha, tenemos que profundizar esa dimensión internacional tratando de usarla para poder cambiar las relaciones de fuerza al interior de nuestros países”, consideró la activista. </p>\n<p>A mediados de mayo, Milei viajó a España para participar de una cumbre de la extrema derecha organizada por los señores de Vox. Ese mismo fin de semana, en una muestra bastante ilustrativa de la potencia de las redes feministas globales, activistas (españolas y argentinas) se movilizaron en el centro de Madrid “contra el fascismo”. Cavallero fue una de las decenas que, entre pañuelos verdes, sostenían pancartas que repetían frases como “fascismo no”, “fue lesbicidio” o “Milei es odio”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/stephanie-demirdjian/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-03T14:45:04+00:00",
  "ttr": 324,
  "type": "article"
}