{
  "url": "https://www.montevideo.com.uy/Noticias/Tras-rapina-a-chofer-de-COME-Interior-se-reunio-con-empleados-y-prometio-mayor-seguridad-uc881302",
  "title": "Tras rapiña a chofer de COME, Interior se reunió con empleados y prometió mayor seguridad",
  "description": "Un bus seguro                                    El director de Convivencia y Seguridad Ciudadana, Matías Terra, destacó el “descenso bastante pronunciado” de rapiñas a ómnibus de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Tras-rapina-a-chofer-de-COME-Interior-se-reunio-con-empleados-y-prometio-mayor-seguridad-uc881302",
    "https://www.montevideo.com.uy/Noticias/Tras-rapina-a-chofer-de-COME-Interior-se-reunio-con-empleados-y-prometio-mayor-seguridad-uc881302?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881302="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201411/_W933_80/475048.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Un bus seguro</p>\n                                    <h2>El director de Convivencia y Seguridad Ciudadana, Matías Terra, destacó el “descenso bastante pronunciado” de rapiñas a ómnibus de febrero.</h2>\n                                </div> \n                                <div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/Empleado-de-COME-fue-rapinado-y-baleado-por-tres-personas-al-bajarse-del-omnibus-en-Colon-uc881236?_gl=1*in0z6v*_ga*MTU1MzczMjkwMi4xNjg5ODA2NjIx*_ga_1CV7BQE5SK*MTcwOTMxOTM3MS4yNjAuMS4xNzA5MzIxNzQwLjAuMC4w\" target=\"_blank\">Luego de la rapiña a un chofer de la empresa de ómnibus capitalinos COME,</a> que causó un paro de esas líneas este jueves, el director de Convivencia y Seguridad Ciudadana, Matías Terra, mantuvo una reunión con algunos trabajadores de dicha empresa.</p><p>Luego del encuentro, el jerarca dio una rueda de prensa, en la que manifestó su apoyo a los funcionarios y afirmó que les brindarán mayor seguridad.</p><p>“Ellos plantearon una inquietud con esta última rapiña, que vale aclarar que fue una rapiña fuera del ómnibus, pero sí plantearon una mayor disposición del sistema de patrullaje de Bus Seguro, que tiene el Ministerio del Interior específico para este tipo de recorrido de ómnibus. Nosotros quedamos a la orden con que íbamos a incrementar la presencia de Bus Seguro para que se sintieran —valga la redundancia— más seguros y puedan seguir con su trabajo”, sostuvo Terra.</p><p>Esto implica la presencia mayor patrullaje policial en algunas líneas de ómnibus de la empresa, las que pasen por zonas complicadas, aclararon desde la cartera a Montevideo Portal.</p><p>Acto seguido, Terra añadió que “lo que más preocupa” a la cartera es que “cada empleado y trabajador de cualquier actividad” pueda desarrollarla “con tranquilidad”.</p><p>Por otro lado, el director del Ministerio del Interior resaltó el “descenso bastante pronunciado” de rapiñas a ómnibus. A modo de comparación, apuntó que en febrero de 2023 se dieron 25 casos, mientras que este último febrero fueron dos.</p><p>“Entonces es bastante contundente, pero entendemos la preocupación de los trabajadores y para nosotros es muy importante el intercambio de información”, concluyó.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 55,
  "type": "article"
}