{
  "url": "https://www.elobservador.com.uy/nota/un-metodo-matematico-mide-probabilidad-de-curar-la-depresion-2024115105055",
  "title": "Un método matemático mide probabilidad de curar la depresión",
  "description": "Investigadores italianos consiguieron medir las probabilidades de recuperación de una depresión a través de un método matemático que analiza la capacidad de modificar la actividad cerebral y el...",
  "links": [
    "https://www.elobservador.com.uy/nota/un-metodo-matematico-mide-probabilidad-de-curar-la-depresion-2024115105055",
    "https://www.elobservador.com.uy/nota/un-metodo-matematico-mide-probabilidad-de-curar-la-depresion-2024115105055/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/052020/1588985736835/woman-leaning-at-the-table-3209117.jpg?&cw=600&ch=365",
  "content": "<div><p>Investigadores italianos consiguieron medir las probabilidades de recuperación de una depresión a través de un método matemático que analiza la capacidad de modificar la actividad cerebral y el comportamiento, informó hoy el Instituto Superior de Salud de Italia (ISS).</p><p>Este método, basado en la interconexión de los síntomas, permite estimar la probabilidad de cambio, pero no predecir con certeza el estado futuro de salud del individuo, que depende de \"multitud de factores\", según se indica en el estudio, que ha sido publicado en la revista especializada Nature Mental Health.</p><p>La investigación desarrolló un sistema \"para medir la plasticidad, es decir, la capacidad de modificar la actividad cerebral y el comportamiento, clave para pasar de la psicopatología al bienestar mental\", explica el ISS en una nota.</p><p>Y para ello \"empleamos una técnica matemática conocida como análisis de redes\", según explica el investigador del Centro de Referencia para las Ciencias del Comportamiento y la Salud Mental del ISS, Igor Branchi, coordinador el estudio.</p><p>\"El objetivo era demostrar cómo se puede medir matemáticamente la plasticidad evaluando la fuerza de la conectividad en la red de síntomas, es decir, con qué frecuencia los síntomas de depresión cambian juntos\", añadió.</p><p>Según Branchi, \"cuanto mayor sea la sincronización de las variaciones de los diferentes síntomas, mayor será la coherencia (conectividad) del sistema y menor será su plasticidad: este trabajo demuestra que las configuraciones más conectadas son más difíciles de modificar que aquellas en las que los vínculos entre los síntomas son menos fuertes”.</p><p>Para probar este método matemático, los investigadores examinaron datos de un estudio del Instituto Nacional de Salud Mental de EE.UU. que analizó la trayectoria de mejora de más de 4.000 personas deprimidas. <br />“El análisis confirmó cómo nuestro enfoque matemático es capaz de medir la capacidad de los pacientes para modificar su estado depresivo\", aseguró Branchi.</p><p>Además, \"hemos encontrado una correlación muy significativa entre la conectividad de los síntomas y la mejora del estado depresivo y la predisposición a cambiar el estado de ánimo según la calidad de vida percibida”, explicó.</p><p>Este estudio \"proporciona una herramienta matemática útil para predecir la resiliencia, la vulnerabilidad y la recuperación, allanando el camino para nuevos enfoques en la prevención y en el tratamiento depresivo y, más en general, de los trastornos psiquiátricos\", sostuvo el ISS.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-15T13:58:55.218Z",
  "ttr": 74,
  "type": "article"
}