{
  "url": "https://www.montevideo.com.uy/Noticias/Alberto-Fujimori-sera-candidato-a-presidente-de-Peru-anuncio-su-hija-Keiko-uc894108",
  "title": "Alberto Fujimori será candidato a presidente de Perú, anunció su hija Keiko",
  "description": "¿Lo keeeeeiko?                                    El expresidente, que cumplirá 86 años, aspira a presentarse en 2026; estuvo preso por delitos de lesa humanidad, pero recibió un...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Alberto-Fujimori-sera-candidato-a-presidente-de-Peru-anuncio-su-hija-Keiko-uc894108",
    "https://www.montevideo.com.uy/Noticias/Alberto-Fujimori-sera-candidato-a-presidente-de-Peru-anuncio-su-hija-Keiko-uc894108?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894108="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888131.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>¿Lo keeeeeiko?</p>\n                                    <h2>El expresidente, que cumplirá 86 años, aspira a presentarse en 2026; estuvo preso por delitos de lesa humanidad, pero recibió un indulto.</h2>\n                                </div> \n                                <div>\n                              \t<p>El expresidente peruano Alberto Fujimori (1990-2000) volverá a postular a la jefatura de Estado de Perú en las elecciones generales de 2026, anunció este domingo su hija Keiko Fujimori.</p><p>“Mi padre y yo hemos conversado y decidido juntos que él será el candidato presidencial”, afirmó la líder del partido Fuerza Popular en un breve mensaje publicado en la red social X.</p><p>Keiko Fujimori hizo el anuncio después de que el diario <em>El Comercio</em> publicara este domingo una entrevista en la que afirma que está segura de que si su padre participa en unas nuevas elecciones pasaría a una segunda vuelta presidencial.</p><blockquote><p>Mi padre y yo hemos conversado y decidido juntos que él será el candidato presidencial. <a target=\"_blank\" href=\"https://t.co/YXVj3FWCLM\">pic.twitter.com/YXVj3FWCLM</a></p>— Keiko Fujimori (@KeikoFujimori) <a target=\"_blank\" href=\"https://twitter.com/KeikoFujimori/status/1812606018721030154?ref_src=twsrc%5Etfw\">July 14, 2024</a></blockquote> <p>Fujimori, quien cumplirá 86 años el próximo 28 de julio, abandonó en diciembre pasado la cárcel de Lima en la que cumplía una condena de 25 años por delitos de lesa humanidad, luego de que el Tribunal Constitucional (TC) restituyera el indulto humanitario que le otorgó en 2017 el entonces gobernante Pedro Pablo Kuczynski (2016-2018).</p><p>En sus declaraciones a El Comercio, Keiko Fujimori aseguró que su padre le dijo “que quería participar en política, que él sabía a los riesgos que se exponía” y añadió que “tiene muchísima experiencia” y apoyaría su decisión final.</p><p>La líder de Fuerza Popular señaló que es “consciente de la edad” y de los problemas de salud que afronta su padre, entre los que recordó que padece un cáncer en la lengua y ha sido sometido a una operación de cadera, de la que está en proceso de recuperación.</p><p>Keiko aseguró, además, que “varios abogados” le han dicho “que sí podría ser candidato”, a pesar de que juristas y políticos señalan que está impedido por su condición de condenado por un delito doloso, tal como establece el artículo 34-A de la Constitución peruana y la Ley Orgánica de Elecciones.</p><p>En la entrevista, Keiko Fujimori dijo que aún no sabe si ella postulará como candidata al Senado, pero aseguró que no irá en la fórmula presidencial de su padre.</p><p>El pasado 4 de julio, el Poder Judicial de Perú rechazó la prescripción del delito de asociación ilícita para delinquir en un proceso por violaciones a los derechos humanos abierto contra Fujimori, su exasesor Vladimiro Montesinos y los ex altos mandos militares Nicoláás de Bari Hermoza y Luis Péérez Documet.</p><p>La decisión fue tomada en el proceso que sigue contra los imputados por su presunta intervención en los casos de Pativilca y La Cantuta, donde el grupo militar encubierto Colina asesinó a un total de 16 personas en 1992.</p><p>Mientras que la Fiscalía ha pedido condenas a un mínimo de 25 años de prisión, el pasado 31 de enero Montesinos recibió una sentencia a 19 años y 8 meses de cárcel tras haberse acogido a la figura jurídica de la conclusión anticipada, al aceptar su responsabilidad.</p><p>Al ser consultado en una anterior audiencia, el expresidente anunció que no se iba a acoger a la conclusión anticipada, por lo que en enero se analizó una petición de la Fiscalía para que se le impongan 18 meses de arresto domiciliario, que finalmente fue rechazada.</p><p>EFE.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 109,
  "type": "article"
}