{
  "url": "https://www.elobservador.com.uy/nota/policia-busca-a-una-mujer-y-un-adolescente-desaparecidos-en-maldonado-2024212101530",
  "title": "Policía busca a una mujer y un adolescente desaparecidos en Maldonado",
  "description": "La Jefatura de Policía de Maldonado emitió un comunicado en el que solicita ayuda a la población para encontrar a una mujer de 28 años y a un adolescente de 16 que desaparecieron en los últimos días en el...",
  "links": [
    "https://www.elobservador.com.uy/nota/policia-busca-a-una-mujer-y-un-adolescente-desaparecidos-en-maldonado-2024212101530",
    "https://www.elobservador.com.uy/nota/policia-busca-a-una-mujer-y-un-adolescente-desaparecidos-en-maldonado-2024212101530/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707743591157.jpg?&cw=600&ch=365",
  "content": "<p>La <strong>Jefatura de Policía de Maldonado</strong> emitió un comunicado en el que solicita ayuda a la población para <strong>encontrar a una mujer de 28 años y a un adolescente de 16</strong> que <strong>desaparecieron en los últimos días</strong> en el departamento.</p><div><p>El menor se llama <strong>Walter Nicolás Cruz García</strong>, y la última vez que se lo vio fue el <strong>7 de febrero</strong> en su casa, ubicada en la calle Juana Tabarez del <strong>barrio Virrey de San Carlos. </strong></p><p>Según la Policía del departamento fernandino, el adolescente es<strong> \"de complexión delgada, cutis trigueño, cabellos y ojos color castaño oscuro\"</strong>. Viste un <strong>\"short deportivo color rojo, championes negros\" y una \"remera manga corta color blanco con insignia Adidas\".</strong></p><p>Por otra parte, las autoridades también buscan a <strong>Evelyn Yamila Techera Tito</strong>, una mujer de <strong>28 años</strong> que fue vista por última vez en la noche del <strong>10 de febrero</strong> al salir de su casa, localizada en la calle Oficial Uno del <strong>barrio La Milagrosa de Maldonado.</strong></p><div><h3>Leé también</h3></div><p>Desde la Jefatura detallaron que<strong> es una mujer \"de complexión media, cutis trigueño\", con ojos y cabello \"color marrón oscuro\"</strong>. \"Tiene un<strong> tatuaje de una rosa en antebrazo izquierdo</strong> con la insignia de <strong>Mamá</strong>, y en la <strong>mano derecha con la insignia \"Iker\"</strong>, un<strong> tribal en rodilla de pierna izquierda\"</strong>, agregaron.</p><p>Vestía un<strong> \"pantalón de jean, ancho, claro con rotura en rodillas\"</strong>, una<strong> \"campera de nylon color rosada y negro</strong>, con inscripción de la marca Nike\" y <strong>championes \"con plataforma de colores\".</strong></p><p>Si se tiene cualquier información sobre el paradero de los dos desaparecidos, la Policía<strong> pidió comunicarse al 911</strong>, dirigirse a la <strong>seccional policial más cercana </strong>o ingresar a la página web del Ministerio del Interior y realizar una <strong><a target=\"_blank\" href=\"https://denuncia.minterior.gub.uy/\">denuncia en línea.</a></strong></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-12T13:15:30.352Z",
  "ttr": 56,
  "type": "article"
}