{
  "url": "https://www.elpais.com.uy/economia-y-mercado/brasil-en-la-busqueda-del-desarrollo-podra-aprovechar-la-proxima-ola-de-oportunidades",
  "title": "Brasil en la búsqueda del desarrollo: ¿podrá aprovechar la próxima ola de oportunidades?",
  "description": "Durante el siglo XX, principalmente entre las décadas de 1950 y 1990, prevaleció la convicción de que Brasil avanzaba firmemente hacia la categoría de país desarrollado. Viendo la ampliación del parque...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/brasil-en-la-busqueda-del-desarrollo-podra-aprovechar-la-proxima-ola-de-oportunidades"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8e7545a/2147483647/strip/true/crop/2479x1205+0+233/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F11%2Fed12af20486dabaa26f8c341d71b%2Flula.jpg",
  "content": "<div>\n    <p>Durante el siglo XX, principalmente entre las décadas de 1950 y 1990, prevaleció la convicción de que<b> Brasil avanzaba firmemente hacia la categoría de país desarrollado</b>. Viendo la ampliación del parque industrial como el camino correcto para alcanzar la categoría deseada, se diseñaron políticas públicas para<b> acelerar las inversiones</b> en este sector. A través del proceso de sustitución de importaciones, la ejecución de tales políticas utilizó mecanismos como <b>subsidios, proteccionismo, capital extranjero, proyectos públicos y financiamiento</b> del BNDES.</p><p>En ese momento, el crecimiento del PIB fue intenso y el país se convirtió en un relevante productor de bienes de consumo, insumos básicos y bienes de capital.</p><p>Además, construyó un sistema financiero sólido, impulsó el sector de servicios en general, avanzó en los segmentos agrícolas y mejoró el nivel de vida de una parte de la población.</p><p>Ahora, después de décadas de esfuerzos para alcanzar el estatus de desarrollado, es oportuno preguntar: ¿podemos considerar a Brasil como victorioso en el avance hacia ese estatus? ¿Es la calidad de vida de la mayoría de la población equivalente a la que disfruta la mayoría de los habitantes de Estados Unidos, Europa Occidental, Canadá y Australia? ¿El camino recorrido por nuestro país es similar al seguido por otros de desarrollo relativamente reciente? Las respuestas obvias a estas preguntas sugieren la necesidad de un esfuerzo nacional de autocrítica.</p><p>Este artículo no pretende explicar las causas del desempeño brasileño, lo que requeriría escribir un libro, sino que se limita a reflexionar sobre las expectativas sobre el futuro. Teniendo en cuenta que las altas tasas de crecimiento del PIB registradas durante los tiempos de sustitución de importaciones ya no fueron igualadas, se puede deducir que el dinamismo de la economía pasó a depender de ingredientes más complejos que los utilizados en el pasado, ligados a un estilo de Políticas públicas nunca implementadas.</p><p>Al identificar las fuentes del desarrollo insuficiente, es común ver, tanto en la acción gubernamental como en los debates entre economistas, el predominio de las restricciones cíclicas en detrimento de las estructurales. A mediados del siglo XX, la distinción entre la importancia atribuida a cada una de estas fuentes se manifestó a través del antagonismo entre los llamados “monetaristas” y “estructuralistas” representados, respectivamente, por los economistas conservadores liberales y los partidarios de la Cepal. Sin embargo, el carácter polémico de estos dos enfoques ya no se justifica, lo que hace evidente que un ejercicio de compatibilidad entre ambos es viable para generar resultados gratificantes.</p><p>De hecho, además de las restricciones cíclicas, como el equilibrio fiscal, la deuda pública, la inflación, las tasas de interés, los tipos de cambio y las cuentas externas, nuestras perspectivas también se basan en la atención a factores estructurales que nunca han sido priorizados. Es incorrecto atribuir esta falta de atención crónica sólo a los sucesivos gobiernos, sino más bien reconocer que, históricamente, la sociedad brasileña se ha abstenido de exigir la lucha contra las limitaciones estructurales al desarrollo económico y social. Me refiero a cuestiones como la baja calidad de la red pública de educación básica, marcada desigualdad social, insuficiente ahorro interno, débil tasa de inversión en ciencia y tecnología, reducida competitividad, sistema de formación profesional destartalado, burocracia que no estimula la inversión privada, obsoleta infraestructura, etc.</p><p>Un indicador que resume la influencia de todo tipo de restricciones al desarrollo es la tasa de inversión que registra el país, es decir, el porcentaje del PIB ocupado por la formación bruta de capital fijo.</p><p>Según el estudio “FBCF/PIB: cómo estamos en relación al mundo”, del economista Francisco Pessoa Faria, de LCA Consultores, en 2022 la tasa de inversión verificada en Brasil fue apenas del 17,8% (cayendo al 16,5% en 2023), mientras que el promedio mundial alcanzó el 26,2% y el de América Latina excluyendo Brasil alcanzó el 21,0%. Considerando el periodo 2010-2021, los países con alta renta per cápita invirtieron en promedio el 21,2% del PIB, los de renta per cápita intermedia (como Perú, Costa Rica, Bulgaria, Kazajstán, etc.) el 24,1% y Brasil el 18%.</p><p>También vale la pena resaltar el hecho preocupante de que, a lo largo de este período, la inversión en ciencia y tecnología realizada en Brasil osciló alrededor del 1,12% del PIB, en contraste con el 4,9% en Israel, el 4,6% en Corea del Sur y el 3,5% en Taiwán. Y aproximadamente el 3,1% de la inversión total realizada en nuestro país se dirigió a investigación y tecnología, por lo que sólo nos queda esperar que Brasil sepa embarcarse en la próxima ola de oportunidades que se presenten y pueda enfrentar todo tipo de limitaciones a su desarrollo. Cabe decir que en Corea del Sur, esta relación alcanzó el 15,3% (fuentes: IBGE y Banco Mundial).</p><p>Como resultado de la situación descrita, el país está lejos de aquellos que se posicionaron bien hace relativamente poco tiempo, como China, Corea del Sur y Taiwán. No se puede ignorar que Brasil ha encontrado dificultades, en este siglo, para insertarse satisfactoriamente en los flujos más ventajosos del mercado internacional, ni ha logrado a lo largo de la historia forjar un mercado de consumo interno de dimensiones susceptibles de estimular altas tasas de expansión del PIB.</p><p>En última instancia, durante varias décadas, las oportunidades ofrecidas por los contextos global e interno no fueron utilizadas satisfactoriamente. En consecuencia, aunque los avances fueron significativos, no alcanzaron el nivel suficiente para incluirlo en el club de los países desarrollados. De hecho, vale la pena recordar que ningún país de América Latina ha tenido éxito en este campo.</p><p>En cuanto al futuro, sólo nos queda esperar que Brasil sepa emprender la próxima ola de oportunidades que surja y pueda enfrentar todo tipo de limitaciones para su desarrollo. Hasta que esto suceda, crecerá a un ritmo vacilante, al mismo tiempo que pueden producirse novedades positivas en algunos segmentos de la economía. La tasa de aumento del PIB fluctuará, generando incluso momentos de euforia, pero es poco probable que el perfil socioeconómico presente mejoras profundas.</p><p>-<i> Marcello Averbug, ex economista del BNDES y del BID. Consultor económico. Publicado en Cojuntura Económica, FGV/IBRE</i></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fundacion-getulio-vargas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-07T07:00:00.648",
  "ttr": 199,
  "type": "article"
}