{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/6/copa-america-uruguay-va-por-la-clasificacion-y-juega-ante-bolivia/",
  "title": "Copa América: Uruguay va por la clasificación y juega ante Bolivia",
  "description": "Tras el triunfo de Venezuela 1-0 ante México en Los Ángeles, que le dio la clasificación a los cuartos de final de la Copa América 2024, y la victoria de Ecuador ante Jamaica 3-1 que lo dejó bien posicionado...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/6/copa-america-uruguay-va-por-la-clasificacion-y-juega-ante-bolivia/",
    "https://ladiaria.com.uy/deporte/articulo/2024/6/copa-america-uruguay-va-por-la-clasificacion-y-juega-ante-bolivia/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240624__34YL9PB__v1__HighRes__FootballCopaAmerica20241stRoundDa_fHCLa9N_article_main.jpg?r=fSfHexCtnzn3AMGF",
  "content": "<div>\n    <p>Tras el triunfo de Venezuela 1-0 ante México en Los Ángeles, que le dio la clasificación a los cuartos de final de la <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/6/copa-america-2024-todos-los-partidos-y-resultados-a-la-fecha/\">Copa América 2024</a>, y la victoria de Ecuador ante Jamaica 3-1 que lo dejó bien posicionado en el grupo B, este jueves salen a la cancha Estados Unidos y Panamá a las 19.00 y Uruguay con Bolivia a las 22.00, ambos encuentros correspondientes al grupo C.</p>\n<h3>El partido del anfitrión</h3>\n<p>En Atlanta, por la fecha 2 del grupo C, el combinado anfitrión puede dar un paso importante pensando en la clasificación si consigue una victoria. En el encuentro, que será en el Mercedes-Benz Stadium de Atlanta, los locales pueden meterse en octavos si consiguen una victoria ante una selección claramente inferior.  </p>\n<p>Los <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/6/copa-america-gano-uruguay-que-pudo-golear-pero-erro-demasiado/\">caribeños tuvieron un comienzo irregular ante Uruguay al caer 3-1</a>, en el que se pudo ver las falencias del combinado, que carece de dinamismo en la construcción de juego ofensivo. En esa primera presentación, la diferencia no fue mayor porque su rival no estuvo fino con la definición ante la gran cantidad de ocasiones que generó.</p>\n<p>Del otro lado, <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/6/la-felicidad-en-dos-minutos-estados-unidos-arranco-con-victoria-en-la-copa-america/\">los organizadores del torneo debutaron de gran manera ante Bolivia 2-0</a> con Christian Pulisic y Folarin Balogun como artilleros, manteniendo firme la sensación de que puede ser la revelación de la copa, por el buen juego que viene demostrando y si aprovecha la localía.</p>\n<p>La probable formación de Thomas Christiansen en Panamá es con Miguel Amir Murillo; Carlos Harvey, José Córdoba, Roderick Miller, Eric Davis, Cristian Martínez; Adalberto Carrasquilla, José Luis Rodríguez, Édgar Yoel Bárcenas; José Fajardo.</p>\n<p>El posible 11 de Estados Unidos y su entrenador Gregg Berhalter es con Matt Turner; Joe Scally, Chris Richards, Tim Ream, Antonee Robinson; Weston McKennie, Gio Reyna, Tyler Adams; Christian Pulisic, Folarin Balogun y Tim Weah.</p>\n<h3>El partido de la celeste</h3>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/6/uruguay-por-acercarse-a-la-clasificacion-enfrenta-a-bolivia/\">Marcelo Bielsa</a> tendrá la oportunidad de asentar su juego en esta segunda presentación frente al combinado boliviano, que supone ser, <em>a priori</em>, un rival de menor categoría. </p>\n<p>La selección uruguaya, que viene de vencer con facilidad 3-1 a Panamá en la primera fecha, en un partido en el que generaron muchas ocasiones de gol pero que no estuvieron finos con la definición, está encaminando su concepción de favorito, y este jueves tiene la ocasión perfecta para quedar bien posicionado de cara a la clasificación, que puede obtenerla en esta misma jornada, dependiendo del resultado del duelo previo. </p>\n<p>Josema Giménez, Rodrigo Bentancur, Nicolás de la Cruz y Luis Suárez fueron de la partida desde el banco, algo que da cuenta del amplio plantel que tiene la celeste.</p>\n<p>Por su parte, Bolivia dio una pobre imagen ante los locales del torneo, Estados Unidos; no lograron estar a la altura desde el principio cuando recibieron un gol de Christian Pulisic a los tres minutos, y luego Folarin Balogun aumentó la diferencia para terminar con un resultado final de 2-0.   </p>\n<h3>Las posibles formaciones</h3>\n<p>Uruguay: Sergio Rochet; Nahitan Nández, Ronald Araújo, Mathías Olivera, Matías Viña; Manuel Ugarte, Federico Valverde, Giorgian de Arrascaeta; Facundo Pellistri, Darwin Núñez y Maximiliano Araújo. DT: Marcelo Bielsa.</p>\n<p>Bolivia: Guillermo Viscarra; Jesús Sagredo, Luis Haquín, José Sagredo, Diego Medina; Roberto Fernández, Fernando Saucedo, Leonel Justiniano, Gabriel Villamil; César Menacho y Bruno Miranda. DT: Carlos Zago.</p>\n<h3>Dónde ver los partidos</h3>\n<p>TV Ciudad confirmó que pasará todos los partidos del torneo. Además, <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/5/donde-ver-la-copa-america-en-uruguay/\">los partidos se podrán ver</a> en los cables afiliados a la Cámara Uruguaya de Televisión para Abonados (CUTA), los cables del interior, en DirecTV y por streaming en DGo y AUF TV. Aún está pendiente la negociación con el resto de los cableoperadores.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/6/marcelo-bielsa-hablo-de-todo-los-rivales-su-sistema-luis-suarez-darwin-nunez/\">Marcelo Bielsa habló de todo: los rivales, su sistema, Luis Suárez, Darwin Núñez</a></li>\n</ul>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-28T22:25:26+00:00",
  "ttr": 123,
  "type": "article"
}