{
  "url": "https://www.elobservador.com.uy/nota/auxilio-auxilio-ayudenme-el-relato-de-la-mujer-que-rescato-al-nino-de-5-anos-abandonado-en-un-auto-por-un-ladron-202431915823/amp",
  "title": "\"¡Auxilio, auxilio, ayúdenme!\": el relato de la mujer que rescató al niño de 5 años abandonado en un auto por un ladrón",
  "description": "La mujer que encontró al niño de cinco años que fue abandonado por un ladrón en un auto contó cómo fue el momento en el que encontró al niño y lo rescató. \"Yo salía para la escuela con mi hija y noto que un...",
  "links": [
    "https://www.elobservador.com.uy/nota/auxilio-auxilio-ayudenme-el-relato-de-la-mujer-que-rescato-al-nino-de-5-anos-abandonado-en-un-auto-por-un-ladron-202431915823",
    "https://www.elobservador.com.uy/nota/auxilio-auxilio-ayudenme-el-relato-de-la-mujer-que-rescato-al-nino-de-5-anos-abandonado-en-un-auto-por-un-ladron-202431915823/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710871656806.jpg?x=221&y=57&width=751&height=455&rotate=0&scaleX=1&scaleY=1&ow=1193&oh=569&&cw=600&ch=365",
  "content": "<p>La mujer que encontró al niño de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/un-hombre-robo-un-auto-con-un-nino-de-cinco-anos-a-bordo-en-la-teja-esta-detenido-202431911317\">cinco años</a> que fue abandonado por un ladrón en un auto contó cómo fue el momento en el que encontró al niño y lo rescató. </p><div><p>\"<strong>Yo salía para la escuela con mi hija y noto que un niño estaba dentro del auto gritando por la ventana</strong>\", contó Adriana Genovese en diálogo con Subrayado. </p><p>El robo <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/un-hombre-robo-un-auto-con-un-nino-de-cinco-anos-a-bordo-en-la-teja-esta-detenido-202431911317\">ocurrió este martes en Rivera Indarte y Emilio Romero, en La Teja</a>. Según el relato del padre de la víctima, la madre del niño estaba saliendo rumbo al colegio en el auto, pero se bajó para cerrar el portón. Fue entonces que un ladrón se metió dentro del vehículo y huyó varias cuadras en él, sin percatarse que en el asiento de atrás estaba el pequeño de cinco años. Cuando se dio cuenta, se bajó del auto y lo abandonó con el niño adentro. </p><div><h3>Leé también</h3></div><p><strong>\"¡Auxilio, auxilio, ayúdenme!\"</strong>, gritaba el pequeño dentro del auto, según contó la mujer. </p><p>Entonces recordó que le preguntó qué le había pasado, pero el niño insistía en pedir ayuda.  Ella le preguntó si estaba solo y él le respondió que su madre estaba \"tirada en el piso\". </p><p>\"<strong>Me fijaba por todos lados y no encontraba a la mamá del niño</strong>\", afirmó Genovese. </p><p>El niño entonces le dijo que un ladrón se había subido al auto y lo había llevado hasta ahí. </p><p>\"Me comentó que le tiraba con los autitos, quería saber si estaban adentro del auto\", comentó la mujer sobre el hecho de que el pequeño intentara defenderse con sus juguetes. </p><p>\"<strong>Solo cinco años sinceramente me sorprendió porque pidió ayuda, se expresó totalmente</strong>. Me manifestó cómo estaba vestido el hombre, cómo era, lo que había sucedido\", destacó Genovese. </p><p>La mujer se dirigió junto a su hija y el niño hacia la Escuela 170 de La Teja, donde finalmente llamaron a la Policía. </p><p>\"Estuve con la mamá, el papá y el abuelo del niño. La mamá me abrazaba, está muy herida. Tiene muchas heridas porque se había agarrado de la puerta, el auto la arrastró y después la pasó por arriba\", sostuvo la mujer. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-19T18:08:23.473Z",
  "ttr": 70,
  "type": "article"
}