{
  "url": "https://www.elpais.com.uy/mundo/recuperan-cuerpos-del-avion-que-se-estrello-en-sao-paulo-las-causas-del-accidente-siguen-siendo-inciertas",
  "title": "Recuperan cuerpos del avión que se estrelló en São Paulo; las causas del accidente siguen siendo inciertas",
  "description": "Muchos cuerpos estaban \"carbonizados\" y sólo dos han sido identificados hasta el momento: el del piloto y el del copiloto. Peritos analizan cajas negras para determinar qué sucedió.",
  "links": [
    "https://www.elpais.com.uy/mundo/recuperan-cuerpos-del-avion-que-se-estrello-en-sao-paulo-las-causas-del-accidente-siguen-siendo-inciertas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b525171/2147483647/strip/true/crop/3855x1874+0+348/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2Fb7%2Fd1dd8bc44591b53946e88cf8b444%2Faccidente-san-pablo.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />Las autoridades brasileñas retiraban este sábado los cuerpos de las 62 <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/conmocion-en-brasil-un-avion-con-62-personas-a-bordo-cayo-y-se-estrello-en-el-estado-de-san-pablo\">víctimas del <b>accidente aéreo</b></a> en el interior del estado de <b>São Paulo</b> y realizaban las pericias para determinar las posibles causas de su desplome. El avión se precipitó el viernes sobre una zona residencial de la localidad de <b>Vinhedo</b>, unos 80 km al noroeste de la ciudad de São Paulo.</p><p>La mitad de <b>cuerpos </b>ya fueron retirados entre el amasijo de hierros en que quedó convertido el fuselaje del avión, que se incendió tras el impacto, según las autoridades.</p><p>Muchos cuerpos estaban \"carbonizados\" y de momento sólo \"dos fueron identificados: el piloto y el copiloto\", dijo a periodistas el alcalde, <b>Darío Pacheco</b>.</p><p>Unos 200 efectivos trabajan en las tareas. La AFP constató el ir y venir de patrullas de policías, ambulancias y camiones de bomberos del Residencial Recanto Florido, un condominio de casas enclavado en un apacible entorno arbolado, donde cayó el avión.</p><p>La persistente lluvia desde la noche del viernes agregan dificultad a las labores. Se espera que \"para el final del día todos los cuerpos hayan sido retirados\", dijo Carlos Palhares, director del Instituto Nacional de Criminalística de la Policía Federal, en el lugar.</p><p>Los vecinos del barrio describieron escenas de terror al haber visto el avión desplomarse en caída libre a pocos metros de distancia. Pese a impactar en el patio de una casa, ningún vecino resultó herido.</p><p>\"Fue una sensación de pánico, de impotencia (...) fue realmente muy, muy triste\", declaró a la AFP Roberta Henrique, de 38 años, presidenta de la asociación de vecinos del residencial.</p><p>Los habitantes están \"asustados, golpeados psicológicamente\", añadió, conmovida.</p><div>\n<figure>\n<picture>\n<img alt=\"Camiones forenses de la policía salen del Condominio Recanto Florido, donde un avión se estrelló con 61 personas a bordo en Vinhedo, estado de Sao Paulo, Brasil, el 10 de agosto de 2024\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5c10c45/2147483647/strip/true/crop/5760x3840+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Fc8%2Fce564a9346ac9edbda692887ca68%2Faccidente-san-pablo-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f90a4dd/2147483647/strip/true/crop/5760x3840+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Fc8%2Fce564a9346ac9edbda692887ca68%2Faccidente-san-pablo-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5c10c45/2147483647/strip/true/crop/5760x3840+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Fc8%2Fce564a9346ac9edbda692887ca68%2Faccidente-san-pablo-2.jpg\" />\n</picture>\n<div>\n<figcaption>Camiones forenses de la policía salen del lugar donde se estrelló el avión.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Análisis de cajas negras</h3>\n<p></p>\n</div><p>Voepass, la aerolínea que operaba el vuelo, confirmó este sábado que en el avión viajaban 62 pasajeros y tripulantes, todos de nacionalidad brasileña.</p><p>La aeronave del constructor franco-italiano ATR viajaba de Cascavel, en el estado de Paraná (sur), al aeropuerto internacional de<b> Guarulhos</b>, en São Paulo.</p><p>Imágenes del viernes mostraron un avión de gran porte cayendo en picado a gran velocidad.</p><p>De acuerdo con el sitio de seguimiento de vuelos Flight Radar 24, el avión voló durante casi una hora a 17.000 pies (5.180 metros) hasta que a las 13:21 locales empezó a perder altitud y en apenas un minuto tuvo una caída brusca hasta los 4.100 pies (1.250 metros).</p><p>La <b>Fuerza Aérea Brasileña </b>informó que la aeronave perdió contacto con el radar a las 13:22 locales y que la tripulación en ningún momento \"declaró una emergencia ni estar bajo condiciones meteorológicas adversas\".</p><p>El<b> Centro de Investigación y Prevención de Accidentes Aeronáuticos de Brasil </b>(Cenipa) abrió una investigación. Sus peritos analizan en Brasilia las informaciones de las<b> cajas negras </b>que contienen grabaciones de la cabina y datos del vuelo, dijo el brigadier Marcelo Moreno, jefe del Cenipa.</p><p>Esas \"importantes informaciones nos podrán contar lo que ocurrió en este trágico evento\", afirmó Moreno.</p><p>El presidente Luiz Inácio Lula da Silva decretó tres días de luto en el país.</p><div>\n<p>\n</p><h3>¿Formación de hielo?</h3>\n<p></p>\n</div><p>Según la<b> Agencia Nacional de Aviación Civil</b>, la aeronave, que volaba desde 2010, cumplía con todas las normas vigentes y la tripulación con todos los certificados válidos.</p><p>El director de operaciones de Voepass, Marcel Moura, dijo por su parte que la noche anterior al accidente el avión había pasado por un \"mantenimiento de rutina\" y no presentaba \"ningún tipo de problema técnico\". Especialistas apuntaron a la hipótesis de que una formación de hielo en las alas del avión hubiera provocado el accidente.</p><p>Moura admitió que este modelo del constructor ATR vuela \"en una franja donde tiene una mayor sensibilidad al hielo\" y que las condiciones meteorológicas del viernes preveían la presencia de ese elemento. Pero \"dentro de las características aceptables del vuelo\", dijo Moura.</p><p>Voepass fue fundada en 1995 bajo el nombre Passaredo. Con una flota de 15 aviones, actualmente conecta 37 destinos en Brasil y es la cuarta aerolínea del mercado doméstico, según la empresa.</p><p>El fabricante ATR dijo en un comunicado que sus especialistas \"están totalmente comprometidos en apoyar la investigación en curso\". Se trata de la primera gran tragedia aérea en suelo brasileño en 17 años.</p><p>En 2007, un <b>Airbus A320 </b>de la aerolínea brasileña TAM falló en su aterrizaje en el aeropuerto Congonhas de São Paulo y se estrelló con 187 personas a bordo. El siniestro dejó 199 muertos, incluidas 12 personas que trabajaban en la pista.</p><p>En 2009, un Airbus A-330 de Air France desapareció en el océano Atlántico al entrar en una zona de turbulencia tras despegar de Rio de Janeiro rumbo a París con 228 personas a bordo. No hubo sobrevivientes.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/brutal-accidente-en-argentina-cayo-una-avioneta-en-una-planta-industrial-y-el-piloto-murio\">\nBrutal accidente en Argentina: cayó una avioneta en una planta industrial y el piloto murió\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-peor-tragedia-en-bolivia-en-lo-que-va-de-2024-ascienden-a-22-los-muertos-tras-accidente-de-omnibus\">\nLa peor tragedia en Bolivia en lo que va de 2024: ascienden a 22 los muertos tras accidente de ómnibus\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-10T19:31:48.899",
  "ttr": 159,
  "type": "article"
}