{
  "url": "https://ladiaria.com.uy/educacion/articulo/2024/3/funcionarios-de-primaria-denuncian-entrega-tardia-de-utiles-escolares-a-cargo-del-correo-uruguayo/",
  "title": "Funcionarios de Primaria denuncian entrega tardía de útiles escolares a cargo del Correo Uruguayo",
  "description": "Afuprim manifiesta preocupación por “convenio verbal” entre la DGEIP y el Correo; además de tener un “costo bastante elevado”, aseguran que la contratación “no ayuda a que la mercadería se entregue en tiempo y forma”.",
  "links": [
    "https://ladiaria.com.uy/educacion/articulo/2024/3/funcionarios-de-primaria-denuncian-entrega-tardia-de-utiles-escolares-a-cargo-del-correo-uruguayo/",
    "https://ladiaria.com.uy/educacion/articulo/2024/3/funcionarios-de-primaria-denuncian-entrega-tardia-de-utiles-escolares-a-cargo-del-correo-uruguayo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS202445_20240304er_056-lpr_article_main.JPG?r=pjzjT0EOW05l0THU",
  "content": "<div>\n    <p>El año lectivo inició y, más allá de los paros zonales definidos por el sindicato de maestros en Montevideo y para todo el país por el 8 de marzo, las escuelas públicas ya están activas. Sin embargo, no en todos los departamentos y zonas recibieron aún el kit de útiles escolares que todos los años entrega Primaria. </p>\n<p>“Va a haber un atraso mayor y va a tener un mayor costo para Primaria”, aseguró a <em>la diaria</em> Adrián Blanco, directivo de la Asociación de Funcionarios de Primaria (Afuprim). Es que, según manifestó, el año pasado, cuando el Departamento de Almacenes de la Asociación ya había comenzado a repartir la segunda tanda de útiles, el Correo Uruguayo no había terminado la primera. </p>\n<p>“En este caso seguramente va a pasar algo similar”, manifestó. Contó que en reunión bipartita con la Dirección General de Educación Inicial y Primaria (DGEIP), las autoridades señalaron que el Correo iba a empezar la entrega en Montevideo, en los centros correspondientes a quintiles 1 y 2 de ingresos, lo que “al día de hoy no se ha terminado, ni siquiera de retirar la mercadería”. En el resto del país las entregas estaban a cargo de Almacenes y, de acuerdo al directivo, los útiles ya llegaron.</p>\n<p>Mónica Suárez, integrante de la FUM-TEP, dijo a <em>la diaria</em> que “lo ideal hubiera sido que lleguen antes de que empiecen las clases, para que las maestras los tengan a disposición para poder entregar a las infancias cuando inician las clases”. Enumeró, por otro lado, que el kit escolar incluye lápiz, goma, lápices de colores, juego de geometría, cuadernola y cuaderno. </p>\n<h3>Otra preocupación</h3>\n<p>La afirmación del directivo de que para Primaria habrá costos mayores, se debe a que Primaria realizó “un acuerdo verbal” con el Correo, de una compra directa de cinco millones de pesos, para hacer la entrega de los útiles escolares. El recorrido pautado abarca la capital del país, San José, Lavalleja y Canelones Este -desde Atlántida hasta Jaureguiberry-. </p>\n<p>“Preocupa que se haga este acuerdo verbal por ese monto, cuando el Departamento de Almacenes gasta ocho millones de pesos anuales en todo el país”, aseguró Blanco. Especificó que el monto del Departamento es para “todo el Uruguay y para todo lo que tiene que repartir Primaria: los útiles escolares en todos los departamentos, el mobiliario escolar y el equipamiento”, incluidos “los viáticos, el gasoil y las reparaciones”. </p>\n<p>En ese marco, desde Afuprim sostienen que “no hay ninguna explicación clara de las autoridades de por qué se toma la decisión de que el Correo haga ese reparto”, porque además de que los costos son mayores, “el año pasado hubo también un plan piloto donde el Correo entregó a Canelones Este y lo entregaron tarde”. </p>\n<p>Asimismo, dijo que los antecedentes “vienen desde hace mucho tiempo, pero sobre todo con libros, donde han existido muchas problemáticas, porque en general nunca se hacen en tiempo y forma”. </p>\n<p>Suarez explicó que en distintas instancias bipartitas que han mantenido con las autoridades desde la FUM-TEP plantearon que la contratación del Correo, “a pesar de ser otra empresa pública, es una tercerización” del trabajo. </p>\n<p>En ese sentido, Blanco señaló que el hecho de tener “a 30 funcionarios con tareas totalmente diezmadas” les llevó a preguntarle a la directora general de Educación Inicial y Primaria, Olga de las Heras, “si pensaba cerrar” el Departamento. Según señaló, De las Heras aseguró que no lo van a cerrar porque “había planes para que hubiera trabajo”. Sin embargo, “hasta el momento los compañeros están esperando tener mayores tareas y se siguen preguntando por qué existe este acuerdo verbal que llega a un sobrecosto, y que no cumple con las necesidades de los centros escolares y educativos en cuanto a que tengan el material en tiempo y forma”. </p>\n<p>De hecho, aseguró que el Departamento había calculado que, si la distribución estuviera solo en sus manos, “la distribución en Montevideo finalizaría alrededor del 7 de marzo”, ya que cuentan con ocho vehículos. Por otro lado, dijo que les llama la atención que al mismo tiempo que realizaron este acuerdo verbal, Primaria “compró dos vehículos nuevos y ha reforzado de alguna manera la cantidad de funcionarios que trabaja en Almacenes”. “No se entiende”, sentenció. </p>\n<p>Blanco recordó el informe del año pasado realizado por la Auditoría Interna de la Nación, que develó que la distribución de materiales en Primaria presentaba <a target=\"_blank\" href=\"https://ladiaria.com.uy/educacion/articulo/2023/1/auditoria-advierte-gestion-ineficiente-y-falta-de-controles-para-llegar-a-tiempo-con-distribucion-de-utiles-libros-y-equipamiento-en-escuelas-publicas/\">“debilidades significativas” y que había “una gestión ineficiente para satisfacer las necesidades de materiales, mobiliario y equipamiento de las escuelas de todo el país”</a>. Por esta razón, reiteró que les “llama la atención que nuevamente se haga un convenio verbal, sin ningún tipo de recaudo y con un costo bastante elevado, que no ayuda a que la mercadería se entregue en tiempo y forma, y que a su vez deja a 30 o 35 funcionarios con casi ninguna tarea”. </p>\n<p><em>la diaria</em> intentó comunicarse con autoridades de la DGEIP para consultarlas sobre el tema, pero no fue posible coordinar una entrevista.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-08T17:04:44-03:00",
  "ttr": 165,
  "type": "article"
}