{
  "url": "https://www.elpais.com.uy/ovacion/futbol/el-rol-de-javier-cabrera-en-penarol-la-escalada-en-su-rendimiento-y-por-que-es-importante-para-diego-aguirre",
  "title": "El rol de Javier Cabrera en Peñarol: la escalada en su rendimiento y por qué es importante para Diego Aguirre",
  "description": "El Cangrejo fue uno de los 14 refuerzos del aurinegro en este mercado de pases y desde que llegó es una pieza fija en el once. Viene de tener su mejor partido ante Miramar, donde dio una asistencia.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/el-rol-de-javier-cabrera-en-penarol-la-escalada-en-su-rendimiento-y-por-que-es-importante-para-diego-aguirre",
    "https://www.elpais.com.uy/ovacion/futbol/el-rol-de-javier-cabrera-en-penarol-la-escalada-en-su-rendimiento-y-por-que-es-importante-para-diego-aguirre?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0c28acb/2147483647/strip/true/crop/1600x778+0+142/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F6d%2F271921764914810223a6127713ca%2Fwhatsapp-image-2024-02-05-at-20-58-26-2.jpeg",
  "content": "<div>\n<h2>El Cangrejo fue uno de los 14 refuerzos del aurinegro en este mercado de pases y desde que llegó es una pieza fija en el once. Viene de tener su mejor partido ante Miramar, donde dio una asistencia. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Javier Cabrera con la camiseta de Peñarol.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e8fe23b/2147483647/strip/true/crop/1545x1062+28+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F6d%2F271921764914810223a6127713ca%2Fwhatsapp-image-2024-02-05-at-20-58-26-2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/e2be001/2147483647/strip/true/crop/1545x1062+28+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F6d%2F271921764914810223a6127713ca%2Fwhatsapp-image-2024-02-05-at-20-58-26-2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e8fe23b/2147483647/strip/true/crop/1545x1062+28+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F6d%2F271921764914810223a6127713ca%2Fwhatsapp-image-2024-02-05-at-20-58-26-2.jpeg\" />\n</picture>\n<div>\n<figcaption>Javier Cabrera con la camiseta de Peñarol.</figcaption><p>Foto: Juan Manuel Ramos.</p></div>\n</figure>\n</div>\n<div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/diego-aguirre-el-augurio-para-una-joya-de-penarol-su-ilusion-de-libertadores-y-por-que-bielsa-no-es-loco\">Diego Aguirre</a> busca transmitirle certidumbre a sus dirigidos desde el inicio de la temporada. La gran renovación del plantel de <b>Peñarol</b>, que tuvo 14 incorporaciones, genera un proceso de adaptación natural entre los propios compañeros. Pero el técnico busca acortarlo lo máximo posible transmitiéndoles confianza. “Estoy muy contento con los jugadores y trato de ayudarlos, apoyarlos al máximo y que haya una competencia sana entre ellos. Hemos conformado un buen plantel y me imagino que van a pasar cosas buenas”, le había dicho a <i>Ovación</i>.</p><p>Por tal motivo, la Fiera busca rotar solo lo necesario y en los primeros tres partidos oficiales repitió la oncena. Ante Boston River, Liverpool -ambos por Copa AUF Uruguay- y Cerro Largo, Aguerre estuvo en el arco, Castillo, Coelho, Rodríguez y Sosa conformaron la zaga y en el mediocampo figuraron <b>Cabrera</b>, García, <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/penarol-como-viene-la-recuperacion-de-gaston-ramirez-y-cuando-lo-volveria-a-convocar-diego-aguirre\">Ramírez</a><b> </b>y Darias. La dupla ofensiva salía de memoria con Fernández y Silvera.</p><p><b>Javier</b> \"<b>Cangrejo\" Cabrera</b> fue de menos a más en su aporte colectivo posicionándose sobre el sector ofensivo derecho. El exjugador de Argentinos Juniors demostró capacidad física para desnivelar por la banda, pero también entereza para retroceder varios metros y recuperar la pelota. Ya para el cuarto juego del 2024, que fue ante Miramar Misiones <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/penarol-vs-miramar-misiones-en-vivo-mira-los-cambios-que-mete-diego-aguirre-en-el-equipo-carbonero\">por la segunda fecha del Torneo Apertura</a>, Aguirre se vio obligado a rotar debido a la lesión de Gastón Ramírez, quien solo pudo jugar 20 minutos ante Cerro Largo. ¿Cómo lo resolvió el DT? Mantuvo al <b>Cangrejo </b>en su sector y a García en el medio acompañado por Leonardo Fernández, que jugó más retrasado para generar mayores circuitos de pases y superioridad desde ese sector. El lugar restante por izquierda fue de Diego Sosa, que pasó a volantear y le cedió su lugar en defensa a Maximiliano Olivera.</p><p>Si bien la temporada recién comienza y será exigente para el mirasol, que deberá afrontar una triple competencia entre Campeonato Uruguayo, Copa AUF Uruguay y Copa Libertadores, en la interna del aurinegro elogian con frecuencia el presente deportivo de <b>Cabrera</b>. Por su aporte al funcionamiento colectivo desde adentro, pero también por su calidez humana para fortalecer el grupo humano. “Físicamente es muy bueno y aplicado tácticamente”, confió una fuente cercana al plantel sobre el desempeño del futbolista de 31 años con pasado en Melbourne City, Unión de Santa Fe, Wanderers y Toluca, entre otros.</p><p> Al mismo tiempo, añadieron que es uno de los referentes de este nuevo plantel para el 2024: “Javier cumple muy bien su función y es muy respetado por todos”, dijeron. El atacante viene de tener su mejor partido desde que arribó al club: ante Miramar le aportó una asistencia a <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-giro-inesperado-de-leo-sequeira-en-penarol-del-pase-casi-caido-a-goleador-y-con-nuevo-apodo-de-los-hinchas\">Leonardo Sequeira</a> en lo que significó el 2-0 definitivo en el Estadio Campeón del Siglo.</p><p>“El equipo está muy bien, lo más importante era ganar y lo hicimos; hay que acostumbrarse a eso”, dijo el futbolista en la conferencia posterior a la victoria ante el Cebrita. Sobre su posición en la cancha, dijo que puede jugar tanto por dentro como por fuera. <br />Y dio algunos detalles respecto de cómo viene progresando en su nivel: “Es normal que un jugador cuando va a otro lado le cueste un poco al principio”, manifestó agregando que con el paso de los encuentros va mejorando y tiene el objetivo de seguir perfeccionando su forma de juego.</p><div>\n<p>\n</p><h3>Por qué Javier Cabrera es importante en el equipo de Diego Aguirre</h3>\n<p></p>\n</div><p>Según confiaron fuentes aurinegras, el \"alto nivel de profesionalismo\" es una de las cualidades que utilizan en la interna de <b>Peñarol </b>para definir a <b>Javier Cabrera</b>. El compromiso y su \"liderazgo\" son otros de los atributos, al igual que el esfuerzo que suele hacer para recuperar la pelota. \"También la lectura de juego para pasar y desmarcarse en apoyo y ruptura. Tiene muy buena técnica\", detallaron con muestras de conformidad por su desempeño. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/quienes-podran-asistir-al-partido-de-este-domingo-entre-rampla-juniors-y-penarol-por-el-torneo-apertura\">\nQuiénes podrán asistir al partido de este domingo entre Rampla Juniors y Peñarol por el Torneo Apertura\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-giro-inesperado-de-leo-sequeira-en-penarol-del-pase-casi-caido-a-goleador-y-con-nuevo-apodo-de-los-hinchas\">\nEl giro inesperado de Leo Sequeira en Peñarol: del pase casi caído a goleador y con nuevo apodo de los hinchas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/de-mision-imposible-a-realidad-el-detras-del-si-de-leo-fernandez-a-penarol-y-la-inmediata-reaccion-de-aguirre\">\nDe misión imposible a realidad: el detrás del “sí” de Leo Fernández a Peñarol y la inmediata reacción de Aguirre\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/penarol-como-viene-la-recuperacion-de-gaston-ramirez-y-cuando-lo-volveria-a-convocar-diego-aguirre\">\nPeñarol: cómo viene la recuperación de Gastón Ramírez y cuándo lo volvería a convocar Diego Aguirre\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-29T06:30:04.816",
  "ttr": 151,
  "type": "article"
}