{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/3/apertura-nacional-y-boston-river-se-mantienen-invictos-y-cerca-de-penarol/",
  "title": "Apertura: Nacional y Boston River se mantienen invictos y cerca de Peñarol",
  "description": "Se fue la tercera fecha del Apertura y es, a día de hoy, la única etapa que se jugó por completo. Esto se debió al debut de Rampla Juniors, local en el Centenario ante Peñarol, y será el picapiedra quien,...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/3/apertura-nacional-y-boston-river-se-mantienen-invictos-y-cerca-de-penarol/",
    "https://ladiaria.com.uy/deporte/articulo/2024/3/apertura-nacional-y-boston-river-se-mantienen-invictos-y-cerca-de-penarol/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/nacional_20240302GL_1456_article_main.jpg?r=nlotbDGX6o85w7HH",
  "content": "<div>\n    <p>Se fue la tercera fecha del Apertura y es, a día de hoy, la única etapa que se jugó por completo. Esto se debió al debut de Rampla Juniors, local en el Centenario ante Peñarol, y será el picapiedra quien, cuando se ponga al día con sus pendientes (ante Defensor Sporting y Progreso), dejará la tabla equilibrada desde los partidos jugados.</p>\n<p>La fecha que pasó tuvo el protagonismo de los visitantes, con la singularidad de que la mayoría de quienes ganaron en esa condición lo hicieron por 2-1: Cerro Largo, Defensor Sporting, Boston River y Deportivo Maldonado. Además, Progreso ganó 3-2 y Peñarol goleó.</p>\n<p>El primero en <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/3/progreso-derroto-a-cerro-y-mantiene-puntaje-perfecto/\">ganar fue Progreso</a> y el gaucho tiene puntaje perfecto: jugó dos y ganó ambos. Mérito y pico del gaucho, que empezó perdiendo 0-2 en los primeros 20 minutos, pero que descontó a tiempo y, con un jugador más, supo manejar el partido en el complemento para llevarse la victoria. En aquel lejano viernes también <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/3/cerro-largo-consiguio-su-primer-triunfo-en-el-apertura/\">ganó Cerro Largo, también dando vuelta el partido</a>.</p>\n<p>Defensor es otro con puntaje perfecto tras dos partidos jugados. En esta ocasión el violeta dio cuenta de Racing por 2-1 con goles de Guillermo de los Santos y Fernando Elizari. Además, River Plate venció 1-0 a Danubio con anotación de Norman Rodríguez cuando se iba el partido, mientras que <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/3/siempre-listos-nacional-derroto-comodo-a-un-wanderers-desencontrado/\">Nacional goleó 3-0 a Wanderers</a>, en buen apronte del tricolor pensando en la Copa Libertadores y el partido que tendrá esta semana en Bolivia.</p>\n<p>Así como Nacional jugará contra Always Ready por la tercera fase de la Libertadores, la Copa Sudamericana también tiene el estreno de los uruguayos esta semana: Wanderers y Danubio se medirán el miércoles 21.30 y Racing con Cerro Largo lo harán el jueves desde las 19.00. Como es a partido único, quienes ganen jugarán la fase de grupos del torneo.</p>\n<p>Boston River es otro de los invictos del campeonato. Anda bien el sastre de Jadson Viera, que en esta oportunidad derrotó 2-1 a Fénix en su casa. Gian Franco Allala y Emiliano Gómez hicieron los goles ganadores, Santiago Frasca descontó para el albivioleta, <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/3/leonel-rocco-dejo-de-ser-el-entrenador-de-fenix/\">que perdió a su entrenador</a>. También 2-1 fue la victoria de Deportivo Maldonado, en los que fueron los primeros tres puntos de los fernandinos, nada más ni nada menos que derrotando al campeón, Liverpool, en Belvedere. Empezó ganando el negriazul con tanto de Renzo Machado, lo dio vuelta el Depor gracias a Hernán Toledo y Gonzalo Larrazabal.</p>\n<p>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-03T22:04:56-03:00",
  "ttr": 81,
  "type": "article"
}