{
  "url": "https://ladiaria.com.uy/maldonado/articulo/2024/8/controversia-por-instalacion-de-estatua-de-francisco-piria-en-la-rambla-de-piriapolis/",
  "title": "Controversia por instalación de estatua de Francisco Piria en la rambla de Piriápolis",
  "description": "La Intendencia de Maldonado avanza en la construcción de una estatua a escala real sin el necesario aval de la Junta Departamental; por diversos motivos, vecinos rechazan la propuesta.",
  "links": [
    "https://ladiaria.com.uy/maldonado/articulo/2024/8/controversia-por-instalacion-de-estatua-de-francisco-piria-en-la-rambla-de-piriapolis/",
    "https://ladiaria.com.uy/maldonado/articulo/2024/8/controversia-por-instalacion-de-estatua-de-francisco-piria-en-la-rambla-de-piriapolis/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Captura_de_pantalla_2024-08-19_a_las_6.24.49p.m._article_main.png?r=zSJnHvEmubCe4kUW",
  "content": "<div>\n    <p>En julio pasado el intendente de Maldonado, Enrique Antía, anunció la instalación de “una estatua de tamaño natural” en la rambla de Piriápolis “en agradecimiento al fundador de la ciudad”. Entonces, informó que la escultura asignada al artista Alberto Saravia estaba en su fase final de construcción.</p>\n<p>Tras una reunión de evaluación del proyecto, jerarcas de la Intendencia de Maldonado (IDM) y del Municipio de Piriápolis adelantaron que la inauguración del monumento al pionero local se realizará el 21 de agosto, en un espacio comprendido entre las ramblas de los Argentinos y de los Ingleses.  </p>\n<p>El inicio de la construcción del basamento, días atrás, desató la polémica. Un grupo de vecinos advirtió que la iniciativa no fue divulgada a la población por parte de las autoridades, que las dimensiones de la estructura obstaculizan la visión hacia la bahía. </p>\n<p>Además, remarcaron que la rambla de Piriápolis es Monumento Histórico Nacional desde 2021, por lo cual el proyecto requería trámites que a su juicio no se realizaron. Por ese motivo, comenzaron a juntar firmas para buscar otro emplazamiento. Recolectaron 537 adhesiones en 48 horas, según indicó a <em>la diaria</em> el concejal frenteamplista de Piriápolis Alberto Miranda. </p>\n<h2>Denuncian violación a la Ley Orgánica Municipal</h2>\n<p>Por otra parte, de acuerdo a la normativa, la iniciativa del Ejecutivo debía ser aprobada por mayoría especial de los ediles presentes en el plenario de la Junta Departamental. Lo cual no ocurrió, a pesar del intento de los ediles oficialistas el pasado martes 13, porque dos blancos estaban fuera de sus bancas al momento de la votación. La propuesta no consiguió el aval requerido pero el proyecto va.</p>\n<p>El edil frenteamplista Juan Urdangaray cuestionó que aún antes de que la Junta evaluara la petición para instalar el monumento, ya las obras en construcción de la base estaban en marcha por parte del Municipio de Piriápolis. En la misma línea se expidieron sus compañeros de bancada William Vitalis y Jorge Pieri.</p>\n<p>Ambos recordaron que no es la primera vez que se adelantan los procedimientos y que el Ejecutivo toma decisiones sin considerar la Ley Orgánica Municipal, que exige que cualquier proyecto de esta índole tenga el voto favorable de la Junta Departamental antes de llevarlo a cabo. </p>\n<h2>Reacción en la bancada de Piriápolis</h2>\n<p>Entretanto, la bancada de concejales frenteamplistas del Municipio de Piriápolis reclamó “de forma urgente” que se detenga esta intervención en la rambla. En una nota dirigida este lunes al presidente de la Junta Departamental, Alexandro Infante, solicitan la “reubicación del pedestal y escultura del fundador de la ciudad”.</p>\n<p>Fundamentan que su objetivo es “salvar la belleza paisajística del lugar” y que el monumento en cuestión “modifica la estructura estética de la rambla declarada patrimonio nacional por su importancia paisajística, de acuerdo a la ley 238/021”. Luego aclaran que esta disposición abarca “la totalidad de la rambla y no se limita solamente a las pilastras”. </p>\n<p>El concejal Miranda señaló, por su parte, que la estructura en construcción no cuenta con permiso de la Comisión de Nomenclatura en la Junta Departamental, que investiga de forma rigurosa cada una de las intervenciones en el departamento”.</p>\n<p>Recordó que su bancada se opuso a este homenaje, “no por desconocer la figura de Piria, sino porque hay muchas cosas por hacer antes que esto. Además, ya tenemos un busto muy lindo en el balneario”. </p>\n<p>Por otra parte, si bien entiende que la inversión correrá por cuenta de la IDM, opinó que se trata de “dineros públicos y tenemos obligaciones en el quehacer local, donde debemos hincarle el diente a calles intransitables, falta de luminarias, pluviales, etcétera”.  </p>\n<p>También el exalcalde frenteamplista de Piriápolis, Mario Invernizzi, opinó sobre la controversia y avaló la postura de los vecinos que rechazan el emplazamiento fijado para el monumento. “Es un desacierto estético”, declaró a la radio local <em>Cadena del Mar</em>. Lamentó, asimismo, que el proyecto no tuvo el aval de la Junta Departamental ni fue puesto a consideración de la Comisión de Patrimonio Cultural de la Nación. </p>\n<p>Como manifestaron algunos ediles de su partido en la sesión del martes, también se preguntó por los costos de la obra y consideró que debió realizarse un llamado público a artistas para definir quién la realizaría. </p>\n<p>Miranda dijo a <em>la diaria</em> que seguramente el tema volverá a tratarse en la Junta Departamental en la sesión de este martes 20. No obstante, reclamó estudios “rigurosos” sobre el impacto de la obra en la implantación propuesta y que se considere la postura de los vecinos que defienden la rambla como Patrimonio Histórico Nacional.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-19T22:13:14+00:00",
  "ttr": 151,
  "type": "article"
}