{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/8/tras-entregar-propuestas-a-orsi-y-cosse-comisionado-parlamentario-dijo-que-hay-que-buscar-el-punto-de-acuerdo-para-el-sistema-carcelario/",
  "title": "Tras entregar propuestas a Orsi y Cosse, comisionado parlamentario dijo que “hay que buscar el punto de acuerdo” para el sistema carcelario",
  "description": "Un documento elaborado por Petit, la INDDHH y una decena de organizaciones sociales sienta las bases para una reforma del sistema penitenciario y próximamente será entregado al resto de los candidatos presidenciales.",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/8/tras-entregar-propuestas-a-orsi-y-cosse-comisionado-parlamentario-dijo-que-hay-que-buscar-el-punto-de-acuerdo-para-el-sistema-carcelario/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/8/tras-entregar-propuestas-a-orsi-y-cosse-comisionado-parlamentario-dijo-que-hay-que-buscar-el-punto-de-acuerdo-para-el-sistema-carcelario/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS227905_20240820ER_043_article_main.JPG?r=V0PrcBoEQOFgmPBh",
  "content": "<div>\n    <p>La fórmula presidencial del Frente Amplio (FA), integrada por Yamandú Orsi y Carolina Cosse, recibió este martes un documento elaborado por el comisionado parlamentario penitenciario, Juan Miguel Petit, la Institución Nacional de Derechos Humanos (INDDHH) y una decena de organizaciones sociales que sienta las bases para una reforma del sistema penitenciario que, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/7/inddhh-y-comisionado-parlamentario-demandan-politicas-de-estado-ante-situacion-limite-y-explosiva-de-las-carceles/\">según advierten</a>, “se encuentra en una situación límite y explosiva” después de “varios decenios” sin “acuerdos institucionales amplios”.</p>\n<p>Al término de la reunión, en la que participaron la vicepresidenta Beatriz Argimón como presidenta de la Asamblea General y la diputada Ana Olivera como presidenta de la Cámara de Representantes, Petit dijo a la prensa que “hay un amplio trecho para avanzar en medidas concretas de mejoras del sistema penitenciario” y también en acciones específicas sobre “las políticas sociales que se conectan con él”.</p>\n<p>Petit dijo que el documento contiene “un plan estratégico de medidas que van a requerir financiamiento”, así como también la incorporación de recursos humanos, “porque requiere mucha coordinación”. “Hay que buscar el punto de acuerdo y que el desacuerdo sea la excepción y no la regla, [porque], como decía [Carlos] Vaz Ferreira, si discutimos de los temas nunca va a haber acuerdo, ahora, si discutimos de los problemas, allí sí vamos a ir a lo concreto”, expresó.</p>\n<p>Orsi y Cosse se fueron sin hacer declaraciones. Según Petit, ambos “escucharon”, “hicieron una cantidad de preguntas” y “tomaron nota”. El candidato del FA sostuvo a través de X que se trata de un “documento valioso” por sus propuestas y “por ser fruto de consensos”. “Este debe ser el espíritu”, destacó.</p>\n<div>\n<blockquote><p>Recibimos el documento sobre la situación del sistema carcelario que realizó la Mesa Interinstitucional integrada por el Comisionado Parlamentario Penitenciario y la INDDHH. Un documento valioso por sus propuestas y por ser fruto de consensos. Este debe ser el espíritu. Gracias. <a target=\"_blank\" href=\"https://t.co/JkN4zaJK5t\">pic.twitter.com/JkN4zaJK5t</a></p>— Yamandú Orsi (@OrsiYamandu) <a target=\"_blank\" href=\"https://twitter.com/OrsiYamandu/status/1825973810870243804?ref_src=twsrc%5Etfw\">August 20, 2024</a></blockquote> \n</div>\n<p>El documento en cuestión, que se elaboró a partir de <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/1/sextuple-homicidio-murio-la-sexta-victima-del-incendio-intencional-en-el-comcar/\">la muerte de seis personas privadas de libertad en diciembre del año pasado</a>, consta de 18 páginas e incluye una breve descripción del estado de situación actual. Allí se sostiene que el sistema penitenciario “no está preparado para atender al volumen actual de población” y se señala que Uruguay tiene alrededor de 464 personas privadas de libertad cada 100.000 habitantes, cuando las cárceles tienen una capacidad máxima para 386 personas privadas de libertad cada 100.000 habitantes. </p>\n<p>En el documento se plantean un total de 20 medidas como bases para la reforma del sistema penitenciario, que van desde promover penas alternativas a la prisión para disminuir el hacinamiento hasta la revisión de “las normas penales y procesales a los efectos de realizar los ajustes necesarios en la dosimetría penal”. También se propone darle “un nuevo formato de gestión” al Instituto Nacional de Rehabilitación (INR) en pos de una mayor autonomía del organismo.</p>\n<p>Estas medidas coinciden parcialmente con las bases programáticas del FA. La fuerza política propone impulsar las “medidas no privativas de libertad” para “abatir la sobrepoblación carcelaria” y modificar la normativa vigente “para garantizar la efectiva aplicación de los principios de racionalidad y proporcionalidad en la aplicación de las penas por tráfico ilícito”. También plantea <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/12/el-frente-amplio-incluyo-en-su-programa-la-idea-de-crear-un-ministerio-de-justicia/\">la creación de un Ministerio de Justicia y Derechos Humanos</a>, que absorbería la INR, que actualmente depende del Ministerio del Interior.</p>\n<p>Próximamente este documento será entregado al resto de los candidatos presidenciales de los partidos con representación parlamentaria.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-20T23:16:43+00:00",
  "ttr": 113,
  "type": "article"
}