{
  "url": "https://www.elpais.com.uy/ovacion/futbol/presidente-de-fifa-emitio-un-mensaje-tras-la-agresion-al-segundo-asistente-en-el-racing-vs-penarol-que-dijo",
  "title": "Presidente de FIFA emitió un mensaje tras la agresión al segundo asistente en el Racing vs. Peñarol: qué dijo",
  "description": "El mandatario se refirió al hecho de violencia que tuvo como víctima a Federico Piccardo y ocasionó la suspensión de lo que resta de la quinta fecha del Torneo Apertura. Gianni Infantino, presidente de...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/presidente-de-fifa-emitio-un-mensaje-tras-la-agresion-al-segundo-asistente-en-el-racing-vs-penarol-que-dijo",
    "https://www.elpais.com.uy/ovacion/futbol/presidente-de-fifa-emitio-un-mensaje-tras-la-agresion-al-segundo-asistente-en-el-racing-vs-penarol-que-dijo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0a8506a/2147483647/strip/true/crop/1304x634+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2F88%2F73e664214b1d9ab715c9419862dc%2Fgianni-infantino.JPG",
  "content": "<div>\n<h2>El mandatario se refirió al hecho de violencia que tuvo como víctima a Federico Piccardo y ocasionó la suspensión de lo que resta de la quinta fecha del Torneo Apertura. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Gianni Infantino, presidente de FIFA. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/eae8a51/2147483647/strip/true/crop/1254x862+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2F88%2F73e664214b1d9ab715c9419862dc%2Fgianni-infantino.JPG 1x, https://imgs.elpais.com.uy/dims4/default/54f7149/2147483647/strip/true/crop/1254x862+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2F88%2F73e664214b1d9ab715c9419862dc%2Fgianni-infantino.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/eae8a51/2147483647/strip/true/crop/1254x862+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2F88%2F73e664214b1d9ab715c9419862dc%2Fgianni-infantino.JPG\" />\n</picture>\n<div>\n<figcaption>Gianni Infantino, presidente de FIFA. </figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />La continuidad de la quinta fecha del <b>Torneo Apertura</b> debió suspenderse el sábado por la noche tras el encuentro que protagonizaron <b>Racing </b>y <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/penarol\">Peñarol</a> en el Parque Viera. <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/racing-vs-penarol-en-vivo-el-aurinegro-busca-seguir-con-el-puntaje-perfecto-en-el-torneo-apertura\">El aurinegro se impuso 2-1</a>, pero el resultado pasó a segundo plano <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/tras-la-agresion-a-un-arbitro-en-el-racing-vs-penarol-se-suspendio-el-resto-de-la-quinta-fecha-del-apertura\">por el incidente que se produjo minutos después del pitazo final</a>. </p><p>Mientras la cuarteta arbitral se dirigía hacia el vestuario, que está situado detrás del arco que da a la Tribuna Cayetano Saporiti, un hincha de <b>Racing</b> les lanzó una piedra que impactó de forma directa en el rostro de <b>Federico Piccardo</b>, el segundo asistente.</p><p>Con dolor, el juez se tomó de inmediato la nariz mientras Leodán González conservaba la piedra con la que fue impactado. Los árbitros frenaron su marcha y se quedaron acompañando al colega golpeado. Luego llegó la Policía para escoltarlos a la espera de que puedan salir del campo de juego.</p><p>Según pudo saber <i>Ovación</i>, el hincha que lanzó el proyectil ya fue identificado. Este sábado por la noche hubo una reunión urgente entre los integrantes de la Asociación Uruguaya de Árbitros de Fútbol<b> (AUDAF) </b>con el objetivo de evaluar lo sucedido y tomaron la decisión de no arbitrar los cinco partidos pendientes de esta fecha.</p><p>A su vez, ya entrado el domingo, <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/tras-la-agresion-a-un-arbitro-en-el-racing-vs-penarol-se-suspendio-el-resto-de-la-quinta-fecha-del-apertura\">la AUDAF realizó un comunicado</a> donde aseguró: \"La Asociación Uruguaya de Árbitros de Fútbol lamenta profundamente y manifiesta su más absoluto repudio por el hecho de violencia acontecido recientemente en el Estadio Parque Alfredo Victor Viera, donde nuestro compañero <b>Federico Piccardo</b> fue agredido en forma cobarde por un aficionando que se encontraba en la tribuna de la parcialidad del <b>Racing Club</b> de Montevideo\".</p><p>\"En este momento esta directiva sostiene que los hechos de violencia hacia nuestro colectivo no han cesado, incluso agravándose y reiterándose en el tiempo, haciendo imposible el normal desempeño de la actividad\", agregó.</p><p>\"Siendo así, AUDAF resuelve paralizar las actividades en todas sus categorías y disciplinas, quedando en sesión permanente\", sentenció.</p><div>\n<p>\n</p><h3>El mensaje de Gianni Infantino, presidente de FIFA, tras la agresión a Federico Piccardo</h3>\n<p></p>\n</div><p><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/gianni-infantino\">Gianni Infantino</a>, presidente de la <b>Federación Internacional de Fútbol (FIFA)</b>, emitió un mensaje tras la agresión a <b>Federico Piccardo</b> durante el <b>Racing</b> vs. <b>Peñarol </b>por el <b>Apertura</b>. \"La indignante violencia contra el árbitro Federico Piccardo tras el partido de la Primera División uruguaya entre Racing y Peñarol no tiene cabida en nuestro deporte ni en nuestra sociedad. Deseo expresar toda mi solidaridad con el equipo arbitral que se vio envuelto en este vergonzoso incidente\", inició en su cuenta oficial de Instagram. </p><p>Y añadió: \"Del mismo modo, reitero firmemente que sin árbitros no hay fútbol. La seguridad de los árbitros y sus asistentes debe estar garantizada en todo momento. Por lo tanto, hago un llamado a las autoridades pertinentes para que hagan rendir cuentas a los responsables y continúen estableciendo medidas disuasivas apropiadas para garantizar que la violencia sea erradicada del deporte\". </p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-18T15:30:10.213",
  "ttr": 103,
  "type": "article"
}