{
  "url": "https://www.elobservador.com.uy/nota/-preferiria-no-haber-hecho-esta-pelicula-mstyslav-chernov-director-del-documental-premiado-con-el-oscar-20-dias-en-mariupol--202431116228",
  "title": "\"Preferiría no haber hecho esta película\": Mstyslav Chernov, director del documental premiado con el Oscar \"20 días en Mariúpol\"",
  "description": "Mujeres embarazadas a punto de perder la vida en un hospital de maternidad, adolescentes heridos de muerte tras un partido de fútbol, edificios reducidos a escombros, ciudadanos desesperados intentando...",
  "links": [
    "https://www.elobservador.com.uy/nota/-preferiria-no-haber-hecho-esta-pelicula-mstyslav-chernov-director-del-documental-premiado-con-el-oscar-20-dias-en-mariupol--202431116228",
    "https://www.elobservador.com.uy/nota/-preferiria-no-haber-hecho-esta-pelicula-mstyslav-chernov-director-del-documental-premiado-con-el-oscar-20-dias-en-mariupol--202431116228/amp"
  ],
  "image": "",
  "content": "<p><strong>Mujeres embarazadas a punto de perder la vida en un hospital de maternidad, adolescentes heridos de muerte tras un partido de fútbol, edificios reducidos a escombros, ciudadanos desesperados intentando refugiarse de los bombardeos y soldados haciendo frente a los ataques.</strong></p><div><figure><img alt=\"Mstyslav Chernov junto a las productoras de cine Raney Aronson-Rath (izquierda) y Michelle Mizner (derecha)\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/70b7/live/2f517940-dfb4-11ee-90ed-87ddbef5877a.jpg\" /><figcaption>Mstyslav Chernov junto a las productoras de cine Raney Aronson-Rath (izquierda) y Michelle Mizner (derecha) tras ganar el Oscar por \"20 días en Mariúpol\".</figcaption></figure><p>Estas son algunas de las desoladoras imágenes que conforman <strong>\"20 días en Mariúpol\" (</strong><em><strong>20 Days in Mariupol</strong></em><strong>), </strong>merecedora este domingo del Oscar a la mejor película documental.</p><p>Dirigida por el fotógrafo y periodista ucraniano <strong>Mstyslav Chernov</strong>, narra las atrocidades de la guerra en Ucrania, específicamente lo que sucedió en la ciudad portuaria de Mariúpol entre febrero y marzo del 2022, cuando fue atacada por las tropas rusas.</p><p>Chernov, ganador también del Pulitzer, quedó atrapado en la ciudad sitiada y documentó el asedio desde dentro.</p><p>“Probablemente, soy el único director en este escenario en decir que no querría haber hecho su película\", dijo al recibir el reconocimiento en Los Ángeles, Estados Unidos, junto al fotógrafo <strong>Evgeniy Maloletka </strong>y la productora <strong>Vasilisa Stepanenko</strong>, quienes trabajaron con él en el filme.</p><p>En su discurso, el documentalista también pidió apoyo para Ucrania y afirmó que su trabajo ayudará a que aquellos que han dado su vida en este conflicto no sean \"olvidados\".</p><p>\"No puedo cambiar la historia. No puedo cambiar el pasado. Pero ustedes son algunas de las personas más talentosas del mundo y <strong>podemos asegurarnos de que la historia quede clara y que la verdad prevalezca\"</strong>, añadió.</p><p>Esta es la primera vez que una película ucraniana gana un Oscar. Lo logró frente a una sólida lista de competidores, que incluía a <em>Four Daughters </em>(\"Las hijas de Olfa\"), <em>Bobi Wine: The People’s President</em>, <em>To Kill a Tiger</em> y el documental \"La memoria infinita\", dirigido por la chilena Maite Alberdi.</p><p>La cinta ya había sido reconocida en distintas premiaciones internacionales, entre ellas el Festival Sundance y los Premios de Cine de la Academia Británica Academia Británica, más conocidos como los BAFTA.</p><p>También ha sido aclamada por la crítica. La revista <em>Rolling Stones</em> la describió como \"un testimonio desgarrador de la necesidad y el alto costo de documentar la vida en una zona de combate\".</p><h3>¿Cómo se rodó la película?</h3><p>La noche del <strong>23 de febrero de 2022</strong>, pocas horas antes de que Rusia invadiera Mariúpol, Chernov y sus colegas —que formaban parte del equipo de noticias de la agencia The Associated Press (AP)— decidieron trasladarse a esta ciudad de 400.000 habitantes para documentar lo que estaba pasando.</p><p>\"Sabía que las fuerzas rusas verían la ciudad portuaria oriental de Mariúpol como una ganancia estratégica debido a su ubicación\", señaló Chernov en un testimonio publicado por AP.</p><p>El periodista no se equivocó.</p><p>Con el avance de las horas, los ataques rusos con misiles se intensificaron y destruyeron diversos distritos de la urbe, aislándola por completo y dejándola sin suministros eléctricos ni agua.</p><p><strong>\"Bomba tras bomba, los rusos cortaron la electricidad, el agua, el suministro de alimentos</strong> y, finalmente, y de manera crucial, las torres de telefonía móvil, radio y televisión\", relató Chernov en AP.</p><p>\"Los pocos periodistas que quedaban en la ciudad salieron antes de que cayeran las últimas conexiones y se estableciera un bloqueo total\", agregó.</p><figure><img alt=\"Destrucción en Mariúpol\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/da13/live/b58f7890-dfb4-11ee-90ed-87ddbef5877a.jpg\" /><figcaption>Los bombardeos rusos dejaron varias zonas de Mariúpol reducidas a escombros.</figcaption></figure><p>Pero él y sus colegas, los únicos reporteros internacionales, permanecieron 20 días bajo el asedio.</p><p>Esto les permitió documentar en detalle la destrucción, incluyendo el <strong>ataque a un hospital de maternidad e infantil,</strong> a principio de marzo del 2022, que generó indignación a nivel mundial y que fue calificado por el presidente de Ucrania, Volodymyr Zelensky, como<strong> \"un crimen de guerra\".</strong></p><p>Fue una labor de alto riesgo, algo que el documental deja bien claro: mientras los periodistas seguían el trabajo de los médicos que trataban salvar a los heridos y a los civiles que intentaban mantenerse con vida para que quedara registro de lo que estaba ocurriendo, los soldados rusos los buscaban.</p><p>\"Los médicos nos rogaron que filmáramos a las familias que traían a sus propios muertos y heridos, y nos permitieron usar su cada vez menor energía del generador para nuestras cámaras. '<strong>Nadie sabe lo que está pasando en nuestra ciudad', nos decían\".</strong></p><p>Durante días, el único vínculo que Chernov y sus colegas tuvieron con el exterior fue un teléfono satelital que sólo funcionaba al aire libre, con el riesgo añadido que eso implicaba.</p><p>Según el servicio ucraniano de la BBC, lograron enviar muchas de sus fotos y videos escondidos bajo las escaleras de una tienda de comestibles destrozada, el único lugar en Mariúpol que todavía tenía conexión.</p><p>Por su trabajo en el lugar —y los diversos reportes que enviaron a diario—, Chernov y el equipo de The Associated Press <strong>fueron reconocidos con el prestigioso premio Pulitzer.</strong></p><h3>La huida de Mariúpol</h3><p>A medida que pasaron los días la tensión fue aumentando y finalmente los reporteros tuvieron que abandonar la ciudad.</p><p>Fueron los soldados ucranianos quienes les ayudaron a salir poco antes de que las fuerzas rusas bombardearan un teatro que estaba siendo utilizado como refugio antiaéreo para civiles.</p><p>En una entrevista ofrecida a BBC Culture y publicada en febrero, Chernov reconoció que al momento de abandonar la ciudad se llevó consigo la llamada <strong>\"culpa de los sobrevivientes\".</strong></p><p>\"Había miles de coches tratando de salir de la ciudad. Todos nos sentíamos culpables de alguna manera\", señaló.</p><p>\"Todavía siento que estoy en deuda con la gente de Mariúpol que nos ayudó a sobrevivir, con aquellos que lo perdieron todo, incluso sus vi<strong>das. Hacer todo posible para asegurar que su historia no sea olvidada, eso es lo que les debo y es lo que estamos haciendo. Es la razón de ser de la película\"</strong>, agregó.</p><p>Decenas de miles de civiles murieron durante los más de 80 días en que duró el asedio ruso a Mariúpol, que pasó a ser controlada por Rusia en mayo del 2022.</p><p>Llegó a ser símbolo, más que cualquier otra ciudad ucraniana, del brutal asalto de Rusia y de la capacidad de resistir de un país sumido en el caos.</p><p>Bajo esas condiciones, en los 20 días Chernov y sus colegas consiguieron filmar más de 30 horas.</p><figure><img alt=\"Mstyslav Chernov junto al fotógrafo ucraniano Evgeniy Maloletka \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/22cb/live/7eae0c60-dfbe-11ee-8bf3-195418ba9285.jpg\" /><figcaption>El fotógrafo ucraniano Evgeniy Maloletka junto a Mstyslav Chernov durante una exhibición de las fotografías tomadas en Mariúpol.</figcaption></figure><p>\"20 días en Mariúpol\" —que dura 1 hora y 34 minutos— no es sólo una crónica de esos días de guerra, sino también una <strong>película personal sobre el trabajo en terreno de los reporteros </strong>y su labor para documentar la historia.</p><p>En entrevista con la BBC, el director insistió en que el objetivo del filme no es sólo mostrarle al mundo lo que pasó, sino también dar contexto y que este permanezca.</p><p>Chernov también lo ve como una herramienta para evitar que el mundo pierda el interés sobre una guerra que aún sigue activa.</p><p>\"Nos da una audiencia más amplia, porque todavía <strong>hay muchas personas que no ven lo que está sucediendo en Ucrania, que no prestaron atención o que lo olvidaron</strong>, porque simplemente desapareció de las noticias y todos siguieron adelante\", le indicó a la BBC.</p><p>Es muy probable que el Oscar ayude a que este objetivo de Chernov se cumpla.</p><p>\"Es una película dolorosa de ver, pero hay que verla\", resume el periodista en el propio documental.</p><figure><img alt=\"linea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d90f/live/8700fac0-dfbf-11ee-860f-4b0b053e4cd0.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí para leer más historias de BBC Mundo</em></a>.</p><p><em>Y recuerda que puedes recibir nuestras notificaciones. Descarga la última versión de la app y actívalas para no perderte nuestro mejor contenido</em>.</p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c970y3my60jo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Oscar 2024: estos son los ganadores de los premios de la Academia de Hollywood</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cjl4886z55wo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Los 5 momentos más destacados de los premios Oscar en los que Oppenheimer fue la gran ganadora de la noche</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-11T19:22:08.000Z",
  "ttr": 250,
  "type": "article"
}