{
  "url": "https://www.elpais.com.uy/opinion/columnistas/pacto-esencial",
  "title": "Pacto esencial",
  "description": "La columna del Economista Aldo Lema del pasado lunes intitulada Productividad: mucho ruido y cuantas nueces”, me motivó a también poner el tema encima de la mesa, no desde la versación del citado profesional,...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/pacto-esencial"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>La columna del Economista Aldo Lema del pasado lunes intitulada Productividad: mucho ruido y cuantas nueces”, me motivó a también poner el tema encima de la mesa, no desde la versación del citado profesional, pero sí desde mi experiencia en la industria de la construcción.</p><p>El pacto al cual aludimos en el título de la nota, no lo estamos lanzando desde Appcu, sino que quien lo promueve (o por lo menos lo promovía) es el CAF -Banco de Desarrollo de América Latina- En las últimas décadas se han producido varios pactos, entendidos estos como consensos políticos, en Latinoamérica. Por ejemplo, en la década del 90 atestiguamos los benéficos resultados del pacto por la estabilidad macroeconómica y la integración comercial; y en los primeros años del siglo 21, aprovechando los excedentes del ciclo expansivo mundial de las materias primas, observamos un pacto por la inclusión.</p><p>Elevar la productividad significa encontrar mejores formas de emplear con más eficiencia la mano de obra, el capital físico y el capital humano, con que contamos. Así el CAF está (o estaría) promoviendo un pacto por la productividad. Aparentemente la labor del organismo internacional refiere a operaciones de crédito a favor de los gobiernos, empresas privadas e instituciones financieras, así como en asistencia técnica y generación de conocimiento.</p><p>Si bien se debate con frecuencia sobre otras política y objetivos, necesidad de aumentar el crecimiento y fortalecer la productividad, esta no suele estar en el centro del debate público. Ahora parecería que se revirtiera la situación. Parecería digo porque como bien dice Lema, cuánto hace que se habla sobre el tema, un sonsonete que se repite y no termina de concretarse.</p><p>Aquí en nuestro país creo que fue el Ec. Juan Manuel Rodríguez y en lo personal y desde Appcu nos hicimos eco, referíamos a crear un Instituto de la Productividad, que pudiera coordinar con la debida profesionalidad todo lo atinente al tema.</p><p>No dejo de recordar que el MTSS años atrás, gobierno del FA, organizó reuniones referidas a productividad, donde empresas narraban sus buenas experiencias sobre el tema de marras. Pero fue un saludo a la bandera.</p><p>Creo que se produjeron solo dos encuentros y luego se desvaneció. Como que nos cuesta encarar el tema y aparentemente ni las cámaras empresariales ni el Pit-Cnt, logran consenso en como abordar la situación.</p><p>Hemos dicho recurrentemente que el BID manifiesta que la diferencia entre los países desarrollados y los que no lo son, es precisamente el tema que ocupa estas líneas. Y América Latina es de los peores ejemplos. Aquí en Appcu tenemos ejemplos de empresas con buena productividad, nos lo cuentan, pero la generalidad muestra que hay mucho cami-no por recorrer para lograr estar a la altura de países que crecen.</p><p>El punto de partida para mejorar la productividad es contar con un diagnóstico claro (de allí la propuesta de crear el Instituto…). Asimismo un reporte de la CAF provee evidencia que el rezago productivo de América Latina se debe principalmente, a una muy baja productividad de todos los sectores que conforman sus economías, más que a una concentración de recursos en sectores de baja productividad. A su vez, esta baja productividad generalizada obedece a factores institucionales que moldean las políticas y regulaciones que afectan transversalmente el entorno productivo de las empresas, más allá del sector donde estas operan. Al entrar en el ámbito laboral, el reporte documenta algunos patrones de asignación de la fuerza de trabajo que atentan contra la productividad; específicamente, la existencia de una importante brecha de género, un mal emparejamiento entre las habilidades de los trabajadores y sus tareas y especialmente, una enorme concentración de la fuerza de trabajo en empleos informales de baja productividad.</p><p>Finalmente (aunque el tema recién comienza), para lograr ganancias considerables de productividad se requiere una adecuación del entramado institucional que se traduzca en un mejor entorno productivo, que incentive más innovación y más eficiencia en la asignación de recursos. Son vitales los consensos políticos y que este tema PERENTORIAMENTE esté en la agenda de los candidatos. Habrá más (tiene que haber más)… para este boletín.</p><p>Es hora de poner este tema en un plano destacado del debate sobre políticas. Es hora de fórmulas políticas dirigidas específicamente al estímulo de la productividad. Es hora de sentar las bases para el crecimiento sostenible y la prosperidad y dar paso a la era de la productividad.</p><p>Me consta que el tema tal vez no dé mérito a que un precandidato se suba a un estrado y exponga al respecto. Tal vez lo queden mirando con incredulidad. Pero no es óbice para asumirlo en el contexto correspondiente.</p><p>La retórica es interminable y nos hacemos trampas al solitario.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/anibal-duran",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-23T05:50:01.067",
  "ttr": 153,
  "type": "article"
}