{
  "url": "https://ladiaria.com.uy/opinion/articulo/2024/3/las-relaciones-entre-la-union-europea-y-america-latina-entre-el-giro-y-el-vuelco/",
  "title": "Las relaciones entre la Unión Europea y América Latina: entre el giro y el vuelco",
  "description": "Una América del Sur con su epicentro en el Mercosur, en alianza con la Unión Europea, al tiempo de generar beneficios mutuos puede contribuir a un reequilibrio de la nueva bipolaridad naciente.",
  "links": [
    "https://ladiaria.com.uy/opinion/articulo/2024/3/las-relaciones-entre-la-union-europea-y-america-latina-entre-el-giro-y-el-vuelco/",
    "https://ladiaria.com.uy/opinion/articulo/2024/3/las-relaciones-entre-la-union-europea-y-america-latina-entre-el-giro-y-el-vuelco/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/static/meta/la-diaria-1000x1000.png",
  "content": "<div>\n    <p>“Allá me oirás mejor.</p>\n<p>Encontrarás más cerca la voz de mis recuerdos</p>\n<p>que la de mi muerte,</p>\n<p>si es que alguna vez la muerte</p>\n<p>ha tenido alguna voz”.</p>\n<p>(Juan Rulfo, \"Pedro Páramo\").</p>\n<p>Las protestas del sector agrícola europeo recorren el viejo continente como figuras espectrales que buscan adueñarse del pasado para poner en cuestión el futuro,  poniendo a las autoridades comunitarias a la defensiva. Vienen con el pecho inflado en un movimiento que cercó París y Madrid, pasando por Bruselas, entre otras capitales. En su corporativo andar, con las elecciones europeas de junio próximo como telón de fondo, se cargaron la modernización “verde” de la Política Agrícola Común (PAC) -que entre ayudas y subvenciones se lleva cerca del 30% del presupuesto comunitario (de 2021 a 2027 esto representará 390 mil millones de euros)-. Por su parte, el Consejo Europeo le plantea al sector contrapartidas medioambientales en la calidad de la producción de los alimentos en consonancia con los objetivos del denominado Pacto Verde Europeo.</p>\n<p>Como un daño “colateral” le extendieron el certificado de defunción al Acuerdo de Asociación entre la Unión Europea (UE) y el Mercosur. Este es el dato y ya nada lo cambiará a corto plazo: “el acuerdo”, en su visión integral, es decir la comercial, política y de cooperación, está muerto.</p>\n<p>Como en el cuento de Juan Carlos Onetti, “El infierno tan temido”, las “fotografías” del dramático desenlace no paraban de llegar con Francia como remitente principal, para confirmar el ya sufriente “desamor” que, en este caso, nos llevó veinte años procesar. En palabras de Ulises: “Navegamos, alejándonos de allí con el corazón estremecido por la pérdida de nuestros compañeros…”.</p>\n<p>Lejos quedaron los días esperanzadores del cercano 2019. Por entonces, los equipos técnicos que logramos consolidar la última versión, señalizada el viernes 28 de junio de ese mismo año en Bruselas, entre otros por nuestro canciller Rodolfo Nin Novoa. Más allá de los aspectos siempre opinables que resultan de la concertación en una negociación compleja y abarcativa -entre dos bloques compuestos por 31 países- el momento de la epifanía parecía al alcance de una “última lectura y revisión”.</p>\n<p>Esta concreción venía a reforzar el convencimiento de que la política de inserción internacional es parte sustantiva del interés nacional y de la obtención de los recursos necesarios para un desarrollo integral. Un ilustre europeo, Olof Palme, nos señalaba con espíritu pedagógico: “la política es querer algo”. En ese tiempo quisimos creer en esta significativa señal como parte del encuentro entre ambas regiones.</p>\n<p>En ese sentido, los últimos debates por un acuerdo “posible” se transformaron, como nos alertara el genio previsor de Jorge Luis Borges, en “una pelea entre dos calvos por un peine”. El “ahora es así” no pudo ser, ya no será.</p>\n<h4>Un contorno oscuro en un lugar luminoso</h4>\n<p>Hace tan solo tres años nos interrogábamos en clave civilizatoria con qué talante saldríamos de la pandemia. Bien, hoy lo sabemos: salimos peores, el mundo aparece más peligroso y despiadado. La crueldad parece ponerse de moda y así la rabia propia pasa a ser más importante que el interés común.</p>\n<p>Un queridísimo español, eternamente vasco y uruguayo por añadidura, nos brindaba una poderosa síntesis del transcurrir actual de nuestras sociedades. Joxean Fernandez nos decía, en una columna publicada en la diaria: “El poder, impotente, a merced de las circunstancias, empecinado en un hacer alocado, autorreferencial, incapaz de encauzar las energías desatadas, de desatar el nudo gordiano de la crisis. La sociedad se mueve por inercia, espasmódicamente. No hay conductores sino acontecimientos que nos empujan”(1).</p>\n<p>Es en este interregno -sin conducción política de carácter global, en el que surgen riesgos amplificados y donde la incertidumbre es una constante “desatada”- en el que nuestras dos regiones enfrentan debilidades que las emparentan y las igualan en este contexto.</p>\n<div>\n<p>Una América del Sur con su epicentro en el Mercosur, en alianza con la Unión Europea, al tiempo de generar beneficios mutuos puede contribuir a un reequilibrio de la nueva bipolaridad naciente.</p>\n</div>\n<p>En una caracterización de forma muy telegráfica y a riesgo de recurrir a esquematismos analíticos, podemos decir que América Latina, y más precisamente nuestra referencia por América del Sur, en su polarizante e ideologizada forma de administrar su proceso de integración, ha elevado a niveles inimaginables su intrascendencia a nivel global. Al tiempo que mantiene unos tercamente bajos intercambios comerciales en el espacio intrarregional. Esto claramente no contribuye -desde una perspectiva regional- a superar la pobreza y la desigualdad tan presentes en nuestro continente, ni a generar las interconexiones necesarias (infraestructurales, energéticas) entre nuestros países. Países que, cabe recordar, presentan asimetrías importantes entre cada uno de ellos.</p>\n<p>Por su parte, la Unión Europea, en su etapa de mayor sofisticación aparencial, se presenta hoy carente de liderazgos de profundidad capaces de conducirla hacia la tan anunciada “Autonomía Estratégica”. El ascenso de voces antieuropeas, que tienen como protagonistas a la nueva derecha extrema, son un indicador del “freno” que el proyecto europeo viene padeciendo en el contexto de una crisis migratoria que lo interpela en su sentido de ciudadanía extendida y como dinamizadora de los “valores universales”. Donde, además, la imperante visión “atlántica” en la guerra-invasión de Ucrania deja claramente al descubierto el peso de Washington en la forma de observar el devenir de la transición hegemónica que estamos experimentando en el proceso de mundialización.</p>\n<h3>Entre copiar lo que se ve o representar lo que nos imaginamos existe una alternativa a construir</h3>\n<p>De repente las imágenes del pasado han dejado de alumbrar el futuro. Es precisamente este campo de debilidades, complejidades y riesgos compartidos lo que hace de este tiempo un tiempo nuevamente propicio para despejar rápidamente la mesa de negociación y centrarnos en la revitalización de nuestro diálogo birregional.  </p>\n<p>El refranero mexicano nos aconsejaría: “Y de paso dile que nos preste un cernidor y una podadera…”. En este mundo de creciente fragmentación, realineamientos dinámicos y tono geopolítico elevado no existe tiempo para largos funerales. Por el contrario, deberían constituirse en unos incentivos -como mínimo- para volver al elogio de la voluntad política por aquello de “la política es querer algo”. Construir agendas pertinentes y realizables en la búsqueda del fortalecimiento de bienes públicos birregionales y diálogos políticos sustantivos.</p>\n<p>Ambicionar un mundo policéntrico, que promueva una visión de “comunidad de futuro compartido” donde poder dar respuesta -entre otros temas- a la crisis medioambiental que enfrentamos, exige una renovada convicción por estar más presentes en el mundo. Si esto ocurre en forma coordinada será más conveniente para los objetivos comunes, en el reconocimiento siempre de las responsabilidades diferenciadas.</p>\n<p>Una América del Sur con su epicentro en el Mercosur, en alianza con la Unión Europea, al tiempo de generar beneficios mutuos puede contribuir a un reequilibrio de la nueva bipolaridad naciente, que amenaza con dejarnos fuera del juego a ambas regiones. Esto no significa ninguna unidireccionalidad de nuestros esfuerzos, un buen ejemplo de esto lo encontramos en la labor dinamizada por Lula de búsqueda de ampliar la composición de los BRICS.</p>\n<p>En julio del año pasado pudimos restablecer el mecanismo de diálogo entre la Comunidad de Estados Latinoamericanos y Caribeños (CELAC) y la UE. Fue un avance en términos de reconocimientos de mutuas necesidades. Surgieron nuevos programas de cooperación (como por ejemplo Global Gateway) y una sintonía en compartir las experiencias desarrolladas en torno a los desafíos planteados por las denominadas tres transiciones (social, digital y verde).</p>\n<p>Las fortalezas que brindan los lazos históricos, culturales y valóricos están ya más que diagnosticadas por las partes, como activos importantes para generar sinergias entre dos regiones que representan, según el Instituto Elcano, un PBI total de unos 21 billones de euros y que abarca 1.100 millones de personas. El nuevo tiempo debe reforzar la idea de socios en mutuo reconocimiento, y nuestros amigos europeos deberán hacer un esfuerzo más para no querer darnos la lección al final del día y nosotros, los sudamericanos, deberemos despojarnos de visiones oportunistas que visualizan a nuestros “parientes ricos” como los pagadores de todas las cenas.</p>\n<p>Los matices presentes sobre el tema de Ucrania, entre otros, fueron un buen ejemplo de resolución acordada sin imposiciones por ninguna de las partes.</p>\n<p>La nueva relación exige sinceridad política para definir las amplias áreas de acuerdos y clarificar de forma madura nuestras diferencias e intereses divergentes. Las lógicas extractivistas deben dar paso a alianzas de sectores con valor agregado y transferencias mutuas de capacidades.</p>\n<p>Ya no está presente “el acuerdo” como lo imaginamos. Debemos recordar que más allá del innegable peso de lo comercial, el Mercosur y la UE son proyectos de carácter político. El capítulo sobre coordinación política del acuerdo de asociación, junto con el de cooperación, están allí intactos como candelabros en medio de la neblina.</p>\n<p>Más allá de una coyuntura signada por berrinches infantiles protagonizados por nuestro actual presidente en la materia, el reconocimiento de Uruguay como país articulador y confiable es potente. Y superado este hiato en las mejores tradiciones en referencia a las relaciones internacionales, bien se puede contribuir en esa trascendente tarea. Tanto desde su “bilateralismo activo” como desde su apuesta renovada por la región. </p>\n<p>Un querido “itamarateca” nos recuerda que “nadie teme al imperialismo uruguayo”: esta es una excelente “identidad” en un mundo crispado.</p>\n<p>América del Sur y Europa ya no seremos quienes fuimos antes “del último tractor” pero, al mismo tiempo, en este “después” habita un verdadero -posible \"nosotros\" en construcción.</p>\n<p>(1) https://ladiaria.com.uy/opinion/articulo/2023/5/umbrales-la-era-del-desorden/</p>\n<blockquote>\n<p>Gustavo Pacheco integró el equipo negociador entre Mercosur y UE entre 2018 y 2019, fue director general de Cooperación Internacional en el Ministerio de Relaciones Exteriores y encargado de negocios ante la República Bolivariana de Venezuela.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/gustavo-pacheco/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-31T21:34:20+00:00",
  "ttr": 319,
  "type": "article"
}