{
  "url": "https://www.montevideo.com.uy/Pantallazo/Yesty-Prieto-sobre-la-condicion-que-afecto-su-voz--Tuve-una-semana-de-depresion-en-cama--uc880824",
  "title": "Yesty Prieto sobre la condición que afectó su voz: “Tuve una semana de depresión en cama”",
  "description": "Su palabra                                    El cantante contó que está en tratamiento por desgaste en las cuerdas vocales. “Mi garganta era como una vela, se estaba apagando”,...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Yesty-Prieto-sobre-la-condicion-que-afecto-su-voz--Tuve-una-semana-de-depresion-en-cama--uc880824",
    "https://www.montevideo.com.uy/Pantallazo/Yesty-Prieto-sobre-la-condicion-que-afecto-su-voz--Tuve-una-semana-de-depresion-en-cama--uc880824?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880824="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W768_H512_80/873119.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Su palabra</p>\n                                    <h2>El cantante contó que está en tratamiento por desgaste en las cuerdas vocales. “Mi garganta era como una vela, se estaba apagando”, reveló.</h2>\n                                </div> \n                                <div>\n<p>Yesty Prieto estuvo de invitado en el programa de <em>Vamo arriba que es domingo</em>. El cantante uruguayo, que hizo su carrera en la música tropical desde el año 86, reveló la condición que tuvo en la garganta, que le afectó la voz.</p><p>“Tengo que ir nuevamente al doctor, hice tratamiento con medicamentos, foniatra y un poco de ejercicio”, contó el músico en el programa de Canal 4 a lo que Rosina Benenati le consultó por el problema que tenía.</p><p>“Desgaste en las cuerdas vocales debido a que supuestamente yo tome alcohol en su momento  y fumé. Yo nunca estudia canto. No tengo técnica fue todo a pulmón. A fines de octubre yo sentí que mi garganta era como una vela, se estaba apagando”, agregó.</p><p>“Tuve una semana de depresión en cama, no me quería levantar ni al baño porque me sentí mal. Uno vive de esto y uno siempre piensa lo peor. Hay antecedentes en mi familia de esa enfermedad. Me dijo que a partir de mañana 20 días para volver al ruedo”, cerró.</p><blockquote></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 40,
  "type": "article"
}