{
  "url": "https://www.montevideo.com.uy/Pantallazo/La-mascara-pareja-de-actores-deslumbro-con-su-performance-de-una-banda-de-cumbia-uruguaya-uc894854",
  "title": "La máscara: pareja de actores deslumbró con su performance de una banda de cumbia uruguaya",
  "description": "Baila nena con...                                    Peter Alfonso y Paula Chaves, que estaban dentro del gato y el ratón, sorprendieron a los investigadores con su cover de...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/La-mascara-pareja-de-actores-deslumbro-con-su-performance-de-una-banda-de-cumbia-uruguaya-uc894854",
    "https://www.montevideo.com.uy/Pantallazo/La-mascara-pareja-de-actores-deslumbro-con-su-performance-de-una-banda-de-cumbia-uruguaya-uc894854?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894854="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W768_H512_80/888876.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Baila nena con...</p>\n                                    <h2>Peter Alfonso y Paula Chaves, que estaban dentro del gato y el ratón, sorprendieron a los investigadores con su cover de Márama.</h2>\n                                </div> \n                                <div>\n<p>Tras el éxito de sus ediciones pasadas,<em> ¿Quién es la máscara?</em> volvió a las pantallas uruguayas con una cuarta temporada, en la que se revelaron nuevos personajes, como el Puma Rodríguez, Alberto Kesman, Pablo Grandes, Puma Goity y Sebastián Abreu.</p><p>En el programa del lunes 22 de julio participaron por primera vez dos máscaras se presentaron juntas arriba del escenario. La pareja eligió una canción de una reconocida banda de cumbia uruguaya.</p><p>Peter Alfonso y Paula Chaves, que estaban dentro del gato y el ratón, se llevaron todos los aplausos del público con su interpretación de “Nena”, de Márama. A diferencia de los capítulos anteriores, ninguno de los investigadores adivinó quienes eran las figuras que estaban dentro de esos disfraces.</p><p>En las redes los fanáticos del programa quedaron sorprendidos y sus reacciones no pasaron de ser desapercibidas. “¡Genios!” “¡Referentes del arte rioplatense!” “Muy divertidas esas máscaras”, entre otros, fueron los mensajes. </p><p>Manuela da Silveira, Annasofia Facello y Luana fueron las ganadoras de <em>¿Quién es la máscara?</em> en las pasadas ediciones.</p><blockquote></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 39,
  "type": "article"
}