{
  "url": "https://www.elpais.com.uy/informacion/politica/oficialistas-cruzaron-a-orsi-y-cosse-por-dichos-sobre-funcionarios-publicos-que-no-pueden-ir-a-sus-actos",
  "title": "Oficialistas cruzaron a Orsi y Cosse por dichos sobre funcionarios públicos que \"no pueden ir\" a sus actos",
  "description": "La fórmula presidencial de la oposición manifestó que algunos funcionarios no pueden asistir a actos del Frente Amplio \"porque si no los echan\", y provocó la reacción de la coalición de gobierno.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/oficialistas-cruzaron-a-orsi-y-cosse-por-dichos-sobre-funcionarios-publicos-que-no-pueden-ir-a-sus-actos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1736ae6/2147483647/strip/true/crop/5000x2431+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2Fc2%2F3d3de6b84b1e98a650aadf54d605%2Fnia0099.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Yamandú Orsi y Carolina Cosse, integrantes de la fórmula presidencial del Frente Amplio.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1a4c3a9/2147483647/strip/true/crop/4848x3333+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2Fc2%2F3d3de6b84b1e98a650aadf54d605%2Fnia0099.JPG 1x, https://imgs.elpais.com.uy/dims4/default/372db16/2147483647/strip/true/crop/4848x3333+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2Fc2%2F3d3de6b84b1e98a650aadf54d605%2Fnia0099.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1a4c3a9/2147483647/strip/true/crop/4848x3333+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2Fc2%2F3d3de6b84b1e98a650aadf54d605%2Fnia0099.JPG\" />\n</picture>\n<div>\n<figcaption>Yamandú Orsi y Carolina Cosse, integrantes de la fórmula presidencial del Frente Amplio.</figcaption><p>Foto: Estefanía Leal/archivo El País</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />De gira por Florida, la <b>fórmula presidencial del Frente Amplio</b> —integrada por <b>Yamandú Orsi</b> y <b>Carolina Cosse</b>— alertó sobre el \"<b>clientelismo</b>\" y que algunos <a href=\"https://www.elpais.com.uy/informacion/politica/orsi-denuncio-que-hay-funcionarios-publicos-que-no-pueden-ir-a-actos-del-fa-porque-si-no-los-echan\" target=\"_blank\"><b>funcionarios públicos</b> \"no pueden ir\" a sus actos</a> \"porque si no los echan\" de sus cargos. Estos dichos provocaron la reacción de <b>dirigentes de la coalición de gobierno</b>, que salieron a responder.</p><p>\"Otra vez gritando en la pulpería y callando en la comisaría\", escribió en su cuenta de X el diputado del Partido Nacional <b>Martín Lema</b>, exministro de Desarrollo Social.</p><p>\"Si tienen pruebas vayan y denuncien donde corresponde. Buscan el titular por el lado 'fácil', porque por propuestas seguro no aparecen\", añadió.</p><p>La senadora blanca <b>Graciela Bianchi</b> profundizó en la crítica: \"Juzgan a los demás por debilidades propias. Eso es lo que hizo el FAPIT durante sus 15 años de gobierno\".</p><div>\n<blockquote><p>Juzgan a los demás por debilidades propias. Eso es lo que hizo el FAPIT durante sus 15 años de gobierno.</p>— Graciela Bianchi (@gbianchi404) <a target=\"_blank\" href=\"https://twitter.com/gbianchi404/status/1829718471313064037?ref_src=twsrc%5Etfw\">August 31, 2024</a></blockquote>\n</div><p>También <b>Gabriel Gurméndez</b>, expresidente de Antel y exprecandidato por el Partido Colorado, se expresó al respecto.</p><p>\"Orsi y Cosse han declarado a la prensa que funcionarios públicos reciben amenazas de ser despedidos si concurren a sus actos del FA. Una persecución así por parte de jerarcas es una falta grave a las normas de la ética en la función pública, y quizá un delito. Con las pruebas en la mano deben hacer la denuncia inmediatamente. O si no callar. Cosa que Orsi sabe hacer bien sobre casi todos los temas\", escribió.</p><div>\n<blockquote><div><p>Orsi y Cosse han declarado a la prensa que funcionarios públicos reciben amenazas de ser despedidos si concurren a sus actos del FA. </p><p>Una persecución así por parte de jerarcas es una falta grave a las normas de la ética en la función pública, y quizá un delito.</p><p>Con las pruebas…</p></div>— Gabriel Gurméndez (@ggurmendez) <a target=\"_blank\" href=\"https://twitter.com/ggurmendez/status/1829865592494391573?ref_src=twsrc%5Etfw\">August 31, 2024</a></blockquote>\n</div><div>\n<p>\n</p><h3>¿Qué dijeron Orsi y Cosse?</h3>\n<p></p>\n</div><p>La denuncia se realizó en el marco de una rueda de prensa en Sarandí Grande en la que se hablaba de la presunta falta de <b>transparencia en contrataciones de personal</b> por parte de <b>intendencias </b>y <b>ministerios</b>.</p><p>\"Hay designaciones que son de carácter político y siempre existieron y tienen que existir, el tema es que tiene que quedar claro qué es una cosa y qué es otra. Un intendente tiene la potestad de mañana contratar a uno y pasado lo presupuesta\", indicó Orsi.</p><p>Luego puso como ejemplo su gestión en la <b>Intendencia de Canelones</b>. \"En Canelones existió toda la vida; te contrataban hoy y mañana estabas presupuestado. Eso lo hemos ido cambiando; los acuerdos, las normativas de presupuesto, los convenios con Adeom, todo eso ha ido mejorando mucho\", explicó.</p><p>Sin embargo, aseguró, \"queda un agujero\" que es la \"discrecionalidad que muchas veces tiene más que ver con el <b>clientelismo</b> que con la buena función\".</p><p>Por ejemplo, denunció \"alguna exageración\" en ministerios \"en contratos de adscriptos\", pero el tema \"está medio como tapado\", en su opinión.</p><div>\n<figure>\n<picture>\n<img alt=\"Reunion de Yamandu Orsi y Carolina Cosse en La Huella de Seregni\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ca309e3/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2Fb8%2Fd20ef96b44728dcae9d651b42af8%2Forsi-cosse.jpg 1x, https://imgs.elpais.com.uy/dims4/default/04f40a5/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2Fb8%2Fd20ef96b44728dcae9d651b42af8%2Forsi-cosse.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ca309e3/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2Fb8%2Fd20ef96b44728dcae9d651b42af8%2Forsi-cosse.jpg\" />\n</picture>\n<div>\n<figcaption>Yamandú Orsi y Carolina Cosse, integrantes de la fórmula presidencial del Frente Amplio.</figcaption>\n<p>Foto: Estefanía Leal/Archivo El País.</p></div>\n</figure>\n</div><p>\"Yo creo que no podemos jamás bajar los brazos cuando se trata de transparencia y de claridad a la hora del manejo de los recursos que son de todos. Y lo otro es que no puede haber tanta desigualdad entre los que apoyan o no apoyan una gestión. A veces al clientelismo se le va la moto\", afirmó.</p><p>\"Hay lugares en los que nos dicen que no pueden ir a las actividades nuestras porque si no los echan\", agregó Orsi.</p><p>Entonces intervino Cosse, candidata a vicepresidenta, también presente en la rueda de prensa: \"Yo diría que es bastante común\".</p><p>Orsi complementó que la situación se cambia \"transparentando y generando normativas que sean acordadas\". Allí tiene que aclararse \"hasta dónde llegan los contratos directos, <b>cómo se accede a la función pública</b> y cómo se trabaja por la presupuestación\".</p><p>Para Cosse, el tema se soluciona \"haciendo buena política\". \"La política no solo la hacemos los políticos, la gente hace política eligiendo, criticando, participando, denunciando\", aseveró.</p><p>\"La gente es muy valiente, pero también está muy necesitada de trabajo, entonces a veces el clientelismo se adueña de alguna manera de la vida de las personas\", debido al \"<b>miedo a perder el trabajo</b>\". Según dijo la candidata a vicepresidenta, \"está en manos de las personas elegir diferente también, para que haya más oportunidades y más condiciones de igualdad\".</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-31T16:46:28.993",
  "ttr": 147,
  "type": "article"
}