{
  "url": "https://www.elpais.com.uy/mundo/cohetes-defensa-antiaerea-y-drones-el-arsenal-con-el-que-hezbola-amenaza-atacar-territorio-israeli",
  "title": "Cohetes, defensa antiaérea y drones: el arsenal con el que Hezbolá amenaza atacar territorio israelí",
  "description": "AFPEl grupo armado libanés Hezbolá, que amenaza con desatar una guerra contra Israel, revela parte de su arsenal a medida que se intensifican los cruces de disparos con el ejército israelí en la frontera del...",
  "links": [
    "https://www.elpais.com.uy/mundo/cohetes-defensa-antiaerea-y-drones-el-arsenal-con-el-que-hezbola-amenaza-atacar-territorio-israeli"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/676e474/2147483647/strip/true/crop/640x311+0+44/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2Fe8%2F357e5d2e4412a2f18b6cd2e8059c%2Fimagen-ap23295410019740-640x400-1.jpg",
  "content": "<div>\n<p><b><i>AFP</i></b><br />El <a href=\"https://www.elpais.com.uy/mundo/netanyahu-responde-criticas-de-estados-unidos-y-le-exige-armas-para-combatir-en-una-guerra-por-su-existencia\" target=\"_blank\"><b>grupo armado libanés Hezbolá</b></a>, que amenaza con desatar una <b>guerra contra Israel</b>, revela parte de su arsenal a medida que se intensifican los cruces de disparos con el ejército israelí en la frontera del <b>Líbano</b></p><p>Hezbolá, armado y financiado por Irán, abrió un frente en el sur de Líbano el 8 de octubre, para apoyar a su aliado, el grupo terrorista palestino <b>Hamás</b>, en su guerra contra Israel en la <b>Franja de Gaza</b>.</p><p>Su jefe, <b>Hassan Nasrallah</b>, advirtió el miércoles que “ningún lugar” de Israel estaría a salvo de los misiles de <b>Hezbolá </b>si el gobierno israelí pusiera en práctica sus planes de <b>ofensiva contra</b> <b>Líbano</b>.</p><p>El ejército israelí anunció el martes que se habían aprobado y validado “planes operativos para una ofensiva en Líbano” y el canciller israelí, <b>Israel Katz</b>, amenazó con destruir a Hezbolá en una “guerra total”.</p><p>¿Cuáles son las capacidades reales de Hezbolá y qué armas podría utilizar en caso de una guerra abierta?</p><p>Desde la última guerra con Israel en 2006, Hezbolá ha desarrollado considerablemente sus capacidades militares.</p><p>“Hemos recibido nuevas armas, hemos desarrollado algunas de nuestras armas (...) y guardamos otras para los días venideros”, aseguró Nasrallah.</p><p>Para <b>Dina Arakji</b>, analista de la consultora Control Risks, “es probable que Hezbolá aún no haya utilizado sus armas más sofisticadas”.</p><p>Según ella, el grupo disponía en 2006 de “15.000 cohetes”, una cifra que se calcula que “se ha multiplicado por diez”.</p><p>El analista militar <b>Khalil Helou</b>, general retirado, explica que Hezbolá dispone también de misiles balísticos de precisión iraníes Fateh-110, con un alcance de 300 km, y de misiles Zelzal-2.</p><p>En las últimas semanas, Hezbolá ha utilizado de forma intensiva <b>drones </b>para atacar posiciones militares israelíes cerca de la frontera.</p><p>Pero el 15 de mayo lanzó drones de ataque contra una base militar cerca de Tiberiades, una localidad israelí a 30 km de la frontera, y el martes anunció que había enviado un dron para filmar objetivos sobre <b>Haifa</b>, uno de los principales puertos de Israel.</p><p>Nasrallah afirmó que dispone de un gran número de drones porque su movimiento fabrica algunos de ellos. También tiene en su posesión <b>drones Shahed </b>136 y otros de fabricación iraní, según Helou.</p><div>\n<figure>\n<picture>\n<img alt=\" En el sur de Gaza el Ejército israelí sigue combatiendo a los terroristas de Hamás\" srcset=\"https://imgs.elpais.com.uy/dims4/default/17ccc46/2147483647/strip/true/crop/5052x3368+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2F58%2F37baa0864987bf2257ec33c774cb%2Fimagen-afp-34y46ec.jpg 1x, https://imgs.elpais.com.uy/dims4/default/17b8010/2147483647/strip/true/crop/5052x3368+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2F58%2F37baa0864987bf2257ec33c774cb%2Fimagen-afp-34y46ec.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/17ccc46/2147483647/strip/true/crop/5052x3368+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2F58%2F37baa0864987bf2257ec33c774cb%2Fimagen-afp-34y46ec.jpg\" />\n</picture>\n<div>\n<figcaption> En el sur de Gaza el Ejército israelí sigue combatiendo a los terroristas de Hamás</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>El jefe de Hezbolá advirtió que, en caso de guerra total, lo que le espera a Israel “también en el <b>Mediterráneo </b>es muy importante”.</p><p>“Todas sus costas, todas sus orillas, todos sus puertos, todos sus barcos y buques” se verían afectados, advirtió.</p><p>Según Helou, Hezbolá dispone de <b>misiles tierra-mar rusos Yakhont</b>, con un alcance de 300 km, y de <b>misiles Silkworm</b>, de fabricación china, “muy precisos y extremadamente rápidos”.</p><p>Hezbolá anunció por primera vez a principios de junio que utilizó misiles de defensa antiaérea contra aviones de combate israelíes. “En las últimas semanas, los aviones israelíes han volado a baja altura para intentar detectar misiles antiaéreos”, afirmó Helou.</p><p>Pero, en su opinión, la supremacía aérea israelí no está en entredicho.</p><p>Hezbolá afirma que en los últimos meses ha derribado varios aviones no tripulados israelíes <b>Hermes </b>450 y 900.</p><p>Nasrallah aseguró que su movimiento “superó” la cifra de “100.000 combatientes”.</p><p>Afirmó también que rechazó ofertas de envío de combatientes de otros grupos pertenecientes al “eje de resistencia”, que incluye a grupos aliados de Irán, estimando que no necesitaba más efectivos.</p><p>Según los expertos, el movimiento ha cavado túneles y trincheras en el sur de Líbano y en la <b>frontera con Siria</b>.</p><p>Según Helou, Hezbolá “está listo para una guerra de desgaste, siguiendo el mismo modelo de Hamás, en la que los aviones israelíes no podrán alcanzar a sus dirigentes ya que estos estarán bajo tierra”.</p><div><div>\n<p>\n</p><h3>UE evalúa una flota a Chipre</h3>\n<p></p>\n</div><p>La<b> Unión Europea</b> (UE) sopesa la posibilidad de establecer una misión naval en Chipre, miembro del bloque comunitario, para garantizar la seguridad de este país ante la reciente amenaza de Hezbolá, según el alto representante de Asuntos Exteriores y Política de Seguridad, <b>Josep Borrell</b>. “La situación en la frontera entre Israel y el Líbano es explosiva”, dijo <b>Borrell </b>en una entrevista al diario vienés Die Presse que se publicará hoy sábado. “Chipre también está amenazado y el conflicto se siente incluso directamente en el <b>Mar Rojo</b>, donde los buques de guerra europeos protegen las rutas comerciales marítimas de los ataques de las milicias hutíes aliadas de Irán”, resumió Borrell la tensa situación en Oriente Medio. “Si Chipre solicita apoyo concreto de la UE, intentaremos establecer allí también una misión naval para mejorar la situación de seguridad sobre el terreno”, añadió. El líder de Hezbolá, Hasán Nasrala, advirtió el pasado miércoles a Chipre de que lo tratará como parte beligerante si permite a Israel utilizar sus bases o aeródromos durante una potencial guerra contra el Líbano. (EFE)</p></div><div>\n<figure>\n<picture>\n<img alt=\"Hasan Nasrallah: el jefe de Hezbolá dijo que están listos para un guerra desde el Líbano \" srcset=\"https://imgs.elpais.com.uy/dims4/default/c7dee93/2147483647/strip/true/crop/2362x1575+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F7e%2F1d23ff7e4448b7ce03512a09d0db%2F71f6e6d0b6e66679f9e912eeff8ccb21e9081a50.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fcee17d/2147483647/strip/true/crop/2362x1575+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F7e%2F1d23ff7e4448b7ce03512a09d0db%2F71f6e6d0b6e66679f9e912eeff8ccb21e9081a50.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c7dee93/2147483647/strip/true/crop/2362x1575+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F7e%2F1d23ff7e4448b7ce03512a09d0db%2F71f6e6d0b6e66679f9e912eeff8ccb21e9081a50.jpg\" />\n</picture>\n<div>\n<figcaption>Hasan Nasrallah: el jefe de Hezbolá dijo que están listos para un guerra desde el Líbano</figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Máxima tensión en la frontera con Líbano</h3>\n<p></p>\n</div><p>El ejército israelí intercambió nuevos disparos con el grupo chiíta Hezbolá en su frontera con Líbano y continúo con sus bombardeos en Gaza, en medio de una escalada que hace temer una guerra a gran escala en Medio Oriente</p><p>La guerra en la Franja de Gaza, desencadenada por el ataque del 7 de octubre del<b> grupo terrorista Hamás</b> en el sur israelí, ha provocado también un recrudecimiento de la violencia en la frontera norte de Israel, donde el ejército libra choques casi diarios con Hezbolá.</p><p>Ese grupo aliado de Hamás y afincado en territorio libanés reivindicó el jueves varios ataques, entre ellos el lanzamiento de “decenas de cohetes” contra una posición militar israelí tras la muerte de uno de sus combatientes en un bombardeo.</p><p>Israel confirmó, por su parte, que “eliminó” a un comandante de Hezbolá y que atacó una base de “lanzamiento de misiles tierra-aire” del grupo.</p><p>El jueves por la noche, las fuerzas israelíes lograron interceptar, además, un “objetivo aéreo” lanzado desde Líbano y medios locales reportaron ataques de Israel en el sur del país.</p><p>El jefe de Hezbolá, Hasan Nasrallah, había advertido en un discurso el miércoles que “ningún lugar” de Israel estaría a salvo si el gobierno israelí abriese un nuevo frente en el norte. El jefe del ejército israelí, el general Herzi Halevi, respondió que su país tiene “capacidades infinitamente superiores” a las de Hezbolá.</p><p>La ofensiva israelí en Gaza tampoco da tregua. En Rafah, en el extremo sur de Gaza, tienen lugar enfrentamientos entre soldados israelíes y combatientes palestinos, indicó también una fuente del brazo armado de Hamás.</p><p>La guerra se desencadenó el 7 de octubre, cuando milicianos islamistas mataron a 1.194 personas, en su mayoría civiles, y secuestraron a 251 en el sur de Israel.</p><p>El ejército israelí estima que 116 personas permanecen secuestradas en Gaza, 41 de las cuales habrían muerto. En respuesta, Israel lanzó una ofensiva contra Hamás en Gaza. [EFE]<br /></p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-22T06:20:05.585",
  "ttr": 222,
  "type": "article"
}