{
  "url": "https://www.elobservador.com.uy/nota/la-avena-esta-de-moda-pero-es-mejor-que-otros-cereales--2024413162045",
  "title": "La avena está de moda pero, ¿es mejor que otros cereales?",
  "description": "La avena lleva un tiempo de moda, principalmente porque se le atribuyen beneficios importantes para la salud. Se dice que disminuye el colesterol y el azúcar en sangre o que protege frente al cáncer. La...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-avena-esta-de-moda-pero-es-mejor-que-otros-cereales--2024413162045",
    "https://www.elobservador.com.uy/nota/la-avena-esta-de-moda-pero-es-mejor-que-otros-cereales--2024413162045/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032020/1583954887877.jpg?&cw=600&ch=365",
  "content": "<div><p>La avena lleva un tiempo de moda, principalmente porque se le atribuyen beneficios importantes para la salud. Se dice que disminuye el colesterol y el azúcar en sangre o que protege frente al cáncer. La podemos encontrar en muchos productos del supermercado, pero ¿es realmente tan buena como nos cuentan?</p><p>Hasta el momento, los resultados de la investigación no demuestran que la avena sea mejor que el resto de cereales. Tampoco que sea un superalimento (estos no existen), ni que tomándola evitemos enfermedades.</p><h3>Los nutrientes de la avena</h3><p>La avena, igual que el resto de cereales, aporta una gran cantidad de nutrientes, y de ahí que sean alimentos altamente recomendables. Su principal componente son los hidratos de carbono complejos (almidón), que son la base de una alimentación equilibrada. La cantidad de azúcares es, por el contrario, pequeña y, además, son del tipo que no pone en riesgo nuestra la salud.</p><p>Los granos de avena son también ricos en fibra –solo las legumbres superan en esto a los cereales– y contienen vitaminas B1, B8 y ácido fólico. A diferencia de otros cereales, se queda corta de B3 y B6. En cuanto a minerales, los cereales casi hacen pleno y con ellos la avena. En general contienen hierro, potasio, magnesio, fósforo, selenio y zinc.</p><p>Gran parte de la fibra, vitaminas y minerales se pierden cuando los cereales son refinados. En este proceso se elimina el salvado y el germen, componentes donde se concentran estos nutrientes. Por esta razón debemos fijarnos que, junto al nombre del cereal, figuren las palabras “integral”, “grano entero” o “entero”.</p><p>Aunque en principio la avena no contiene las proteínas que producen la celiaquía, suele llevar trazas de cereales que sí tienen gluten. Por lo tanto, solo es recomendable que las personas celiacas la consuman si lleva el sello de la “espiga barrada”.</p><h3>Avena y salud</h3><p>Al hablar de salud, y aunque parezca dramático, lo más importante es saber si tomar un alimento afecta a nuestro riesgo de enfermar o incluso de morir. En este sentido, un consumo bajo de cereales integrales, incluyendo la avena, es el segundo factor dietético responsable de más muertes en el mundo. De hecho, estudios muestran que tomar más cereales integrales disminuye el riesgo de mortalidad. Es importante conocer que este beneficio se pierde cuando los cereales son refinados.</p><p>Una de las principales causas de mortalidad es la cardiovascular y los cereales integrales pueden ayudar a reducir el riesgo. Los estudios sugieren que también podrían ayudar a proteger contra el cáncer colorrectal. Además, tanto la avena como el resto de cereales integrales en su conjunto se asocian a un menor riesgo de desarrollar diabetes tipo 2 (la más habitual).</p><h3>Avena, fibra y betaglucano</h3><p>El nutriente de la avena al que se le ha dedicado más atención es la fibra. La microbiota intestinal fermenta parte de esta fibra y como resultado se mantiene a sí misma y produce compuestos con funciones interesantes. La propia microbiota participa en la función del sistema inmune o del endocrino, entre otras.</p><p>Otro de los efectos de la fibra es favorecer la defecación por aumentar la masa fecal y disminuir la consistencia de las heces. Esto provoca la distensión de las paredes del tracto gastrointestinal y la estimulación de los reflejos que provocan la deposición.</p><p>Estas funciones de la fibra no son exclusivas de la avena, sino también del resto de cereales de grano entero. Sin embargo, los beneficios de la fibra van mucho más allá.</p><p>Una dieta baja en fibra se cobra al año casi un millón de muertes en todo el mundo y afecta considerablemente la calidad de vida de las personas. Además, tomar la fibra recomendada disminuye el riesgo de mortalidad, mortalidad cardiovascular, enfermedad coronaria, infarto, diabetes tipo 2 y cáncer colorrectal.</p><p>Al contrario de lo que pueda pensarse, la fibra es en realidad una familia de compuestos que tienen en común que no podemos digerirlos. Uno de sus componentes que ha demostrado beneficios para la salud es el betaglucano, que se encuentra en cantidades significativas en la cebada y la avena.</p><p>Desde hace ya tiempo que la Autoridad Europea de Seguridad Alimentaria (EFSA) reconoce que los betaglucanos de estos dos cereales ayudan a mantener niveles normales de colesterol sanguíneo y que incluso los reducen. Además, también ayudan a reducir la subida de glucosa en sangre que se produce después de comer.</p><p>Para tener estos efectos hay que tomar una cantidad mínima de betaglucanos que no es trivial. Según la escasa información disponible, sería necesario tomar más de 75 gramos de avena al día para tener los beneficios sobre el colesterol. En cuanto a sus efectos sobre la glucosa en sangre, no encontramos ningún alimento que cumpla con los requisitos.</p><p>Después de todo esto, ¿podemos decir que la avena es mejor opción que el resto de cereales? Con las evidencias en la mano, la respuesta es un rotundo no. La investigación continúa y puede que esto cambie, pero tomar avena ahora mismo confiando en que es la panacea sería un error.</p><p>Lo cierto es que nuestra dieta es baja en cereales integrales y nos podríamos beneficiar mucho de aumentar su consumo. La avena es uno de ellos y supone una alternativa que añade variedad a nuestra alimentación.</p><p>Eso sí, la presencia de cereales integrales en un producto no puede hacernos olvidar que hay que leer detenidamente el etiquetado nutricional. El objetivo es siempre elegir aquellos alimentos con menor cantidad de azúcares, grasas saturadas y sal.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-13T19:20:45.567Z",
  "ttr": 178,
  "type": "article"
}