{
  "url": "https://www.elpais.com.uy/mundo/israel-niega-tregua-con-hezbola-pese-a-la-presion-internacional-los-combates-seguiran-hasta-la-victoria",
  "title": "Israel niega tregua con Hezbolá pese a la presión internacional: los combates seguirán “hasta la victoria” ",
  "description": "EFE, AFPLa oficina del primer ministro israelí, Benjamín Netanyahu, tildó ayer jueves de “incorrectas” las noticias sobre la posible aceptación de un alto el fuego de 21 días en Líbano en las próximas horas,...",
  "links": [
    "https://www.elpais.com.uy/mundo/israel-niega-tregua-con-hezbola-pese-a-la-presion-internacional-los-combates-seguiran-hasta-la-victoria"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9e26f56/2147483647/strip/true/crop/3936x1913+0+270/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2F4c%2Fc667cd944a1bac06d36d2788133b%2Fimagen-afp-36h83br.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />La oficina del primer ministro israelí, <a href=\"https://www.elpais.com.uy/mundo/con-la-comunidad-internacional-en-vilo-y-miles-de-habitantes-huyendo-israel-y-hezbola-anuncian-nuevos-ataques\" target=\"_blank\"><b>Benjamín Netanyahu</b></a>, tildó ayer jueves de “incorrectas” las noticias sobre la posible aceptación de un <b>alto el fuego</b> de 21 días en Líbano en las próximas horas, y dijo que los combates continuarán “con toda su fuerza” y “hasta la victoria”.</p><p>“Las noticias sobre un<b> alto al fuego </b>son incorrectas. Se trata de una <b>propuesta franco-estadounidense</b>, a la que el primer ministro ni siquiera respondió”, reza el comunicado en referencia a la propuesta de tregua realizada ayer por una coalición de países extranjeros, aunque la<b> Casa Blanca </b>afirmó posteriormente que ese llamado fue “coordinado con la parte israelí”.</p><p>De esa forma, Israel ignoró un llamamiento de <b>Estados Unidos</b>, la <b>Unión Europea </b>y varios países árabes para un alto el fuego de 21 días.</p><p>El <b>primer ministro Netanyahu</b>, acompañado de su mujer Sara, partió ayer hacia <b>Nueva York</b>, donde se dirigirá hoy viernes a la<b> Asamblea General de la ONU</b> en medio del conflicto en el frente norte.</p><p>Por su parte, el ministro de Finanzas, el radical y colono <b>Bezalel Smotrich</b>, dijo en la red social X: “No debemos dar tiempo al enemigo con el fin que se recupere y se reorganice para continuar la guerra pasados 21 días”.</p><p>Pero por otro lado, <b>Nasser Yassin</b>, ministro libanés de Medioambiente y coordinador del plan de emergencia gubernamental para lidiar con las consecuencias del conflicto, anunció en rueda de prensa: “El número de muertos ha alcanzado los 1.247, con 5.278 heridos, la mayoría de los cuales son civiles, mujeres y niños”.</p><div>\n<figure>\n<picture>\n<img alt=\"El humo sale del lugar de un ataque aéreo israelí que tuvo como objetivo los suburbios del sur de Beirut.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b225a41/2147483647/strip/true/crop/1200x899+0+0/resize/1200x899!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F90%2Ff400e5934959848ab423225f4c78%2Fimagen-afp-36h96eu.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3f83ba3/2147483647/strip/true/crop/1200x899+0+0/resize/2400x1798!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F90%2Ff400e5934959848ab423225f4c78%2Fimagen-afp-36h96eu.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b225a41/2147483647/strip/true/crop/1200x899+0+0/resize/1200x899!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F90%2Ff400e5934959848ab423225f4c78%2Fimagen-afp-36h96eu.jpg\" />\n</picture>\n<div>\n<figcaption>El humo sale del lugar de un ataque aéreo israelí que tuvo como objetivo los suburbios del sur de Beirut.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Bombardeos</h3>\n<p></p>\n</div><p>Por cuarto día consecutivo, el <b>Ejército israelí </b>bombardeó <b>bastiones de Hezbolá</b>, en tanto que la formación terrorista apoyada por Irán volvió a disparar proyectiles contra complejos militares israelíes. Hezbolá dijo que disparó un centenar de cohetes contra las ciudades de <b>Safed </b>y <b>Haifa</b>, en el norte de Israel.</p><p>En tanto, Israel informó que había matado al jefe de la unidad de drones de Hezbolá, <b>Mohamed Srur</b>, en “bombardeos de precisión” en el suburbio sur de Beirut.</p><p>Una fuente de la<b> milicia proiraní </b>había indicado previamente que ese comandante fue el objetivo de un ataque, que según el<b> Ministerio libanés de Salud </b>dejó dos muertos y 15 heridos.</p><p>El Ejército israelí reportó que su aviación atacó ayer 75 objetivos de Hezbolá en el sur y el este de Líbano y afirmó por la noche que estaba llevando a cabo nuevos bombardeos contra la formación terrorista.</p><p>El ejército israelí dio parte además del lanzamiento de decenas de “proyectiles” desde Líbano.</p><p>En total, los bombardeos israelíes en Líbano mataron ayer a 92 personas e hirieron a otras 153, indicó el Ministerio libanés de Salud.</p><p>Los <b>bombardeos israelíes </b>han matado desde el lunes a más de 600 personas, incluyendo numerosos civiles, y forzado a 90.000 a abandonar sus hogares en Líbano, según la ONU. Entre ellas, más de 31.000 entraron en Siria, indicaron las autoridades libanesas.</p><p>Desde que empezó la guerra en la Franja de Gaza, el 7 de octubre de 2023, tras la <b>masacre de Hamás</b> a 1.205 personas en Israel -en su mayoría civiles, según un recuento de la AFP basado en cifras oficiales israelíes que incluye a los rehenes que murieron o fueron asesinados en cautiverio en Gaza-, al menos 1.540 personas murieron en Líbano debido a los bombardeos israelíes en el marco de los <b>enfrentamientos transfronterizos con Hezbolá</b>, aliado de Hamás.</p><div>\n<figure>\n<picture>\n<img alt=\"Israel\" srcset=\"https://imgs.elpais.com.uy/dims4/default/22efec4/2147483647/strip/true/crop/5031x3354+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2F74%2F05228872492b913692039d28d997%2Fisrael.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a216f45/2147483647/strip/true/crop/5031x3354+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2F74%2F05228872492b913692039d28d997%2Fisrael.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/22efec4/2147483647/strip/true/crop/5031x3354+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2F74%2F05228872492b913692039d28d997%2Fisrael.jpg\" />\n</picture>\n<div>\n<figcaption>Un trabajador toma una fotografía de una bandera israelí desplegada en la pared de un edificio dañado en Haifa</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>“Una guerra devastadora”</h3>\n<p></p>\n</div><p>El secretario de Defensa estadounidense, <b>Lloyd Austin</b>, advirtió que “una guerra total sería devastadora para Israel y Líbano” y aseguró que un alto al fuego en Líbano podría contribuir a alcanzar un acuerdo de tregua en Gaza.</p><p>Aunque en una sintonía parecida a la de Israel, Hezbolá prometió seguir combatiendo a Israel “hasta el fin de la <b>agresión en Gaza</b>”.</p><p>El jefe del Estado Mayor del ejército israelí, <b>Herzi Halevi</b>, pidió el miércoles a sus soldados que se prepararan para una “posible” <b>ofensiva terrestre en Líbano</b>.</p><p>El Ministerio israelí de Defensa anunció ayer que obtuvo un nuevo paquete de ayuda militar de Estados Unidos, por 8.700 millones de dólares, “en apoyo al esfuerzo militar” del país.</p><p>Pese a todo, el Estado estadounidense, <b>Antony Blinken</b>, dijo en una entrevista con la cadena MSNBC desde Nueva York, donde está participando en la Asamblea General de la ONU: “Gran parte del mundo se está uniendo para pedir un alto el fuego de 21 días para darnos algo de tiempo y espacio para ver si podemos buscar una solución diplomática”.</p><p>El <b>secretario de Estado</b> recalcó que la diplomacia es “la mejor manera” de lograr que puedan regresar los libaneses e israelíes que tuvieron que abandonar sus hogares cerca de la frontera.</p><p>Una guerra a gran escala, en cambio, sería “mala para todos”, agregó Blinken, quien pidió a Israel que no caiga en “la trampa” de Irán.</p><div>\n<p>\n</p><h3>Esfuerzos</h3>\n<p></p>\n</div><p>El presidente francés, Emmanuel Macron, no dio por cerrada la negociación para alcanzar una tregua y señaló que el diálogo sigue abierto para evitar que el Líbano se convierta en “un nuevo Gaza”. “No creo que los primeros comentarios de Israel sean definitivos. Vamos a mantener los contactos y a hacer todo para que esa propuesta sea retenida. Es esa la que nos permitirá evitar toda escalada”, dijo en una conferencia de prensa en Montreal, Canadá.</p><div>\n<figure>\n<picture>\n<img alt=\"Mahmud Abás\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0d23fc6/2147483647/strip/true/crop/1024x638+0+0/resize/1024x638!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b375fd43db2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/9575341/2147483647/strip/true/crop/1024x638+0+0/resize/2048x1276!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b375fd43db2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0d23fc6/2147483647/strip/true/crop/1024x638+0+0/resize/1024x638!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b375fd43db2.jpeg\" />\n</picture>\n<div>\n<figcaption>Mahmud Abás.</figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Abás en la Asamblea de la ONU</h3>\n<p></p>\n</div><p>El presidente palestino Mahmud Abás afirmó ayer jueves que “el mundo entero es responsable de lo que le pasa a nuestro pueblo en Gaza y <b>Cisjordania</b>”, y exigió que cese la venta de armas a Israel. “Detengan el genocidio. Dejen de vender armas a Israel. Esta locura no puede continuar”, dijo Abás ante la Asamblea General de la ONU cuando se cumple casi un año de la guerra en Gaza, que ha dejado ya más de 41.000 muertos, gran parte de ellos civiles, según el ministerio de Sanidad gazatí, gobernado por Hamás.</p><p>Abás, que fue recibido con una larga salva de aplausos al entrar en la sala -algo poco frecuente- aprovechó el discurso para criticar a Estados Unidos, “la mayor democracia del mundo”, por haber vetado en tres ocasiones resoluciones del Consejo de Seguridad que pedían un alto el fuego en Gaza.</p><p>“EE.UU. se quedó solo y dijo: ‘No, que sigan los combates’. Usó su veto, y peor aún, proveyó a Israel de armas mortíferas que mataron a miles de civiles”, exclamó, en una crítica también infrecuente por su contundencia hacia el gobierno de Washington, principal aliado de Israel en el mundo. Abás anunció además que van a pedir a la Asamblea General que tome acción para expulsar a Israel de las Naciones Unidas, con el argumento de que lleva desde 1949 incumpliendo resoluciones de las propias Naciones Unidas.</p></div><div>\n<p>\n</p><h3>“Vamos a impedir transferencia de armas de Irán a Hezbolá”</h3>\n<p></p>\n</div><p>El máximo responsable de la fuerza aérea israelí, general <b>Tomer Bar</b>, aseguró ayer jueves que “impedirán la transferencia de armas de Irán” a Hezbolá tras haber golpeado parte de sus capacidades militares en la campaña de ataques masivos lanzados en esta última semana en Líbano.</p><p>“Esta es ahora una de nuestras prioridades porque somos conscientes de la capacidad que tiene <b>Hasan Nasrallah </b>(líder de Hezbolá) de recuperarse de nuestros últimos ataques a través de Irán”, indicó Bar en una conversación que mantuvo con soldados y comandantes en una base aérea de Israel.</p><p>Bar reiteró, que junto con el Comando Norte del Ejército, se está preparando para una posible invasión terrestre en Líbano si finalmente el Gobierno del primer ministro israelí, Benjamín Netanyahu, da la orden.</p><p>“Mientras esto suponga una amenaza para los residentes de Israel y no me refiero a solo los del norte porque Hizbulá tiene capacidad de alcanzar el centro y sur del país, esta será nuestra oportunidad para destruirlos”, aseveró Bar. Hay más de 60.000 evacuados de las comunidades del norte cercanas a la frontera desde que estallara el fuego cruzado entre Israel y el grupo político y militar Hezbolá.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/frontera-entre-israel-y-libano-en-su-momento-mas-critico-hace-temer-guerra-global-regional\">\nFrontera entre Israel y Líbano, en su momento más crítico, hace temer “guerra global regional”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/escalada-sin-precedentes-bombardeo-de-israel-en-libano-deja-al-menos-274-muertos-y-mas-de-1-000-heridos\">\nEscalada sin precedentes: bombardeo de Israel en Líbano deja al menos 274 muertos y más de 1.000 heridos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-ejercito-de-israel-afirma-que-mato-a-un-importante-jefe-de-hezbola-en-el-libano-en-un-nuevo-ataque\">\nEl Ejército de Israel afirma que mató a un importante jefe de Hezbolá en el Líbano, en un nuevo ataque\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-27T06:40:03.242",
  "ttr": 277,
  "type": "article"
}