{
  "url": "https://www.montevideo.com.uy/Pantallazo/El-descargo-de-Marley-tras-la-denuncia-por-abuso--Fuimos-novios-eramos-adultos--uc898473",
  "title": "El descargo de Marley tras la denuncia por abuso: “Fuimos novios, éramos adultos”",
  "description": "Rompió el silencio                                    El conductor sostuvo que Adrián Molina lo extorsionó y que tiene “un montón de pruebas para demostrar que todo lo que dice es...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/El-descargo-de-Marley-tras-la-denuncia-por-abuso--Fuimos-novios-eramos-adultos--uc898473",
    "https://www.montevideo.com.uy/Pantallazo/El-descargo-de-Marley-tras-la-denuncia-por-abuso--Fuimos-novios-eramos-adultos--uc898473?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898473="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W768_H512_80/892990.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Rompió el silencio</p>\n                                    <h2>El conductor sostuvo que Adrián Molina lo extorsionó y que tiene “un montón de pruebas para demostrar que todo lo que dice es falso.”</h2>\n                                </div> \n                                <div>\n<p>Tras la denuncia de Adrián Molina a Alejandro Wiebe, mejor conocido como Marley, por corrupción de menores, el conductor argentino rompió el silencio en <em>El noticiero de la gente</em> y desmintió esta acusación en su contra. </p><p>“Estoy muy mal. Dormí pésimo. Me tomó muy por sorpresa. Estoy hablando por mis hijos, por Mirko y por Milenka, que es una bebé muy esperada y me llevó mucho tiempo lograr ese embarazo. En este segundo momento más esperado de mi vida aparee esto que son todas falsedades que vino con pedidos de dinero, amenazas que vengo viviendo desde antes. Tengo un montón de pruebas para demostrar que todo esto es falso”, comenzó.</p><p>Luego, el presentador habló de su vínculo con Adrián Molina y sostuvo lo siguiente: “Si, lo conozco, en realidad fue hace 25 años. Los dos eramos mayores. Eramos grandes. El estaba estudiando en a facultad. Fue un vínculo muy sano y muy lindo durante dos o tres años. No estoy acostumbrado a hablar de mi vida ni de mi sexualidad, y ahora me veo forzado a hacerlo. El se mudó a Estados Unidos, se casó, conocí al marido, íbamos a cenar. Yo le ponía likes a todo lo que hacía”.</p><p>“Incluso, una vez me llamó para decirme que a la madre la tenían que operar en la Argentina y que la obra social no se hacía cargo y yo desde acá hice de todo para ayudarlos tanto a él como a su familia, a la madre. Por suerte a la señora la pudieron operar gracias a mi gestión. Iba todo bien, por eso esto me sorprende y además me duele mucho”, agregó.</p><p>“En 2022 se comunica y me dice que estaba lleno de deudas y me pide que lo ayudara. Me pide una cifra gigante en dólares. No estaba en un gran momento yo, muy suelto, le dije que no podía, y no me dijo más nada. El año pasado apareció y me dijo que me tenía que comunicar con mi abogado, ese doctor Apolo, y me dijo que si no lo hacía iba a ir a la prensa a contar. Pensé que quería hablar de mi sexualidad. Me pareció una tontera en esta época, nunca imaginé en mi vida que su desesperación economica podía ser tanto como para hacer una denuncia como la que hizo”, destacó.</p><p>Más adelante, Marley desmintió que haber tenido una relación con un menor de edad. “Un ejemplo que tira abajo todo lo que dice: el dice que e 1996 me conoce y que va a mi casa en un barrio cerrado en Don Torcuato. Yo el terreno lo compré en el 98 y la casa se construyó en ese momento y recién me mudé en 1999, cuando él ya tenía 20 años. No lo puedo creer porque siempre me llevé bien, ayudé a su familia, a su mamá, a él, y esto me sorprende”, dijo.</p><p>“Nos presentamos espontáneamente. Buscaban hacer daño a través de extorsión. Cuando vieron que el dinero no se los daba aparecieron con esta mentira. Por suerte soy acumulador y tengo todas las pruebas que las voy a presentar donde se debe que es en la justicia”, cerró.</p><blockquote><div><p>\"Tengo un montón de pruebas para demostrar que todo lo que dice es falso\"</p><p>Tras ser denunciado por corrupción de menores, Marley aseguró que los dos eran adultos, que \"nunca pasó nada grave\" y agregó: \"Un día se comunicó para pedirme ayuda, yo no podía y no le cayó muy bien\". <a target=\"_blank\" href=\"https://t.co/ZFHT8iZ3no\">pic.twitter.com/ZFHT8iZ3no</a></p></div>— Corta ?? (@somoscorta) <a target=\"_blank\" href=\"https://twitter.com/somoscorta/status/1828840671039398371?ref_src=twsrc%5Etfw\">August 28, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 121,
  "type": "article"
}