{
  "url": "https://www.elpais.com.uy/informacion/politica/veto-a-articulo-de-manini-salio-sin-firma-de-sus-ministros-lacalle-les-planteo-que-tenian-manos-libres",
  "title": "Veto a artículo de Manini salió sin firma de sus ministros: Lacalle les planteó que tenían \"manos libres\"",
  "description": "Tras una llamada de la prosecretaria de Presidencia, Marian Cabrera, que les transmitió que tenían \"libertad de acción\", Raúl Lozano y Karina Rando finalmente decidieron no suscribir la resolución.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/veto-a-articulo-de-manini-salio-sin-firma-de-sus-ministros-lacalle-les-planteo-que-tenian-manos-libres"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/24a6a2b/2147483647/strip/true/crop/2000x972+0+184/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2Fe8%2F7f7506bb4d9e8268285fc625a3f9%2Fasdffg.jpg",
  "content": "<div>\n<p>El presidente<b> Luis Lacalle Pou </b>ya tenía resuelto desde hacía tiempo que en cuanto el Parlamento aprobara la nueva <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/manini-rios-tras-veto-de-lacalle-a-articulo-de-ley-de-medios-estamos-acostumbrados-no-es-la-primera-vez\">Ley de Medios</a> vetaría el polémico artículo 72, que obligaba a periodistas a publicar información \"imparcial\", además de otros condicionamientos a la hora de publicar, algo que había sido cuestionado por gran parte de la sociedad civil, el Frente Amplio y varios actores de la coalición de gobierno, a excepción de quien había impulsado esa disposición: <b>Cabildo Abierto</b>. Es más, el texto del decreto estaba redactado desde hacía días. Solo estaba esperando que el Parlamento aprobara el proyecto, lo que ocurrió en la madrugada de este jueves.</p><p>Y, así, se constató un nuevo veto contra una iniciativa del partido liderado por <b>Guido Manini Ríos</b>, con quien Lacalle Pou ya prácticamente no tiene relación, tras un desgaste que se fue profundizando a lo largo de este período de gobierno —y que tal vez tuvo su capítulo más tormentoso durante la discusión por la reforma de la seguridad social entre fines de 2022 y principios de 2023.</p><div>\n<figure>\n<picture>\n<img alt=\"Conferencia por juicio a funcionarios del Inau\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2eb01d4/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2Fe0%2Faf48f19247688a7fc2aabc1faac2%2Fimagen-conferencia-por-juicio-2230223.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9f75a35/2147483647/strip/true/crop/4288x2848+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2Fe0%2Faf48f19247688a7fc2aabc1faac2%2Fimagen-conferencia-por-juicio-2230223.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2eb01d4/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2Fe0%2Faf48f19247688a7fc2aabc1faac2%2Fimagen-conferencia-por-juicio-2230223.jpg\" />\n</picture>\n<div>\n<figcaption>El presidente de la República decidió aplicar el veto para polémico artículo de la Ley de medios.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><p>En esta oportunidad, la expectativa en el oficialismo residía en si el veto contaría con la firma o no los ministros <b>Karina Rando</b> (Salud Pública) y <b>Raúl Lozano</b> (Vivienda), ya que estos secretarios de Estado que responden a Manini Ríos habían acompañado la última resolución que echó por tierra una iniciativa cabildante —la ley que proponía crear un fondo que resarciera a los trabajadores de la extinta <b>Casa de Galicia</b>—. Este hecho político iba a ser destacado a fines del año pasado por el propio mandatario, cuando Manini Ríos intentó levantar el veto en el Senado: Lacalle Pou, como informó entonces <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/lacalle-dijo-a-ministros-de-ca-que-manini-no-los-respaldo-tras-intentar-levantar-veto-a-ley-de-casa-de-galicia\">El País</a>, llamó a ambos para comnunicarles que entendía que no habían contado con el respaldo político del líder de su partido.</p><p>Pero ahora el escenario fue distinto, porque ya de arranque el presidente les transmitió que tenían \"manos libres\". Que podían firmar o no. De hecho, según indicaron a El País fuentes de Presidencia, ese mensaje fue transmitido a Rando y Lozano por parte de la prosecretaria de Presidencia, Mariana Cabrera, quien llamó a los dos para avisarles que estaba en marcha el proceso de recolección de firmas de este veto, y que tenían \"libertad de acción\".</p><p>Y ambos ministros optaron esta vez por no firmar la resolución, que al cierre de esta nota tenía la rúbrica de 11 secretarios de Estado.</p><div>\n<p>\n</p><h3>Los vetos y un diálogo que se reformuló</h3>\n<p></p>\n</div><p>Como era de esperarse, la noticia no cayó bien a Manini Ríos, quien siente que en esta primera experiencia de coalición de gobierno ha sido relegado en favor del Partido Colorado, señalaron desde su entorno. </p><p>En diálogo con El País, este jueves el general retirado dijo además que, de esta manera, el presidente confirma una voluntad de ignorar \"todo compromiso con Cabildo Abierto\". \"Estamos acostumbrados, no es la primera vez que lo hace,lo ha hecho en el pasado\", criticó.</p><p>En efecto, el de ayer fue el cuarto veto contra una iniciativa cabildante. La anterior había sido al derribar el mencionado proyecto para los extrabajadores de Casa de Galicia, tan solo unos después de vetar parcialmente el artículo 636 de la <b>Rendición de Cuentas</b> de 2022, que planteaba inhibición para los fiscales de Corte y sus adjuntos, además de los fiscales penales, a ejercer durante un tiempo indeterminado la función de abogado. Lo que dejó sin efecto en aquel momento, para preocupación de Cabildo Abierto, era una limitación dispuesta para los fiscales penales, quienes, de acuerdo a la normativa aprobada entonces, no podían ejercer como abogados dedicados a la materia<b> </b>penal<b> </b>durante al menos un año luego de su cese como funcionarios.</p><p>Y antes, en un desencuentro de proporciones que tuvieron ambos en diciembre de 2021, el jefe de Estado había vetado el proyecto de ley forestal —que proponía importantes restricciones a la forestación—, resolución que por entonces entregó en mano al líder de Cabildo Abierto, en contraste con lo que sucedió este jueves: Lacalle Pou no se comunicó con Manini Ríos.</p><p>Quien sí tiene diálogo con el senador y candidato presidencial, y que dirigentes al tanto de esa comunicación dicen que es \"muy buena\", es el postulante por el Partido Nacional, Álvaro Delgado. Porque si el proyecto oficialista logra vencer al Frente Amplio en las elecciones de este año y el partido de gobierno ratifica su peso mayoritario en esta alianza, el vínculo se renovaría con Delgado como nuevo interlocutor, señalaron los informantes.</p><p>Consultado por este veto ayer por la tarde, el exsecretario de la Presidencia primero comenzó destacando la globalidad de la ley finalmente aprobada por el Parlamento, que a su criterio otorga más libertad en contraposición con la normativa que estaba vigente, que era del Frente Amplio y que calificó de \"casi kirchnerista\" ya que podía hasta \"cerrar\" los medios de comunicación en caso de no atenerse a lo dispuesto.</p><p>Pero sobre el planteo de Cabildo que ahora quedó por el camino, sostuvo que tenía \"algunas oraciones que en lo personal\" no le gustaban, pese a que eran simplemente \"declarativas\". \"Yo siempre en esto estoy por la libertad de medios y por la libertad de expresión\", afirmó.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ley-de-medios-lacalle-veto-el-articulo-que-obligaba-a-brindar-informacion-politica-imparcial\">\nLey de Medios: Lacalle vetó el artículo que obligaba a brindar información política \"imparcial\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/candidatos-oficialistas-debatieron-sobre-turismo-hablaron-de-iva-tasa-cero-y-lanzaron-chascarrillos-a-orsi\">\nCandidatos oficialistas debatieron sobre turismo, hablaron de \"IVA tasa cero\" y lanzaron críticas a Orsi\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/juventud-interpartidaria-propone-a-candidatos-discutir-la-regularizacion-de-nuevos-mercados-de-drogas\">\nJuventud Interpartidaria propone a candidatos “discutir la regularización de nuevos mercados” de drogas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/chicanas-de-candidatos-de-la-coalicion-a-orsi-por-faltar-a-evento-no-podemos-tener-un-presidente-avestruz\">\nChicanas de candidatos de la coalición a Orsi por faltar a evento: “No podemos tener un presidente avestruz”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/manini-y-quintana-piden-una-politica-para-frenar-el-consumo-de-marihuana-similar-a-la-de-vazquez-con-el-tabaco\">\nManini y Quintana piden una política para frenar el consumo de marihuana similar a la de Vázquez con el tabaco\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-09T07:00:11.674",
  "ttr": 190,
  "type": "article"
}