{
  "url": "https://www.montevideo.com.uy/Noticias/Gobernadora-trumpista-causa-conmocion-al-explicar-por-que-mato-a-dos-animales-uc886930",
  "title": "Gobernadora trumpista causa conmoción al explicar por qué mató a dos animales",
  "description": "Kristi Noem, gobernadora de Dakota del Sur y posible compañera de fórmula de Donald Trump, causó conmoción en Estados Unidos al revelar que mató de un disparo a su perra por \"indomable\" y a una cabra por oler...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Gobernadora-trumpista-causa-conmocion-al-explicar-por-que-mato-a-dos-animales-uc886930",
    "https://www.montevideo.com.uy/Noticias/Gobernadora-trumpista-causa-conmocion-al-explicar-por-que-mato-a-dos-animales-uc886930?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886930="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879805.jpg",
  "content": "<div>\n                              \t<p>Kristi Noem,\ngobernadora de Dakota del Sur y posible compañera de fórmula de Donald Trump,\ncausó conmoción en Estados Unidos al revelar que mató de un disparo a su perra\npor \"indomable\" y a una cabra por oler mal.</p><p>En sus memorias,\nobtenidas por The Guardian antes de su publicación, la republicana escribe que\ndisparó y mató a Cricket, de poco más de un año, porque era\n\"indomable\".</p><p>\"Odiaba a\nesa perra\", reconoce. Le reprocha que le hubiera arruinado una cacería de\nfaisanes por estar sobreexcitada y le atribuye la muerte de unos pollos.</p><p>Según la\ngobernadora, pegarle un tiro era la única solución.</p><p>\"No fue\nagradable, pero había que hacerlo. Y cuando terminé, me di cuenta de que había\nque hacer otro trabajo desagradable\", agrega.</p><p>Le quedaba una\ncabra por matar, explica sin inmutarse. Era \"desagradable\" y olía mal\n(\"rancia\" y \"asquerosa\"), así que corrió la misma suerte.</p><p><strong>Fosa</strong></p><p>En plena campaña\npara las elecciones presidenciales de noviembre, la noticia provocó una\navalancha de reacciones en las redes sociales y en las tertulias televisivas.</p><p>El equipo del\npresidente, el demócrata Joe Biden, aprovechó para publicar una foto de la\ngobernadora con Trump.</p><p>\"Kristi Noem\nse jacta de haberle disparado a su cachorro\", proclamó el equipo en la red\nsocial X.</p><p>El Proyecto\nLincoln, una coalición de republicanos opuestos a Trump, recordó que este\núltimo fue \"el primer presidente\" en varias décadas \"que no\ntiene un perro en la Casa Blanca\". Casi un sacrilegio en Estados Unidos.</p><p>Los gobernadores\ndemócratas de Minnesota y Michigan, Tim Walz y Gretchen Whitmer, hicieron un\nllamamiento a reaccionar.</p><p>\"Publicad\nuna foto con vuestro perro que no implique matarlo y arrojarlo a una\nfosa\", escribieron junto a una fotografías de ellos con animales.</p><p><strong>\"Cruella\"</strong></p><p>En el programa de\ntelevisión The View, las presentadoras no se anduvieron con rodeos.</p><p>\"La única\nmujer que conozco que mata a perros es Cruella, y es una malvada de una\npelícula de Disney\", dijo una.</p><p>\"A veces,\nlos perros, son como tus hijos. Son tus bebés peludos\", opinó otra.</p><p>Noem dice en el\nlibro que mató a Cricket para demostrar que está preparada, en política como en\nla vida, para hacer lo necesario, aunque sea \"feo\" y\n\"difícil\".</p><p>El domingo,\nescribió en la red social X que \"la gente busca líderes auténticos,\ndispuestos a aprender del pasado y que no retroceden frente a los desafíos\ndifíciles\".</p><p>\"Como\nexpliqué en el libro, no fue fácil. Pero a menudo, lo que es fácil no es lo que\nhay que hacer\", añadió.</p><p>Hillary Clinton,\ncandidata demócrata derrotada por Trump en 2016, publicó en X un comentario que\nhabía escrito en 2021: \"No votes por alguien a quien no confiarías a tu\nperro\".</p><p>\"Sigue de\nactualidad\", recalcó.</p><p>AFP</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 87,
  "type": "article"
}