{
  "url": "https://www.elpais.com.uy/ovacion/multideportivo/casi-una-decada-de-trayectoria-mariela-clavijo-prepara-un-nuevo-periodo-al-frente-del-cantegril-country-club",
  "title": "Casi una década de trayectoria: Mariela Clavijo prepara un nuevo período al frente del Cantegril Country Club",
  "description": "Irá por su cuarto y último período estatutario, algo que ha sido poco frecuente en la historia del club y que demuestra el beneplácito de los socios con su gestión, iniciada en el año 2015.",
  "links": [
    "https://www.elpais.com.uy/ovacion/multideportivo/casi-una-decada-de-trayectoria-mariela-clavijo-prepara-un-nuevo-periodo-al-frente-del-cantegril-country-club",
    "https://www.elpais.com.uy/ovacion/multideportivo/casi-una-decada-de-trayectoria-mariela-clavijo-prepara-un-nuevo-periodo-al-frente-del-cantegril-country-club?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b81017b/2147483647/strip/true/crop/965x469+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2F20%2F7f1fad3a466d903d35486e3c9df1%2Fimage-123650291.JPG",
  "content": "<div>\n<h2>Irá por su cuarto y último período estatutario, algo que ha sido poco frecuente en la historia del club y que demuestra el beneplácito de los socios con su gestión, iniciada en el año 2015.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Mariela Clavijo en el Cantegril Country Club\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d644076/2147483647/strip/true/crop/950x653+15+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2F20%2F7f1fad3a466d903d35486e3c9df1%2Fimage-123650291.JPG 1x, https://imgs.elpais.com.uy/dims4/default/984dfc5/2147483647/strip/true/crop/950x653+15+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2F20%2F7f1fad3a466d903d35486e3c9df1%2Fimage-123650291.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d644076/2147483647/strip/true/crop/950x653+15+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2F20%2F7f1fad3a466d903d35486e3c9df1%2Fimage-123650291.JPG\" />\n</picture>\n<p>\n</p><figcaption>Mariela Clavijo en el Cantegril Country Club.</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p>El <b>Cantegril Country Club</b> se prepara para un nuevo acto electoral y en esta oportunidad una sola lista estará presente en los comicios que se realizarán el próximo lunes 11 de Marzo.</p><p>La lista única es encabezada por la escribana <b>Mariela Clavijo</b>, quien irá por su cuarto y último período estatutario, algo que ha sido poco frecuente en la historia del Cantegril Country Club y que demuestra el beneplácito de los socios con su gestión, iniciada en el año 2015.</p><p>La tradicional lista 27 persigue objetivos bien claros: en diálogo con Ovación, Clavijo comentó que una de las cuestiones más importantes que enfrentará la Comisión Directiva será lograr el acuerdo de pago en el juicio promovido por ex-caddies del Club. Un juicio que ha llevado muchos años y que deberán concluir durante esta gestión.</p><p>Además resaltó la importancia de mantener actualizado el organigrama de la institución, preservar la armonía entre las dos sedes del club y poder encolumnar y atender las demandas de cada uno de los sectores que representan.</p><p>Otra de las tareas que tendrá esta administración es finalizar la renovación de la concesión con el Ministerio de Turismo y Deporte, que ya se encuentra en sus instancias finales.</p><p>Las inversiones son un componente importante de la gestión de cualquier Comisión Directiva. En este sentido, Clavijo comentó que están previstas varias inversiones siendo las más relevantes las vinculadas a la compra de equipamiento muy específico, necesario para lograr mantener el campo de golf en las excelentes condiciones en las que ahora se encuentra y desde hace ya un buen tiempo.</p><p>También destacó la constante mejora de las instalaciones de la Sede Central.</p><p>Por último, el Cantegril Country Club es una institución que está muy involucrada en la realización de eventos deportivos de primera línea. En partidular de golf, evidentemente, como los torneos que organiza durante el verano: la Copa de Oro y Copa Gral. José Gervasio Artigas, que es un clásico que se consolida año tras año y cuenta con más de 70 ediciones disputadas anualmente.</p><p>En tenis, por su parte, el Punta del Este Open es un evento de gran jerarquía, un evento ATP en Uruguay, que durante el verano esteño no hace más que posicionar a nuestro país y al club en los primeros planos.</p><p>En conclusión, la nueva Comisión Directiva que presidirá la escribana Mariela Clavijo procurará transitar por el mismo camino que hasta ahora: una exitosa gestión de más de nueve años que avalan su perfil, honrando el legado de los fundadores de una institución señera y referente tanto en el aspecto deportivo, como también el cultural y social de Punta del Este y de nuestro país.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pablo-juan-carrere",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-06T06:40:00.55",
  "ttr": 96,
  "type": "article"
}