{
  "url": "https://www.montevideo.com.uy/Noticias/-Enredada-en-polleras-ajenas--cruce-entre-ediles-en-Rocha-por-referencia-a-infidelidad-uc891664",
  "title": "“Enredada en polleras ajenas”: cruce entre ediles en Rocha por referencia a infidelidad",
  "description": "Montevideo PortalLa bancada de ediles del Partido Nacional (PN) del departamento de Rocha emitió un comunicado para expresar “su total repudio a las expresiones de agresión y discriminación basada en género...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Enredada-en-polleras-ajenas--cruce-entre-ediles-en-Rocha-por-referencia-a-infidelidad-uc891664",
    "https://www.montevideo.com.uy/Noticias/-Enredada-en-polleras-ajenas--cruce-entre-ediles-en-Rocha-por-referencia-a-infidelidad-uc891664?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891664="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885121.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La bancada\nde ediles del Partido Nacional (PN) del departamento de Rocha emitió un\ncomunicado para expresar “su total repudio a las expresiones de agresión y\ndiscriminación basada en género que sufrió la compañera María Inés Rocha”, en\nla Junta Departamental.</p><p>Según señalan\nlos curules blancos, el edil del Frente Amplio Julio Graña agredió e intentó\nintimar a Rocha al finalizar la sesión.</p><p>“Se reclama\nla intervención inmediata por parte de la comisión de asuntos internos del cuerpo,\nasí como de las autoridades del partido al que el mencionado edil pertenece, en\nel entendido de que este tipo de conductas son incompatibles con el marco del\nrespeto que el ámbito se merece”, expresaron los ediles.</p><p>El episodio\nse desencadenó, según supo <em>Montevideo Portal, </em>cuando Graña quiso hacer\nuso de la palabra en la media hora previa de la sesión. Graña llamó por\nteléfono para anotarse, cuando hay que anotarse en forma presencial para esa\ninstancia en la Junta Departamental de Rocha (JDR).</p><p>Por su\nparte, la edila recordó que “hay un librito muy lindo que les han entregado que\nes el del reglamento de esta Junta”.</p><p>Minutos más\ntarde, se leyó el artículo 32 del reglamento que señala que los ediles que\nquieran hacer uso de la media hora previa deberán anotarse en la Secretaría\nantes de la hora fijada para el comienzo de la sesión.</p><p>“Es\nsimplemente leerlo y nada más sobre la media hora previa. No se puede anotar\npor teléfono. Se hubiese evitado este mal momento. Después me gustaría que el\nseñor edil que habló fuera de micrófono y dijo que me ‘enredé en la pollera que\nno uso’ [en supuesta referencia a infidelidades de su esposo en el pasado], se\nretracte. Me gustaría y creo que es de orden. Es una falta de respeto y toda la\nJunta lo escuchó. Me parece una falta de respeto terrible a una mujer por parte\nde un edil del Frente Amplio”, dijo Rocha.</p><p>Según el\nvideo difundido por la emisora de radio Esteña 103.1, Graña tomó la palabra tras\nlo expresado por Rocha y espetó insultos contra la edila.</p><p>“¿Ustedes quieren\nuna disculpa? Yo le voy a pedir que cuando no se le pregunte a ella no\nconteste; tiene mucha boca”, apuntó Graña, lo que provocó el murmullo\ngeneralizado en el pleno departamental.</p><p>En diálogo\ncon <em>Montevideo Portal, </em>José Luis Molina —edil y esposo de Rocha—, que no\nestaba en sala, dijo que posteriormente Graña se levantó de su banca y se\ndirigió a ella para increparla.</p><p>“Fue una\nsituación gravísima. Le levanta la mano, como que le iba a pegar. Se metió en\nel medio un compañero del Partido Nacional”, relató Molina.</p><p>En su cuenta\nde Facebook, el dirigente hizo alusión al video y escribió: “Y falta la peor\nparte que no se ve, el señor edil se levanta de su banca y cruza hasta la de la señora\nedila para agredirla verbal y físicamente. Gracias a un compañero edil que paró al edil en cuestión no ocurrió algo peor. Lo vieron todos los ediles\nfuncionarios de la Junta y gente que estaba en la barra”, escribió Molina.</p><p>“Quiero que\nsepas la verdad. Yo hace un tiempo, 2017-2019, me mandé una cagada con una mina,\nque me sacó por todos lados [en redes sociales]. Y el tipo le pega con eso. Como\nandas envueltas en las polleras ajenas, no sé qué, andas mal”, añadió Molina,\nen referencia a la agresión de Graña a su esposa.</p><p>El dirigente\nde Alianza Nacional, que además tiene intenciones de postularse como candidato\na intendente departamental, señaló a <em>Montevideo Portal</em> que “van a ir por todo”\ny se está analizando con abogados ir a la Justicia.</p><p>“Además,\nvamos a pedir la renuncia de él. Lo más grave es que hasta esta hora nadie del Frente\nAmplio se ha comunicado, con todos los grupos feministas y derechos de la mujer\nque hay en Rocha”, apuntó Molina.</p><blockquote><p>Hasta aquí llegamos !!! ,otra vez nuestra compañera edil María Inés Rocha agredida por un edil del Frente Amplio , intolerancia es Poco !!!@alianzauy <a target=\"_blank\" href=\"https://twitter.com/cdcamy?ref_src=twsrc%5Etfw\">@cdcamy</a> <a target=\"_blank\" href=\"https://twitter.com/PNACIONAL?ref_src=twsrc%5Etfw\">@PNACIONAL</a> <a target=\"_blank\" href=\"https://t.co/CmgtUcZgqC\">pic.twitter.com/CmgtUcZgqC</a></p>— José Luis Molina (@JoseLMolinaA) <a target=\"_blank\" href=\"https://twitter.com/JoseLMolinaA/status/1803226163189359082?ref_src=twsrc%5Etfw\">June 19, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 135,
  "type": "article"
}