{
  "url": "https://www.montevideo.com.uy/Noticias/Al-menos-40-muertos-y-100-heridos-en-tiroteo-e-incendio-en-centro-comercial-en-Rusia-uc883339",
  "title": "Al menos 40 muertos y 100 heridos en tiroteo e incendio en centro comercial en Rusia",
  "description": "Al menos 40 personas murieron y más de cien resultaron heridas el viernes en un tiroteo seguido de un incendio en una sala de conciertos de un suburbio de Moscú, atribuido por las autoridades rusas a un...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Al-menos-40-muertos-y-100-heridos-en-tiroteo-e-incendio-en-centro-comercial-en-Rusia-uc883339",
    "https://www.montevideo.com.uy/Noticias/Al-menos-40-muertos-y-100-heridos-en-tiroteo-e-incendio-en-centro-comercial-en-Rusia-uc883339?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883339="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875659.jpg",
  "content": "<div>\n                              \t<p>Al menos 40 personas murieron y más de cien resultaron\nheridas el viernes en un tiroteo seguido de un incendio en una sala de\nconciertos de un suburbio de Moscú, atribuido por las autoridades rusas a un “sangriento\natentado terrorista”.</p><p>“El balance provisorio del atentado terrorista perpetrado\nen el complejo Crocus City Hall es actualmente de 40 muertos y de más de cien\nheridos”, indicaron las fuerzas de seguridad (FSB), citadas por las agencias\ninformativas rusas.</p><p>La cancillería atribuyó a “un sangriento atentado\nterrorista” la tragedia, que se produjo en un auditorio de Krasnogorsk, un\nsuburbio en el límite noroeste de la capital rusa.</p><p>“¡Toda la comunidad internacional debe condenar este crimen\nodioso!”, afirmó Maria Zajarova, la portavoz del Ministerio ruso de Relaciones\nExteriores, en Telegram.</p><p>El alcalde de Moscú, Serguéi Sobianin, anunció la anulación\nde “todos los eventos deportivos, culturales” y de carácter público durante el\nfin de semana.</p><p>Según un reportero de la agencia Ria Novosti, personas con\nuniformes de camuflaje irrumpieron en la sala de conciertos y abrieron fuego\nantes de lanzar “una granada o una bomba incendiaria, provocando un incendio”.</p><p>“Las personas que estaban en la sala se echaron al suelo\npara protegerse de los disparos durante 15 o 20 minutos” y muchos lograron “salir\na ratsras”, señaló.</p><p>A continuación, “empezaron a salir a rastras” de la sala y\nmuchos lo lograron, agregó el periodista.</p><p>Los servicios de rescate, citados por la agencia Interfax,\ndieron parte de un “grupo de dos a cinco personas no identificadas, con\nuniformes de combate y armas automáticas”, que “abrieron fuego contra los\nagentes de seguridad en la entrada de la sala de conciertos” y antes de “empezar\na disparar contra el público”.</p><p>Según el ministerio ruso de Situaciones de Emergencia, los\nbomberos lograron evacuar a un centenar de personas que se encontraban en el\nsótano del lugar.</p><p>También hay operaciones en curso para “salvar a personas\nque se encuentran en el techo del edificio”, detalló.</p><p><strong>Hombres armados</strong></p><p>La agencia de prensa TASS indicó que cerca de un tercio del\nedificio está en llamas. Videos difundidos en redes sociales muestran grandes\ncolumnas de humo negro saliendo de la edificación.</p><p>Las fuerzas de seguridad acudieron al lugar, señalaron las\nagencias rusas. El ataque se produjo durante un concierto del grupo de rock\nruso Piknik, cuyos miembros fueron evacuados, indicó TASS.</p><p>Las cadenas de actualidad Baza y Mash, cercanas a las\nfuerzas de seguridad en Telegram, publicaron videos en los que se ven al menos\ndos hombres armados que avanzan en el vestíbulo del complejo. En otras\nsecuencias, se ven a cadáveres y grupos de personas que se precipitan hacia la\nsalida.</p><p>Otras imágenes muestran a espectadores escondiéndose detrás\nde las butacas o evacuando la sala.</p><p>La Casa Blanca transmitió su pésame a las víctimas del “terrible”\ntiroteo. “Las imágenes son simplemente horribles y duras de ver”, declaró el\nportavoz del Consejo de Seguridad Nacional, John Kirby.</p><p>Ucrania aseguró que no tiene “nada que ver” con el ataque.</p><p>“Seamos claros, Ucrania no tiene absolutamente nada que ver\ncon estos acontecimientos”, aseguró Mijaílo Podoliak en Telegram. “Ucrania\nnunca usó métodos de guerra terroristas”, añadió.</p><p>En los últimos días, Rusia ha sido blanco de ataques de\ncombatientes rusos antigubernamentales y de bombardeos procedentes de Ucrania,\nconfrontada desde 2022 a una intervención militar rusa.</p><p>Rusia ya ha sido blanco de numerosos ataques cometidos por\ngrupos islamistas y de tiroteos sin motivos políticos o atribuidos a personas\ndesequilibradas.</p><p>En 2002, un grupo de combatientes chechenos tomó a 912\npersonas como rehenes en el teatro moscovita de Dubrovka para pedir el\nrepliegue de las tropas rusas de Chechenia.</p><p>La toma de rehenes se saldó con una intervención de las\nfuerzas especiales y la muerte de 130 personas, casi todas asfixiadas por el\ngas usado por los militares.</p><p><em>AFP</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 122,
  "type": "article"
}