{
  "url": "https://www.airbag.uy/Airbag/Formula-1-inicio-la-temporada-2024-con-una-nueva-victoria-del-neerlandes-Max-Verstappen-uc881380",
  "title": "Fórmula 1: inició la temporada 2024 con una nueva victoria del neerlandés Max Verstappen",
  "description": "El neerlandés Max Verstappen (Red Bull) empezó la temporada en Baréin de la misma manera que acabó el año pasado en Abu Dabi: persistiendo en su hábito de dominar la parrilla de la Formula Uno y consiguiendo...",
  "links": [
    "https://www.airbag.uy/Airbag/Formula-1-inicio-la-temporada-2024-con-una-nueva-victoria-del-neerlandes-Max-Verstappen-uc881380",
    "https://www.airbag.uy/Airbag/Formula-1-inicio-la-temporada-2024-con-una-nueva-victoria-del-neerlandes-Max-Verstappen-uc881380?plantilla=1733&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881380="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/873655.jpg",
  "content": "<div>\n                              \t<p>El neerlandés Max Verstappen (Red Bull) empezó la temporada en Baréin de la misma manera que acabó el año pasado en Abu Dabi: persistiendo en su hábito de dominar la parrilla de la Formula Uno y consiguiendo el primer triunfo de la temporada.</p><p>El tricampeón del mundo, que persigue su cuarta corona, superó al mexicano Sergio <em>Checo </em>Pérez (Red Bull), que terminó segundo a más de 22 segundos de su compañero, mientras que completó el podio el español Carlos Sainz, de Ferrari.</p><p>A Verstappen, que salía primero, le bastó con una vuelta para sacar el rodillo, evitar que el monegasco Charles Leclerc (Ferrari) tuviera acceso al DRS y empezar a hacer trizas el sueño de los otros diecinueve pilotos de la parrilla, que observaron desde la pista la superioridad de un insaciable Mad Max.</p><p>Leclerc, que terminó cuarto y que fue de menos a más en la carrera, se tiró al exterior de la primera curva después de que el neerlandés se protegiera tras una buena salida del monegasco, pero el tricampeón del mundo demostró que, teniendo el interior, iba a ser imposible pasar al Red Bull, que, por si alguien dudaba de su ritmo, también terminó con la vuelta rápida de carrera.</p><p>De hecho, el monegasco tuvo que frenar para no chocar contra el neerlandés, lo que propició que pilotos como Pérez y sobre todo Fernando Alonso tuvieran que frenar y cejaran en su empeño de adelantar posiciones. Le ocurrió al asturiano, que ya no pudo adelantar a Sainz y que se vio relegado a una lucha contra los McLaren que perdería pocas vueltas después.</p><p><strong>Sainz, el único en avistar a los Red Bull</strong></p><p>El bicampeón del mundo en 2005 y 2006 se quedó sin DRS en la tercera vuelta y el británico Lando Norris (McLaren), que salía séptimo, lo aprovechó para superar a Alonso en ese tercer giro, un adelantamiento que repitió tres vueltas después el australiano Oscar Piastri (McLaren) y en el décimo giro, el británico Lewis Hamilton (Mercedes).</p><p>Alonso ya no se movió de esa novena posición. A pesar de las buenas prestaciones a una vuelta, los Aston Martin demostraron que no tienen ritmo de carrera para poder competir contra los Ferrari, Mercedes, McLaren... y mucho menos con Red Bull, el gran protagonista de este sábado, a pesar de que prefirieron ir de 'tapados' durante todo el fin de semana.</p><p>Y es que el único en poder hacer frente a la escudería austríaca fue el madrileño Carlos Sainz. Fue el único en marcar 1.36 durante varias vueltas consecutivas, el tiempo que copiaba vuelta a vuelta Pérez, y pudo seguir la estela del RB20 del mexicano, aunque no fue suficiente para poder aspirar a una segunda plaza que avistaba vuelta a vuelta a unos tres segundos, pero para la que le faltó un poco más de ritmo.</p><p>Sí que le dio al madrileño para superar a su compañero, el monegasco Leclerc, primero y al británico George Russell (Mercedes) después, en una carrera a la que Sainz pareció salir enrabietado a sabiendas que, haga lo que haga, será su última temporada en Ferrari.</p><p><strong>Una continuación de 2023 para Verstappen</strong></p><p>Al que no pudo seguir nadie, ni siquiera Pérez, fue al tricampeón del mundo Max Verstappen. El neerlandés pareció entrar en velocidad de crucero y no tuvo ningún fallo, ni estratégico, ni de conducción, ni tampoco en sus dos entradas a boxes. Como si fuera 2023, todo parecía sonreír al neerlandés, que sumó su victoria número 55 en la Formula Uno.</p><p>El himno de los Países Bajos, al que la parrilla ya se ha acostumbrado en los últimos años, volvió a sonar en Baréin y parece que el nuevo RB20, con un concepto tan innovador y diferente al del año pasado, no le ha disgustado en absoluto a Mad Max, que si ya consiguió 19 victorias en las 22 carreras de la temporada pasada, ahora quiere ir directamente a por las 24.</p><p>Su insultante superioridad -dejó a Pérez a más de 22 segundos- se escenificó ya con el hecho de que en la salida utilizó un juego de blandos usado, pero ni aun así Leclerc o Russell pudieron adelantarlo. También después, cuando tras su entrada a boxes seguía sacando más de seis segundos sobre el segundo cuando todos los demás habían utilizado un neumático nuevo.</p><p>Y también cuando empezó a rodar a 1 minuto y 35 segundos, mientras los demás, como mucho, aspiraban a dar una vuelta a los más de cinco kilómetros del circuito de Sakhir en 1 minuto y 36 segundos.</p><p>Más animada estuvo la pelea por las últimas plazas. El ritmo de los Alpine no mejoró mucho, pero al menos evitaron quedar en última posición, reservada para el estadounidense Logan Sargeant (Williams), que se salió de pista y amagó con provocar un coche de seguridad virtual, aunque finalmente volvió al trazado de Sakhir.</p><p>Peor suerte corrió el canadiense Lance Stroll (Aston Martin), que tras una muy buena salida en la que se llegó a poner décimo, recibió un golpe del alemán Nico Hulkenberg (Haas) por detrás, lo que le obligó a perder tiempo y hundirse en la clasificación en las primeras vueltas, aunque su ritmo constante y regular le permitió acabar décimo, justo por detrás de Alonso.</p>\n                                 </div>",
  "author": "@airbag_uy",
  "favicon": "https://www.airbag.uy/plantillas/temas17/imagenes17/favicon/airbag/favicon-16x16.png",
  "source": "airbag.uy",
  "published": "",
  "ttr": 171,
  "type": "article"
}