{
  "url": "https://www.elpais.com.uy/tvshow/personajes/el-impactante-cambio-fisico-del-cantante-espanol-quevedo-que-causo-preocupacion-entre-sus-fanaticos",
  "title": "El impactante cambio físico del cantante español Quevedo que causó preocupación entre sus fanáticos",
  "description": "El español Quevedo, intérprete de una de las sesiones más virales de Bizarrap, se había alejado un tiempo de los escenarios. Tras la desaparición, volvió para participar de un festival en Valencia y su físico llamó la atención. Las imágenes.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/el-impactante-cambio-fisico-del-cantante-espanol-quevedo-que-causo-preocupacion-entre-sus-fanaticos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7a1bc67/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F10%2Fdcacad444616bfc466ef0aefe250%2Fquevedo.jpg",
  "content": "<div>\n<h2>El español Quevedo, intérprete de una de las sesiones más virales de Bizarrap, se había alejado un tiempo de los escenarios. Tras la desaparición, volvió para participar de un festival en Valencia y su físico llamó la atención. Las imágenes.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"quevedo.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/13661a5/2147483647/strip/true/crop/1200x825+0+23/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F10%2Fdcacad444616bfc466ef0aefe250%2Fquevedo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/848f6f5/2147483647/strip/true/crop/1200x825+0+23/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F10%2Fdcacad444616bfc466ef0aefe250%2Fquevedo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/13661a5/2147483647/strip/true/crop/1200x825+0+23/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F10%2Fdcacad444616bfc466ef0aefe250%2Fquevedo.jpg\" />\n</picture>\n<div>\n<figcaption>Quevedo, antes de su reaparición.</figcaption><p>Foto: Difusión</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Con base en La Nación/GDA</i></b><br />El cantante <a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/quevedo-como-la-pandemia-le-hizo-apostar-por-su-sueno-lo-abrumador-del-exito-y-por-que-vive-con-sus-padres\"><b>Quevedo</b></a> volvió a ser noticia, aunque esta vez no por una colaboración exitosa, sino por su radical cambio de imagen.</p><p>El músico, nacido en Canarias y que alcanzó fama internacional gracias a la \"session\" realizada junto al productor argentino <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/bizarrap\">Bizarrap</a>, conocida popularmente como \"Quédate\", regresó a los escenarios en el festival Big Sound celebrado en Valencia el último fin de semana.</p><p>Atado con cadenas que representaban el peso de la fama que logró con apenas 22 años, su presencia no se hizo viral por la escenografía, el cuerpo de baile o las canciones, sino por su físico. Luego de cantar \"La última\", se mostró con camiseta dejando ver una importante pérdida de peso y un aumento en su masa muscular. </p><p>Hace seis meses, el ganador del Grammy Latino anunció que se tomaba un tiempo para descansar de ser el centro de atención. En una historia de Instagram, en su cuenta que actualmente se encuentra vacía de contenido, publicó: \"Paso a agradecerles por todo lo que pasó este año. Sé que en TikTok dicen que sale un<b> nuevo disco</b>, pero no es así, no soy una máquina. Para hacer un nuevo álbum, primero tengo que hacerlo y los artistas necesitan tiempo. Desde que salió '<b>Cayó la noche</b>' no he parado y necesito vacaciones. Gracias a todos, pero no esperen verme en las redes sociales. Intentaré cerrar sesión\".</p><div>\n<p>\n</p><h3>El regreso de Quevedo y por qué causó sensación</h3>\n<p></p>\n</div><p>Si bien el artista no se caracterizaba por escuchar las críticas, la fama y el éxito le llegaron de manera sorpresiva. Con el sencillo \"Cayó la noche\"<i>, </i>la voz característica de Quevedo sonó en los parlantes de todo el mundo, y con la \"<a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/quevedo-como-la-pandemia-le-hizo-apostar-por-su-sueno-lo-abrumador-del-exito-y-por-que-vive-con-sus-padres\"><b>Bzrp Music Sessions, Vol. 52</b></a>\"<i>,</i> selló su camino como artista. Y meses atrás llegó la pausa, la necesidad de poner un freno laboral.</p><p>En esta línea fue que el regresó a los escenarios del joven (que el año pasado agotó un Antel Arena en Montevideo) y su nuevo físico llamaron la atención de los usuarios en redes sociales. Lo que sorprendió es que Quevedo se mostró con un cambio de look: el pelo un poco más largo y rizado en la parte de la frente, el abdomen marcado y unos brazos voluptuosos que destacaron por el uso de una remera musculosa.</p><p>Tras la viralización de las imágenes, muchas personas consideraron que él no era un artista que necesitara un cambio físico. No obstante, llamó poderosamente la atención que bajara de peso y comenzó a preocupar su <b>estado de salud mental</b>, ya que artistas de este calibre suelen enfrentarse a momentos de estrés y ansiedad que producen malestar en ellos y suelen repercutir en el cuerpo. Por lo pronto, en las fotografías de su presentación y videos compartidos por los fanáticos, al intérprete de \"Quédate\" se lo ve de buen humor y contento por volver ante su público.</p><p>“El gran<b> cambio físico de Quevedo</b> es hoy noticia. Ojalá nadie le haya hecho creer que su talento se incrementaría por ir al gimnasio y lucir un cuerpo normativo; ojalá no interiorizara el ‘nada es suficiente’ tan común en el sector. Ojalá su mente esté bien”, aseguró, en un posteo en redes sociales, una fanática del artista.</p><p>“Lo de Quevedo muestra, una vez más, lo muy superficial que es todo el mundo. Y lo peor de todo es que Quevedo no estaba ni gordo, simplemente no estaba fibrado”, fue otro de los comentarios que se popularizó en la red social X.</p><p>La presión que enfrentan los artistas para mantener una imagen de perfección es un problema recurrente en la industria del entretenimiento. La fama trae consigo una crítica constante que puede llevar a los artistas a tomar medidas drásticas para cumplir con los estándares de belleza promovidos.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/bizarrap-publico-la-bzrp-music-sessions-vol-59-con-natanael-cano-y-volvio-a-grabar-un-corrido-tumbado\">\nBizarrap publicó la \"Bzrp Music Sessions Vol. 59\" con Natanael Cano, y volvió a grabar un corrido tumbado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/quevedo-como-la-pandemia-le-hizo-apostar-por-su-sueno-lo-abrumador-del-exito-y-por-que-vive-con-sus-padres\">\nQuevedo: cómo la pandemia le hizo apostar por su sueño, lo abrumador del éxito y por qué vive con sus padres\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-02T18:01:16.208",
  "ttr": 142,
  "type": "article"
}