{
  "url": "https://www.elpais.com.uy/mundo/comenzo-el-primer-paseo-espacial-privado-de-la-historia-como-fue-la-preparacion-de-los-viajeros",
  "title": "Comenzó el primer paseo espacial privado de la historia: cómo fue la preparación de los viajeros",
  "description": "AFPLa tripulación de Polaris Dawn de SpaceX emprendió este jueves el primer paseo espacial privado de la historia, una misión que marca una nueva etapa en la exploración comercial del espacio.La misión,...",
  "links": [
    "https://www.elpais.com.uy/mundo/comenzo-el-primer-paseo-espacial-privado-de-la-historia-como-fue-la-preparacion-de-los-viajeros"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/fcd2070/2147483647/strip/true/crop/985x479+0+111/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2Fc6%2F576f40834b6e81a1c4e496954175%2Fprimer-paseo-espacial-de-la-historia.jpg",
  "content": "<div>\n<p><b><i>AFP</i></b><br />La tripulación de <b>Polaris Dawn</b> de <b>SpaceX</b> emprendió este jueves el <b>primer </b><a href=\"https://www.elpais.com.uy/vida-actual/via-lactea-y-aurora-boreal-astronauta-compartio-uno-de-los-mejores-videos-filmados-en-el-espacio\" target=\"_blank\"><b>paseo espacial</b></a><b> privado de la historia</b>, una misión que marca una nueva etapa en la exploración comercial del espacio.</p><p>La misión, liderada por el <b>multimillonario estadounidense Jared Isaacman</b>, despegó a primera hora del martes del Centro Espacial Kennedy, en Florida.</p><p>El cohete Falcon 9 puso en órbita la cápsula <b>Dragon </b>que lleva a bordo a los cuatro pasajeros de esta misión, bautizada Polaris Dawn y que alcanzó los 1.200 km de altitud.</p><p>La actividad extravehicular (EVA) comenzó oficialmente el jueves a las 10:12 GMT, cuando el oxígeno comenzó a fluir en los trajes de los <b>astronautas</b>.</p><p>\"¡La <b>primera caminata espacial</b> desde Dragon comenzó!\", escribió SpaceX en la red social X.</p><p>Posteriormente, tras las últimas comprobaciones, Jared Isaacman, de 41 años, se aventuró fuera de la nave tras abrirse la escotilla, como pudo verse en la transmisión en directo ofrecida por SpaceX.</p><p>Isaacman emergió de la nave vestido con una combinación blanca, y sujetándose a la estructura metálica instalada sobre la cápsula.</p><p>Este hito es el último de una serie de logros de SpaceX, la empresa fundada por el multimillonario <b>Elon Musk</b> en 2002 y que se ha convertido en una potencia que ha reconfigurado la <b>industria espacial</b>.</p><div>\n<p>\n</p><h3>Paseos por turnos y la ardua preparación para la misión</h3>\n<p></p>\n</div><p>El comandante de esta misión, prevista para durar cinco días, es el magnate estadounidense Jared Isaacman, de 41 años, que lleva varios años trabajando con la empresa de Elon Musk y financia parte del viaje, cuyo costo no se ha revelado.</p><p>Junto a Isaacman, completan el equipo <b>Sarah Gillis</b>, ingeniera y encargada de la formación de astronautas de la empresa; <b>Anna Menon</b>, quien trabajó para la NASA antes de incorporarse a SpaceX y también es ingeniera líder de operaciones especiales; y <b>Scott Poteet</b>, un teniente coronel retirado de la Fuerza Aérea estadounidense y amigo de Isaacman.</p><p>Es la primera vez que empleados de SpaceX viajan al espacio.</p><p>Jared Isaacman y Sarah Gillis se turnarán para salir, durante 15 a 20 minutos cada uno.</p><p>La operación permitirá probar su primera generación de <b>trajes espaciales</b>, siempre enganchados a la cápsula a través de un dispositivo de barras que les permite sujetarse.</p><p>\"Será algo parecido a bailar\", explicó Jared Isaacman el mes pasado en rueda de prensa.</p><p>En total, la salida debería durar unas dos horas, mucho menos que las de los astronautas de agencias gubernamentales fuera de la Estación Espacial Internacional (EEI).</p><p>Los cuatro miembros de la tripulación llevan más de dos años de <b>entrenamiento intensivo</b> que incluyó cientos de horas en simuladores, así como paracaidismo, buceo y prácticas en la cumbre de un volcán en Ecuador.</p><p>Durante la misión, la cápsula \"pasará varias veces a través de las altitudes orbitales de más de 10.000 satélites y de fragmentos de desechos espaciales\", dijo Elon Musk, máximo responsable de la compañía espacial, en la red social X, también de su propiedad.</p><p>\"No hay margen de error en nuestros cálculos\", añadió Musk, que más temprano felicitó a los equipos de SpaceX y a la tripulación del programa Polaris.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-12T12:12:14.634",
  "ttr": 100,
  "type": "article"
}