{
  "url": "https://www.montevideo.com.uy/Deportes/Liverpool-anuncio-un-polemico-fichaje-y-Defensor-Sporting-presento-a-un-ex-Penarol-uc878092",
  "title": "Liverpool anunció un polémico fichaje y Defensor Sporting presentó a un ex Peñarol",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyLos equipos del fútbol uruguayo continúan realizando incorporaciones de cara a la temporada 2024, que comenzará el próximo 16 de febrero. En la jornada de hoy,...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Liverpool-anuncio-un-polemico-fichaje-y-Defensor-Sporting-presento-a-un-ex-Penarol-uc878092",
    "https://www.montevideo.com.uy/Deportes/Liverpool-anuncio-un-polemico-fichaje-y-Defensor-Sporting-presento-a-un-ex-Penarol-uc878092?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878092="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/870050.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Los equipos\ndel fútbol uruguayo continúan realizando incorporaciones de cara a la temporada\n2024, que comenzará el próximo 16 de febrero. En la jornada de hoy, Liverpool y\nDefensor Sporting anunciaron futbolistas, y Deportivo Maldonado, pese a no presentar jugadores, también cerró otros tres.</p><p>En cuanto al\nCampeón Uruguayo, oficializó a Diego García y Jean Pierre Rosso, que se sumaron\na las altas de Herbert Vergara (extremo de 21 años que estaba en Academia\nCantolao, de la segunda división peruana) y Franco Nicola (extremo de 21 años\nque se encontraba en Montevideo City Torque). Ambos firmaron contrato hasta el 31 de diciembre de 2024. Además, Emiliano Alfaro se\nincorporó como director técnico, con el objetivo de suceder a Jorge Bava y\nrealizar su debut profesional en el cargo. </p><p>García,\nextremo uruguayo de 27 años, disputó las últimas dos campañas en Emelec de\nEcuador, donde completó 51 partidos, convirtió tres goles y brindó cinco\nasistencias. Previamente, quien estuvo cerca de muy llegar a Nacional años\natrás, se desempeñó en Juventud de Las Piedras y Tacuarembó en Uruguay, y\nEstudiantes de La Plata, Talleres de Córdoba y Patronato de Argentina.</p><p>En su\nmomento, la llegada de García al Tricolor se frustró producto de que el futbolista\ncuenta con una causa abierta de abuso sexual en Argentina, motivo por el que\nesta contratación generó polémica y el malestar de algunos hinchas negriazules, quienes se expresaron públicamente.</p><p>Por su\nparte, Jean Pierre Rosso, lateral derecho charrúa de 26 años, arribó luego de\nsu desvinculación de Sarmiento de Argentina, con el que jugó 19 encuentros a lo\nlargo de la última temporada. Retorna al Negro de la Cuchilla y buscará\nconquistar su cuarto título allí, tras las obtenciones de los torneos\nIntermedio 2019, Supercopa Uruguaya 2020 y Clausura 2020.</p><p>Por otro\nlado, Defensor Sporting confirmó la llegada de Brian Mansilla, que comenzó a\nentrenar en el Violeta en la jornada de hoy. El extremo de 21 años llegó cedido\ndesde Peñarol durante una temporada y los Tuertos se harán cargo de la totalidad\nde su salario. Su contrato incluye la posibilidad de que retorne al Aurinegro\na mitad de año, en caso de que todas las partes estén de acuerdo. Además, si el\nfutbolista es vendido a lo largo de este año, el elenco de Parque Rodó adquirirá\nun 10 % de los ingresos económicos.</p><p>Mansilla se\ntransformó en la quinta contratación oficializada por el Violeta, que, hasta el\nmomento, presentó a Kevin Dawson (arquero que arribó libre desde Plaza Colonia), Juan Viacava (zaguero que se sumó luego de su desvinculación de Uruguay Montevideo), José <em>Pepe</em> Álvarez (lateral izquierdo que estaba en Montevideo City Torque), Octavio\nRivero (centrodelantero con pasado en Racing durante la última temporada) y Renzo Giampaoli (defensa central llegó cedido desde Boca Juniors).</p><p>Por último, Deportivo Maldonado acordó las llegadas de Santiago Ramírez, Maximiliano Noble y Gonzalo Larrazábal, quienes se sumaron a las altas de Maximiliano Cantera, Sebastián González, Sebastián Diana, Hernán Petryk, Pablo González, Gianfranco Trasante, Hernán Menosse y Emiliano Bermúdez.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 101,
  "type": "article"
}