{
  "url": "https://www.elpais.com.uy/opinion/ecos/la-culpa-no-es-del-chancho-27-9",
  "title": "La culpa no es del chancho...",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Juan Pedro Arocena | Montevideo@|Y sucede que en esa mitad del Uruguay que no es de izquierda, abundan los rascadores...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/la-culpa-no-es-del-chancho-27-9"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#bfdadcd0ccffdad3cfded6cc91dcd0d291cac6\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Juan Pedro Arocena | Montevideo</b><br /><b>@</b>|Y sucede que en esa mitad del Uruguay que no es de izquierda, abundan los rascadores de lomo. Y de tanto complacerlos los hemos empoderado. A tal punto que con grandes chances de triunfar presentan al soberano una consulta para reformar la Constitución que se propone desde la antipatria destruir el Uruguay que conocemos. Algunos se sienten orgullosos porque en Uruguay “no hay grieta” y fundan la aseveración en que tomamos mate con Mujica o compartimos autorías o mesas redondas con el ex tupamaro. Otros opinan que Orsi, Delgado u Ojeda, tanto da.</p><p>En 2020 el Parlamento Uruguayo, sede central de una de las pocas democracias plenas del planeta, homenajeó al Partido Comunista Uruguayo en su centenario y la comadreja apagó velitas en la pajarera. Se adoptan consignas que pertenecen al mundo “progre” para tratar de no ser menos y prometer más. Algunos lo hacen por oportunismo y otros por ignorancia. Los primeros tras el siempre ineludible corto plazo de la contienda electoral y los segundos por no haber entendido la diferencia que en ciencia política hay entre enemigo y adversario.</p><p>Los adversarios en una democracia aceptan las reglas de juego, no como puentes subsidiarios de un objetivo estratégico de mayor valor y de más largo alcance, sino como fin último, como el mejor sistema para rotar en el poder. El adversario busca vencer, no exterminar. Cuando vence no pretende refundar lo que con enorme éxito ya ha sido fundado. Tampoco toma el poder al estilo de un ejército de ocupación, sólo detenta el gobierno consciente de su transitoriedad. Procura desde él conducir políticamente al país conforme a sus convicciones, las que, en todo caso, son siempre sistémicas. El adversario toma la derrota como algo propio del funcionamiento democrático y hasta cierto punto también necesario, desde el momento que se reconoce la alternancia de los partidos políticos en el poder como una virtud del sistema.</p><p>En octubre nos enfrentamos a un problema grave. Algunos parecen caer en la cuenta recién ahora, cuando la reforma que propone el PITCNT pone en tela de juicio la existencia del Uruguay de la seguridad jurídica, dinamita el empleo y esa imprescindible credibilidad, precondición indispensable de las inversiones. Preocupa que la fórmula presidencial del Frente Amplio haya dado libertad de acción a sus votantes y no denuncie con voz firme y clara el despropósito constitucional que se pretende perpetrar. Lo del título: la culpa no es del chancho sino del que le rasca el lomo.</p><p>La democracia ha tenido enemigos de diversos signos en la historia: el nazismo, el fascismo, el comunismo. Y es éste último el que amenaza al Uruguay de nuestros días. Ha sido derrotado en su propuesta de cambio de sistema, pero permanece con todo su vigor en la guerra psicopolítica con la que busca destruir las bases de ese Occidente al que sigue considerando “burgués”. No tener carta de reemplazo no arredra a nuestros comunistas ni los detiene en una estrategia que permanece incambiada. Antes estaban convencidos de la necesaria destrucción de un mundo injusto para, desde sus escombros, construir el paraíso comunista. Hoy, es ese mismo paraíso el que ha caído en escombros a golpes de pueblo. Pero la estrategia comunista permanece congelada en esa primera etapa de destrucción y la obsecuencia ideológica no les permite cambiar el rumbo.</p><p>La coalición que establecen con socialdemócratas hace que convivan en imposible alianza, los enemigos del mundo democrático y con quienes compiten en él como adversarios. Las diferencias polarizadas acarrean costos políticos. Los pagan aquéllos que se someten a no condenar fuerte y claro una satrapía como la venezolana o la insania de la reforma constitucional propuesta.</p><p>A quienes nos señalan como “ratas en el queso”, por oponernos al desastre, les calza muy bien el mito de esos otros roedores, los lemmings, que, en su frenesí suicida, se precipitan al abismo.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-29T07:01:00.563",
  "ttr": 131,
  "type": "article"
}