{
  "url": "https://www.elobservador.com.uy/nota/un-grupo-separatista-islamico-ataco-una-comisaria-y-mato-a-10-policias-en-pakistan-20242594441",
  "title": "Un grupo separatista islámico atacó una comisaría y mató a 10 policías en Pakistán",
  "description": "Al menos 10 policías murieron y otras seis personas resultaron heridas como consecuencia de un ataque concretado por un grupo islámico separatista contra una comisaría en una remota región noroccidental del...",
  "links": [
    "https://www.elobservador.com.uy/nota/un-grupo-separatista-islamico-ataco-una-comisaria-y-mato-a-10-policias-en-pakistan-20242594441",
    "https://www.elobservador.com.uy/nota/un-grupo-separatista-islamico-ataco-una-comisaria-y-mato-a-10-policias-en-pakistan-20242594441/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707137016820.jpg?&cw=600&ch=365",
  "content": "<p>Al menos 10 policías murieron y otras seis personas resultaron heridas como consecuencia de un ataque concretado por un grupo islámico separatista contra una comisaría en una remota región noroccidental del país, mientras aumenta la violencia en el período previo a las elecciones nacionales que se celebrarán el jueves próximo.</p><div><p>La policía informó que el ataque con armas de alto calibre se registró contra el destacamento en el distrito Dera Ismail de Khyber Pakhtunkhwa, hecho revindicado por el grupo Tehreek-e-Taliban Pakistan (TPJ), integrado por talibanes proscritos que procuran derrocar al gobierno y establecer una ley religiosa estricta.</p><p>El TPJ, formado en 2007 y que cuenta con unos 35.000 miembros, ha realizado unos 1.700 ataques terroristas en la región, un antiguo bastión del yihadismo, pero también ha reivindicado atentados frustrados en países como Alemania, Portugal, Francia y España.</p><p>La remota región de Khyber Pakhtunkhwa ha sido testigo de un aumento de la violencia, mientras los 128 millones de paquistaníes se preparan para las elecciones, en las que los votantes están convocados a renovar los 342 integrantes de la Asamblea Nacional, el legislativo del país.</p><p>Rehan Zaib Khan, candidato independiente, fue asesinado a tiros en la provincia el 31 de enero. En diciembre, el TPJ se atribuyó otro ataque en Tehsil Daraban durante el cual detonó un vehículo cargado de explosivos matando a 23 uniformados e hiriendo a otros 32. El mes pasado, además, el grupo mató al menos 101 personas en una mezquita en la capital regional, Peshawar.</p><p>Las amenazas a la seguridad también abundan en la región suroeste de Baluchistán, donde el proscrito Ejército de Liberación de Baluchistán (BLA), el más destacado de varios grupos separatistas, ha intensificado sus ataques.</p><p>La semana pasada, al menos 15 personas murieron  cuando el BLA atacó instalaciones militares y de seguridad en la ciudad de Mach, a unos 65 kilómetros al sur de Quetta, la capital de la provincia.</p><p>Temiendo una escalada de la violencia durante las elecciones del 8 de febrero, el ministro de Información de Baluchistán, Jan Achakzai, anunció el domingo por la noche que el servicio de Internet permanecerá temporalmente restringido el día de las elecciones.</p><p>\"Garantizar la seguridad de los ciudadanos comunes es de suma importancia, ya que existe la preocupación de que los terroristas puedan explotar plataformas de redes sociales como Facebook, Twitter y otros canales similares con fines de comunicación\", escribió en una publicación en X.</p><p>Baluchistán, que limita con Irán y Afganistán, es estratégicamente importante debido a sus ricas reservas de cobre, zinc y gas natural, y las ciudades de la provincia son un objetivo constante de los grupos nacionalistas baluchis, que inicialmente querían una parte de los recursos, hasta que iniciaron un movimiento en procura de una independencia total.</p><p>Los dos principales partidos que se enfrentarán el jueves son la Liga Musulmana de Pakistán (PML-N), liderada por el ex primer ministro Nawaz Sharif, y el Partido Popular de Pakistán (PPP), liderado por el ex ministro de Relaciones Exteriores Bilawal Bhutto Zardari.</p><p>Por su parte, el Pakistan Tehreek-e-Insaf (PTI), el partido más votado en las últimas elecciones y fundado en 1996, presenta a sus candidatos como independientes, después que un controvertido fallo de la Corte Suprema de Justicia lo despojara de su símbolo electoral en el período previo a las elecciones.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-05T12:44:41.864Z",
  "ttr": 108,
  "type": "article"
}