{
  "url": "https://www.montevideo.com.uy/Noticias/-Solo-le-dije-corrupto-hijo-de-mil-putas--Bogliaccini-sobre-su-encontronazo-con-Botana-uc895152",
  "title": "“Solo le dije corrupto hijo de mil putas”: Bogliaccini sobre su encontronazo con Botana",
  "description": "A las manos                                    En el marco de un acto del Espacio 40, el exdirectivo del Casmu cruzó al senador blanco por sus declaraciones sobre la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Solo-le-dije-corrupto-hijo-de-mil-putas--Bogliaccini-sobre-su-encontronazo-con-Botana-uc895152",
    "https://www.montevideo.com.uy/Noticias/-Solo-le-dije-corrupto-hijo-de-mil-putas--Bogliaccini-sobre-su-encontronazo-con-Botana-uc895152?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895152="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889206.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>A las manos</p>\n                                    <h2>En el marco de un acto del Espacio 40, el exdirectivo del Casmu cruzó al senador blanco por sus declaraciones sobre la mutualista.</h2>\n                                </div> \n                                <div>\n                              \t<p>El festejo por los 16 años del Espacio 40 del Partido\nNacional tuvo, además de los discursos de sus principales dirigentes, un cruce\nentre el senador Sergio Botana y Gustavo Bogliaccini, quien presidió el Casmu\nentre 2009 y 2019, y que en este período integró la Junta Nacional de Salud en representación del Ministerio de Salud Pública.</p><p>“¿Vos sabés quién soy?”, le preguntó el pasado 23\nde junio Bogliaccini al senador melense. En ese momento, Botana se acercó a\nescucharlo, pero el expresidente del Casmu intentó golpearlo, aunque lo\nesquivó, según informó el semanario <em>Búsqueda</em>.</p><p>Bogliaccini, en diálogo con <em>Telemundo</em>, dio su versión\nde los hechos. “Yo solo le dije corrupto hijo de mil putas y, lo que en el\nParque Rodó conocemos como garronear”, indicó.</p><p>Si bien no fue claro sobre si logró o no golpear al senador,\nel exjerarca del Casmu dijo: “Botana no es Tarzán”.</p><p>El cruce surgió después de que Botana criticara el dictamen\ndel Ministerio de Salud Pública sobre intimar al Casmu, al que desde el 3 de\njulio dio un plazo para acreditar que resolvió su “desequilibrio económico-financiero”.\n</p><p>De este modo, Botana comparó la situación del Casmu con la\nde Casa de Galicia, y arremetió contra jerarcas de la cartera de Salud Pública.\n“Creo que la actitud del gobierno en este caso no debe ser la de ahogar\nfinancieramente, como ahogó a Casa de Galicia”, expresó el senador\nnacionalista.</p><p>De acuerdo con el exintendente de Cerro Largo, “el gobierno\nle pide a Casmu que arregle la situación financiera, pero no le paga la deuda\nde ASSE”, algo que considera “gravísimo”.</p><p>“Es la misma maniobra que ya vimos con Casa de Galicia, por\nlo cual espero que la actitud sea otra: la de ayudar a solucionar la situación\ny no la de hacer este comunicado que se hizo público, y que, por lo tanto, hizo\nque los agentes de financiamiento también se le dispararan a la institución,\ncon la posibilidad de solucionar lo que se pretende solucionar. La verdad es\nque es muy feo el procedimiento”, expresó en rueda de prensa consignada\npor <em>MVD Noticias</em>.</p><p>Botana aseguró que la situación que atraviesa el Casmu es\n“complicadísima” y culpó a “algunos nombres que hoy están en el ministerio”,\nque “eran los directivos de Casmu”.</p><p>“Lamentablemente, la vieja directiva de Casmu fue la que\nvino completita para el ministerio, y viene saliendo de esa situación. En el\nmomento en el que está saliendo, se le pretende hacer una intervención. Es una\njugada fea y a algunos actores políticos no nos pueden utilizar para ese tipo\nde cosas, y mucho menos al presidente de la República”, concluyó el legislador\nblanco.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Botana-critico-la-resolucion-de-MSP-sobre-Casmu-y-la-comparo-con-la-de-Casa-de-Galicia-uc893171\">Botana criticó la resolución de MSP sobre Casmu y la comparó con la de Casa de Galicia</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 96,
  "type": "article"
}