{
  "url": "https://www.elpais.com.uy/informacion/salud/horas-claves-para-el-casmu-entre-la-inminente-intervencion-y-la-busqueda-de-un-aval-inmediato",
  "title": "Horas claves para el Casmu: entre la inminente intervención y la búsqueda de un aval millonario \"inmediato\"",
  "description": "Redacción El PaísCasi un mes después de intimar a la mutualista Casmu a que presente información de su situación económica-financiera bajo riesgo de “intervención”, el gobierno del presidente Luis Lacalle Pou...",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/horas-claves-para-el-casmu-entre-la-inminente-intervencion-y-la-busqueda-de-un-aval-inmediato"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7eb3573/2147483647/strip/true/crop/3936x1913+0+355/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2Fa1%2Fafaedec34c6f989459788a5b437e%2Fdhb-1809.JPG",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Casi un mes después de intimar a la mutualista <b>Casmu</b> a que presente información de su situación económica-financiera bajo riesgo de “intervención”, el gobierno del presidente <b>Luis Lacalle Pou</b> <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/gobierno-interviene-el-casmu-este-lunes-y-presenta-un-proyecto-de-ley-para-considerar-su-financiamiento\">se apresta a tomar por estas horas esa definición</a>, sin desplazamiento de autoridades, tal como adelantó el viernes pasado en Tacuarembó. El objetivo es intentar revertir la “grave crisis financiera” que atraviesa la tercera mutualista con más afiliados del país.</p><p>“Intervención no quiere decir cierre, al contrario, quiere decir estabilizar para que siga funcionando”, dijo la ministra de Salud Pública <b>Karina Rando</b>, hace dos semanas, como un augurio de lo que iba a ocurrir. “No quiere decir que se le está quitando el apoyo o que se está entrando a intervenir para desestabilizarla o cerrarla. Al revés”, insistió, en una conferencia de prensa tras críticas a la gestión de la crisis de la mutualista con unos 180.000 usuarios, en la que trabajan 4.000 funcionarios y 3.000 médicos.</p><p>Estaba previsto que el decreto de la intervención, que incluye una serie de características, se conociera este lunes, habían confirmado fuentes de Presidencia a El País. No obstante, al cierre de esta edición se desconoce aún el documento con el que el gobierno apuesta a reestablecer en horas la gestión de uno de los principales prestadores del Sistema Nacional Integrado de Salud (<b>SNIS</b>).</p><div>\n<figure>\n<picture>\n<img alt=\"Casmu\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1d951ff/2147483647/strip/true/crop/5120x3414+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2F78%2F713f92dd4d9ebda0ba38058b7e00%2Fimagen-img-20240729-wa0070.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5df6241/2147483647/strip/true/crop/5120x3414+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2F78%2F713f92dd4d9ebda0ba38058b7e00%2Fimagen-img-20240729-wa0070.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1d951ff/2147483647/strip/true/crop/5120x3414+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2F78%2F713f92dd4d9ebda0ba38058b7e00%2Fimagen-img-20240729-wa0070.jpg\" />\n</picture>\n<div>\n<figcaption>Casmu</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><p>Ese documento contendrá varios elementos clave. Por un lado, en pleno año electoral, el decreto indicará hasta qué fecha se intervendrá la mutualista, en la que si bien seguirá al frente <b>Raúl Rodríguez </b>y su equipo, estará bajo la lupa de expertos designados por el <b>Poder Ejecutivo</b>. En ese sentido, y entre otros puntos, se señalará quiénes serán los interventores, que según adelantaron a a El País fuentes del sector, serán más de dos, como cuando ocurrió la misma medida en <b>Casa de Galicia</b>, a mediados de 2021. </p><p>Los interventores designados, según establece el decreto 139/004, “no sustituirán la voluntad de las autoridades de la institución”, pero en esa potestad de “diagnóstico”, los expertos pasarían a tener un rol más activo en la marcha del Casmu. Esta medida, por cualquiera de las causales, no podrá extenderse por un plazo mayor a un año.</p><p>Cuando no hay desplazamiento de autoridades, los interventores cuentan con “las más amplias facultades de contralor, fiscalización e investigación”. Esto los habilita a “participar de las reuniones ordinarias y extraordinarias, pudiendo observar las decisiones de las autoridades naturales de la institución que consideren irregulares, dando cuenta al MSP”, y hasta “sugerir los correctivos que estimen pertinentes”.</p><p>Los interventores deberán elevar un informe al MSP “dentro de los 60 días de decretada la intervención”, con un “diagnóstico”. Si a juicio del <b>MSP </b>existe un “grave desorden administrativo, contable y/o asistencial que ponga en riesgo la atención de los afiliados”, el Poder Ejecutivo podrá “desplazar” a las autoridades “naturales”, o bien “disponer su liquidación”, agregó el mismo decreto que regula las intervenciones administrativas.</p><p>Rando dijo en el Parlamento el 9 de julio que de no hacer “ningún ajuste”, la institución “presentaría riesgo de liquidez en agosto, septiembre, octubre y diciembre”. Y subrayó que la institución “no tiene fondos suficientes disponibles para hacer frente a los futuros sueldos y proveedores”, en línea con el proyecto de ley que envió el gobierno este lunes de noche a la Asamblea General para brindar una garantía \"de inmediato\" a Casmu por unos US$ 56 millones.</p><p>Si bien Rando descartó que una intervención sea para perjudicar a la mutualista, y que el presidente remarcara en Tacuarembó que la meta de avanzar con una medida así es que Casmu “siga en funcionamiento”, manteniendo la asistencia médica y los miles de puestos de trabajo, lo cierto es que el caso generó incertidumbre.</p><p>Algunos actores del sector compararon este escenario con el que vivió Casa de Galicia hace tres años, cuando el gobierno intervino y la mutualista cerró, en diciembre de 2021, tras una definición judicial. A pesar de que las autoridades sanitarias insistieron que no se trata del mismo escenario, tanto los sindicatos, políticos y hasta la plaza financiera han marcado sus recaudos.</p><p>La postura más radical provino del sindicato de la institución (<b>Afcasmu</b>), que planteó que si el gobierno intervenía, ocuparía la mutualista. E incluso, como un apoyo, la Federación Uruguaya de la Salud (<b>FUS</b>) anunció que haría un paro nacional de 24 horas de avanzar por ese camino.</p><p>En este escenario, al que se suman las críticas del senador nacionalista <b>Sergio Botana</b>, quien llegó a apuntar que exdirigentes de Casmu aspiraban ahora a intervenir la mutualista y que se intentaba “ahogarla” financieramente, lo cierto es que este martes están previstas una serie de reuniones, tras idas y vueltas en las últimas horas.</p><p>El MSP convocó a la directiva del Casmu a las 09.30 horas; a los sindicatos <b>FUS </b>y <b>Afcasmu</b> a las 11.00 horas; y al<b> Sindicato Médico del Uruguay</b> (SMU) y al<b> Sindicato Anestésico Quirúrgico</b> (SAQ) a las 14.00 horas, para brindar detalles de cómo será la intervención. En especial, ante los avisos de que se podría paralizar parte del servicio médico.</p><p>“El MSP lamenta y rechaza enfáticamente los trascendidos en prensa que hacen referencia a una estrategia desde esta cartera para cerrar y declarar el quiebre del Casmu. Estas acusaciones infundadas cuestionan la rigurosidad técnica de los equipos del MSP que trabajan velando por la estabilidad del SNIS”, remarcó Rando hace dos semanas.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/satdjian-en-este-periodo-no-hubo-ningun-tipo-de-retroceso-en-el-sistema-nacional-de-salud\">\nSatdjian: \"En este período no hubo ningún tipo de retroceso en el sistema nacional de salud\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/lacalle-pou-busca-el-respaldo-de-todos-los-partidos-politicos-para-habilitar-la-asistencia-financiera-del-casmu\">\nLacalle Pou busca el respaldo de todos los partidos políticos para habilitar asistencia financiera al Casmu\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/bermudez-apunto-contra-lacalle-pou-por-como-decidio-sobre-casmu-y-dijo-que-no-contribuye-a-la-democracia\">\nBermúdez apuntó contra Lacalle Pou por cómo decidió sobre Casmu y dijo que \"no contribuye a la democracia\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-30T07:05:03.664",
  "ttr": 187,
  "type": "article"
}