{
  "url": "https://www.elpais.com.uy/opinion/columnistas/turistas-go-home",
  "title": "Turistas, go home",
  "description": "La expresión Yankees, go home se asocia a un prejuicio antiamericano en distintas partes del mundo. Últimamente, la proclama que se extiende es la de “Turistas, go home”, sobre todo en los lugares que se han...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/turistas-go-home"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>La expresión Yankees, go home se asocia a un prejuicio antiamericano en distintas partes del mundo. Últimamente, la proclama que se extiende es la de “Turistas, go home”, sobre todo en los lugares que se han convertido en grandes focos de atracción turística y cuyos habitantes se quejan de que todo tiene un límite, incluso el número de viajeros que toma sus ciudades hasta, aseguran, hacerlas invivibles.</p><p>Las noticias lo confirman: los lugareños están hartos de la invasión de turistas. Por ejemplo, el ayuntamiento de Venecia ha decidido imponer una tasa de cinco euros a quienes visiten su centro histórico, excluyendo al visitante que pernocta en los hoteles alrededor de sus célebres canales. Más al norte, en Milán, se ha prohibido la venta de pizzas y helados después de la medianoche. El bullicio en la madrugada les impide a los milaneses conciliar el sueño. Y en Roma, donde en verano no se sabe si es más infernal el calor o el ejército de visitantes en sus calles, se pretende impedir (no con demasiado éxito) que la gente imite la famosa escena de La dolce vita, con Anita Ekberg bañándose en la Fontana di Trevi.</p><p>En España, la resistencia local comienza a cobrar fuerza. Recientemente hubo protestas en las siete islas que conforman Canarias, situada en el Atlántico, en contra del turismo “de masas”. El lema que portaban las pancartas era “Canarias tiene un límite”.</p><p>Mucho más lejos, en Nepal, hay preocupación por la acumulación de basura que amenaza su cadena montañosa y se intenta restringir al máximo el uso de envases plásticos que acaban por sembrar las cumbres del Everest. Son los residuos tóxicos que dejan atrás los amantes del deporte y la naturaleza que alcanzan los parajes más remotos.</p><p>El fenómeno de este hastío con el turismo, que a su vez es fuente de riqueza y empleo para quienes viven de este sector, es producto de la democratización de un pasatiempo (viajar por placer) que en el pasado era exclusivo de las clases más pudientes o ricas.</p><p>A mediados del XVIII, la Revolución Industrial dio alas a la burguesía y el progreso en los medios de transporte (sobre todo el tren) facilitó la movilidad de la población. El gran salto lo proporciona en 1851 Thomas Cooke, precursor de las agencias de viaje, al frente de excursiones organizadas para 165 000 personas a la Exposición Universal de Londres. El empresario británico pone en marcha los primeros “paquetes” turísticos con turoperadores, que hoy están al alcance de la amplia clase media para sus vacaciones.</p><p>Cuando admiramos la Acrópolis junto a la multitud, subimos la torre Eiffel en un ascensor repleto, buscamos sitio para ver bien las Pirámides de Giza o nos cuesta colocar la toalla en una atestada playa paradisiaca en Tailandia, caemos en la tentación de quejarnos por la cantidad de turistas, olvidando que eso es lo que somos todos cuando visitamos destinos con los que hemos soñado. Los locales lamentan nuestra presencia, aunque el turismo genere unos 300 millones de empleo en todo el mundo.</p><p>No hay vuelta atrás a los tiempos en los que sólo unos escogidos por su clase social y poder adquisitivo disfrutaban de las maravillas del mundo. Nadie dijo que la democratización fuera perfecta, pero es lo que más se aproxima a la perfección de la imperfección.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/gina-montaner",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-20T06:00:00.922",
  "ttr": 110,
  "type": "article"
}