{
  "url": "https://www.elpais.com.uy/negocios/noticias/bitcoin-mitos-verdades-y-curiosidades-de-la-criptomoneda-estrella-que-revoluciona-el-mercado",
  "title": "Bitcoin: mitos, verdades y curiosidades de la criptomoneda estrella que revoluciona el mercado",
  "description": "En este finanzas de Bolsillo encontrarás detalles y relatos únicos de este criptoactivo creado por el misterioso Satoshi Nakamoto, el cual forma parte del escenario económico global.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/bitcoin-mitos-verdades-y-curiosidades-de-la-criptomoneda-estrella-que-revoluciona-el-mercado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/125abdb/2147483647/strip/true/crop/1600x778+0+133/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2F78%2F5003c54e4ff2a100edfd6406c346%2Fimagen-diseno-sin-titulo-93.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />El <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/finanzas/bitcoin-o-ethereum-que-diferencias-hay-entre-estas-criptomonedas-y-cual-es-la-mejor-opcion-para-invertir\">Bitcoin</a> es uno de esos activos que no deja a nadie indiferente: genera amor y odio por partes iguales. Su corta pero intensa historia está plagada de mitos, leyendas y hechos difíciles de creer. Y es justamente esa mezcla de desconocimiento y miedo lo que a menudo lleva a los inversores a tomar decisiones equivocadas, ya sea por subestimarlo o por sobrevalorarlo. En este <a href=\"https://www.elpais.com.uy/noticias/finanzas-de-bolsillo\" target=\"_blank\">Finanzas de Bolsillo</a> nos proponemos desmitificar algunos de esos relatos y explorar en profundidad curiosidades sobre este “bicho financiero” que, en apenas 15 años, ha pasado de ser una idea marginal a convertirse en un protagonista indiscutido del <b>escenario económico</b> global.</p><div>\n<p>\n</p><h3>Pizza Day</h3>\n<p></p>\n</div><p>El 22 de mayo de 2010, Laszlo Hanyecz, un programador con antojo de pizza, decidió gastar 10.000 bitcoins para comprarse dos pizzas. En ese entonces, Bitcoin era una rareza tecnológica sin mucho valor, pero hoy, con un precio de US$ 57.000 por bitcoin, esas dos pizzas costarían la asombrosa cifra de US$ 570 millones. Esta transacción se convirtió en un hito tan famoso que cada año, los entusiastas de las <b>criptomonedas</b> celebran el “Bitcoin Pizza Day”, recordándonos que lo que hoy parece un capricho trivial, mañana podría valer una fortuna.</p><div>\n<p>\n</p><h3>Transferencia inicial</h3>\n<p></p>\n</div><p>La primera transacción en la historia de <b>Bitcoin</b> ocurrió en enero de 2009, cuando Satoshi Nakamoto, el enigmático creador de Bitcoin, envió 50 bitcoins a Hal Finney, un reconocido criptógrafo y uno de los primeros en creer en el potencial de esta nueva tecnología. En aquel momento, esos 50 bitcoins no tenían un valor real en el mercado. Sin embargo, si miramos su valor hoy, estaríamos hablando de US$ 2,85 millones. Esta modesta transferencia marcó el inicio de lo que se convertiría en una revolución financiera global, demostrando que incluso las grandes ideas comienzan con pequeños pasos.</p><div>\n<figure>\n<picture>\n<img alt=\"Bitcoin\" srcset=\"https://imgs.elpais.com.uy/dims4/default/988babb/2147483647/strip/true/crop/1800x1012+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F83%2F8531c4554fd7a923ad24d1ae9b0f%2Fra-15985409.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9bcf54b/2147483647/strip/true/crop/1800x1012+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F83%2F8531c4554fd7a923ad24d1ae9b0f%2Fra-15985409.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/988babb/2147483647/strip/true/crop/1800x1012+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F83%2F8531c4554fd7a923ad24d1ae9b0f%2Fra-15985409.jpg\" />\n</picture>\n<p>\n</p><figcaption>Bitcoin</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Límite</h3>\n<p></p>\n</div><p>A diferencia de las monedas fiduciarias como el dólar o el peso, que los gobiernos pueden imprimir sin parar, causando inflación y pérdida de valor, el Bitcoin tiene un límite máximo: solo existirán 21 millones de bitcoins. Esta característica convierte a <b>Bitcoin</b> en la primera moneda verdaderamente deflacionaria. Actualmente, ya se han emitido alrededor de 19,5 millones de Bitcoins, y se estima que para el año 2140 se alcanzará el límite máximo. A partir de ese momento, no se podrán minar más bitcoins, lo que asegura su escasez y, en teoría, su valor en el tiempo. Esta es una de las razones por las cuales muchos ven en el Bitcoin una reserva de valor similar, pero moderna, al oro.</p><div>\n<p>\n</p><h3>Lección de seguridad</h3>\n<p></p>\n</div><p>Se estima que alrededor del 20% de los bitcoins existentes están perdidos para siempre, debido a contraseñas olvidadas, dispositivos dañados o billeteras inaccesibles. Esto significa que más de cuatro millones de bitcoins nunca podrán ser recuperados, lo que reduce efectivamente la oferta total de la criptomoneda y acentúa su escasez. Este fenómeno subraya la importancia crucial de aprender a custodiar tus tenencias de bitcoins de manera segura. Utilizar hardware wallets es una forma efectiva de proteger tus <b>criptomonedas</b>, manteniéndolas fuera de línea y a salvo de posibles pérdidas. Para quienes prefieren evitar estos riesgos, los ETF spot de Bitcoin representan una alternativa atractiva. Estos fondos se negocian en mercados regulados como la bolsa de <b>Nueva York</b>, ofreciendo exposición a Bitcoin sin las preocupaciones sobre pérdida de acceso a tus tenencias. Así, podés invertir en Bitcoin con la tranquilidad de que tu inversión está asegurada por instituciones financieras confiables.</p><div>\n<p>\n</p><h3>Billetera inactiva</h3>\n<p></p>\n</div><p>La billetera con la mayor cantidad de bitcoins pertenece al enigmático creador de la criptomoneda,<b> Satoshi Nakamoto</b>. Se estima que contiene alrededor de 1 millón de bitcoins, una suma colosal que ha permanecido completamente inactiva desde la desaparición de Satoshi en 2011. La incertidumbre sobre si estos bitcoins alguna vez serán movidos o utilizados añade un aire de misterio al ecosistema de la <b>criptomoneda</b>. El riesgo de que Satoshi Nakamoto regrese y decida vender esos bitcoins es una preocupación constante entre los inversores, ya que el impacto en el mercado podría ser devastador, provocando una caída abrupta en el precio de la criptodivisa. Sin embargo, muchos analistas creen que, si Satoshi realmente tuviera la intención de vender, ya lo habría hecho hace tiempo, o bien, que el creador puede haber tomado medidas para evitar alterar el mercado significativamente. Por lo tanto, aunque la posibilidad no puede descartarse por completo, es considerada por muchos como una amenaza poco probable en el corto plazo.</p><div>\n<figure>\n<picture>\n<img alt=\"Bitcoin. Foto: AFP\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b51ec01/2147483647/strip/true/crop/1024x631+0+0/resize/1024x631!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F05%2F28%2F60b16d06c489e.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/4dd9d7c/2147483647/strip/true/crop/1024x631+0+0/resize/2048x1262!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F05%2F28%2F60b16d06c489e.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b51ec01/2147483647/strip/true/crop/1024x631+0+0/resize/1024x631!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F05%2F28%2F60b16d06c489e.jpeg\" />\n</picture>\n</figure>\n</div><div>\n<p>\n</p><h3>Tesla y Bitcoin</h3>\n<p></p>\n</div><p>En febrero de 2021, <b>Tesla</b> sorprendió al mundo al anunciar una inversión de US$ 1.500 millones en bitcoins y que aceptaría la criptomoneda como pago para sus vehículos. Sin embargo, la relación de Tesla con el Bitcoin no fue tan romántica como parecía. Poco después, Elon Musk suspendió la opción de pago en la criptomoneda debido a preocupaciones ambientales, y el apoyo de Tesla se desvaneció. A pesar del impacto positivo inicial en el precio de del Bitcoin, la relación entre Tesla y la criptomoneda ha sido marcada por altibajos y cambios inesperados.</p><div>\n<figure>\n<picture>\n<img alt=\"Bitcoin\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7f272ea/2147483647/strip/true/crop/1181x664+0+0/resize/1181x664!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F12%2F03%2F61aa8052d2a88.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/22b734c/2147483647/strip/true/crop/1181x664+0+0/resize/2362x1328!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F12%2F03%2F61aa8052d2a88.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7f272ea/2147483647/strip/true/crop/1181x664+0+0/resize/1181x664!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F12%2F03%2F61aa8052d2a88.jpeg\" />\n</picture>\n</figure>\n</div><div>\n<p>\n</p><h3>Efecto halving</h3>\n<p></p>\n</div><p>Cada cuatro años, el “halving” reduce a la mitad la recompensa para los mineros de Bitcoin, un evento que históricamente ha desencadenado subidas de precio. En los tres halvings previos (2012, 2016 y 2020), el Bitcoin mostró un notable aumento en su precio aproximadamente cuatro meses después del evento. Aunque el patrón técnico actual parece seguir una tendencia similar, no hay garantías en el mundo de las<b> criptomonedas</b>.</p><p>Algunos analistas sugieren que podríamos estar en camino de un rally significativo en el último trimestre del año, pero, como siempre, el mercado puede ser impredecible. Así que, si bien la historia puede ser una guía, es crucial mantenerse alerta y no tomar nada por sentado.</p><div><div>\n<p>\n</p><h3>El misterio de Satoshi Nakamoto</h3>\n<p></p>\n</div><p>Uno de los mayores enigmas de la era digital es una sombra con un nombre japonés. Puede ser un solo hombre, una organización, un gobierno o la mismísima NSA. Nadie lo sabe. Bajo el nombre de <b>Satoshi Nakamoto</b> se oculta el inventor de Bitcoin, pero nadie ha visto jamás el rostro de su creador ni oído su voz. En 2011, cuando su invento empezaba a ser grande y él podría haberse hecho millonario, desapareció. Dejó de contestar hasta los emails de su colaborador más cercano, Gavin Andressen. Simplemente dijo que iba a dedicarse a otras cosas. El tipo de mensaje que habría escrito alguien que acababa de fracasar. No el inventor de algo así como el Napster del dinero.</p><p>A finales de 2008,<b> Satoshi Nakamoto </b>publicó un artículo de investigación donde explicaba los fundamentos del <b>Bitcoin</b>, una nueva moneda digital basada en un software de código abierto y la tecnología P2P. En el documento incluía una dirección de correo a través de la que intercambió emails durante dos años y medio con la comunidad que le ayudó a desarrollarlo. El sistema pretendía eliminar a los bancos de la ecuación económica, suprimir comisiones, preservar la privacidad en las transacciones, facilitar los micropagos entre personas. Nacía en plena crisis y poseía todos los elementos relativos al signo de los tiempos.</p><p>Desde entonces, la caza de Satoshi Nakamoto (nombre que podría ser un simple alias) se ha convertido en un reto para periodistas, informáticos y criptógrafos. <b>The New Yorker</b> o el New York Times han señalado a sus candidatos sin obtener confirmación de ninguno de ellos.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/como-nos-afectan-las-perdidas-y-ganancias-por-inversiones-y-que-hacer-para-mejorar-nuestra-emocion\">\nCómo nos afectan las pérdidas y ganancias por inversiones y qué hacer para mejorar nuestra emoción\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/finanzas/cuales-son-los-tres-consejos-que-se-deben-tener-en-cuenta-antes-de-decidir-invertir-en-bitcoin\">\n¿Cuáles son los tres consejos que se deben tener en cuenta antes de decidir invertir en Bitcoin?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-22T06:15:01.791",
  "ttr": 249,
  "type": "article"
}