{
  "url": "https://www.elobservador.com.uy/nota/el-avance-en-fusion-nuclear-que-acerca-la-posibilidad-de-una-fuente-de-energia-limpia-e-ilimitada-20242816818",
  "title": "El avance en fusión nuclear que acerca la posibilidad de una fuente de energía limpia e ilimitada",
  "description": "Un grupo de científicos logró producir el máximo de energía hasta el momento durante un experimento de fusión nuclear, lo que acerca al mundo al sueño de obtener energía limpia e ilimitada.El laboratorio JET,...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-avance-en-fusion-nuclear-que-acerca-la-posibilidad-de-una-fuente-de-energia-limpia-e-ilimitada-20242816818",
    "https://www.elobservador.com.uy/nota/el-avance-en-fusion-nuclear-que-acerca-la-posibilidad-de-una-fuente-de-energia-limpia-e-ilimitada-20242816818/amp"
  ],
  "image": "",
  "content": "<p><strong>Un grupo de científicos logró producir el máximo de energía hasta el momento durante un experimento de fusión nuclear, lo que acerca al mundo al sueño de obtener energía limpia e ilimitada.</strong></p><div><figure><img alt=\"interior del reactor de jet \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/fa48/live/b7c5b690-c6a7-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>El laboratorio JET, con sede en Reino Unido, dejará de operar y las experimentaciones se mudarán a Francia.</figcaption></figure><p>El récord mundial se estableció en el <strong>laboratorio JET</strong>, con sede en Reino Unido.</p><p>La fusión nuclear es el proceso que alimenta las estrellas. <strong>Los expertos creen que podría producir grandes cantidades de energía sin afectar la atmósfera terrestre</strong>.</p><p>Los científicos europeos que trabajaron en el proyecto comentaron: \"hemos logrado cosas que nunca antes habíamos hecho\".</p><p>El hito se logró como parte de un proyecto final en el laboratorio, luego de 40 años de investigación.</p><p>Andrew Bowie, ministro de Asuntos Nucleares de Reino Unido, lo calificó como un \"canto de cisne\".</p><h3>No es sencillo</h3><p>La fusión nuclear es el proceso que alimenta al Sol. Funciona calentando y forzando la unión de partículas pequeñas para formar una más pesada que libera energía útil.</p><p>Si se amplía con éxito a niveles comerciales, podría <strong>producir cantidades infinitas de energía limpia</strong> sin emisiones de carbono.</p><p>Y, lo que es más importante, a diferencia de la energía eólica y solar, no estaría a merced de las condiciones climáticas.</p><p>Pero como explica Aneeqa Khan, investigadora en fusión nuclear de la Universidad de Manchester, esto no es sencillo.</p><p>\"Para que los átomos de la Tierra se fusionen, necesitamos temperaturas diez veces más altas que las del Sol, alrededor de 100 millones de grados centígrados, y necesitamos una densidad de átomos suficientemente alta y durante un tiempo suficientemente largo\", explicó.</p><p>Los experimentos <strong>produjeron 69 megajulios de energía</strong> en cinco segundos. Esta energía sólo es suficiente para cuatro o cinco baños calientes, así que no es mucha.</p><figure><img alt=\"Un grupo de científicos celebrando en el JET \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/8e73/live/058d19d0-c6a9-11ee-8685-316409d66f25.jpg\" /><figcaption>Los científicos del JET celebran llegar al récord mundial de fusión nuclear.</figcaption></figure><p>Está claro que todavía estamos muy lejos de las plantas de energía de fusión nuclear, pero con cada experimento nos acercamos un paso más.</p><p>El profesor Stuart Mangles, jefe de la comunidad de investigación espacial, plasma y clima del Imperial College de Londres, afirmó: \"Los nuevos resultados del análisis final del JET son muy emocionantes\".</p><p>Y añadió: \"Este resultado realmente resalta el poder de la colaboración internacional; no habría sido posible sin el trabajo de cientos de científicos e ingenieros de toda Europa\".</p><h3>El JET</h3><p>La instalación <strong>Joint European Torus (JET) </strong>se construyó en Culham, Oxford, a finales de los años 1970, y hasta finales del año pasado era el reactor de fusión experimental más avanzado del mundo.</p><p>Todos los experimentos cesaron en diciembre.</p><p>Aunque tiene su sede en Reino Unido, fue financiado principalmente por el programa de investigación nuclear de la UE, Euratom, y operado por la Agencia de Energía Atómica de Reino Unido.</p><p>Durante cuatro décadas acogió a científicos de Reino Unido, Europa, Suiza y Ucrania.</p><p>Se suponía que el reactor solo estaría operativo durante aproximadamente una década, pero los repetidos éxitos hicieron que su vida se prolongara.</p><p>El resultado anunciado este jueves <strong>triplica</strong> el obtenido en pruebas similares en 1997.</p><p>El profesor Ambrogio Fasoli, director de programa de EUROfusion, dijo: \"Nuestra exitosa demostración... infunde mayor confianza en el desarrollo de la energía de fusión. Más allá de establecer un nuevo récord, logramos cosas que nunca antes habíamos hecho y profundizamos nuestra comprensión de la física de la fusión\".</p><figure><img alt=\"reactor de fusión nuclear \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1107/live/12814b20-c6a9-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>No se realizarán otras grandes experimentaciones de fusión nuclear hasta 2035.</figcaption></figure><p>El ministro británico de Energía Nuclear y Redes, Andrew Bowie, afirmó: \"El último experimento de fusión realizado en el JET es un canto de cisne después de todo el trabajo innovador realizado en el proyecto desde 1983. Estamos más cerca que nunca de la energía de fusión gracias al equipo internacional de científicos e ingenieros en Oxfordshire\".</p><p>El sucesor del Euratom del JET es una instalación llamada ITER que tendrá su sede en Francia.</p><p>Originalmente estaba previsto que estuviera activo en 2016 y a un costo de más de US$5.300 millones, pero desde entonces<strong> su precio se ha cuadriplicado</strong> y su puesta en marcha se retrasó hasta 2025.</p><p>Ahora no se prevén experimentos a gran escala hasta <strong>al menos 2035</strong>.</p><figure><img alt=\"línea gris para separar el texto \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3738/live/bc464030-c6a8-11ee-ace0-c35c1b4f6d82.jpg\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí para leer más historias de BBC News Mundo</em>.</a></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido</em>.</p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://bbc.com/mundo/articles/c51vpnywel9o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Qué es el Futuro Colisionador Circular, el acelerador de partículas que promete ser 3 veces más grande que el actual y revolucionar la física</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-08T19:08:18.000Z",
  "ttr": 145,
  "type": "article"
}