{
  "url": "https://www.elobservador.com.uy/nota/la-increible-historia-de-polio-paul-el-hombre-que-durante-70-anos-tuvo-que-conectarse-a-un-pulmon-de-acero-y-que-murio-esta-semana-202431315353",
  "title": "La increíble historia de “Polio Paul”, el hombre que durante 70 años tuvo que conectarse a un \"pulmón de acero\" y que murió esta semana",
  "description": "A los 78 años murió Paul Alexander, conocido como \"Polio Paul\", un hombre que contrajo poliomielitis a los seis años, quedó paralizado desde el cuello para abajo de por vida y se volvió dependiente de un...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-increible-historia-de-polio-paul-el-hombre-que-durante-70-anos-tuvo-que-conectarse-a-un-pulmon-de-acero-y-que-murio-esta-semana-202431315353",
    "https://www.elobservador.com.uy/nota/la-increible-historia-de-polio-paul-el-hombre-que-durante-70-anos-tuvo-que-conectarse-a-un-pulmon-de-acero-y-que-murio-esta-semana-202431315353/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710353016222.jpeg?&cw=600&ch=365",
  "content": "<p>A los 78 años murió Paul Alexander, conocido como \"Polio Paul\", un hombre que contrajo poliomielitis a los seis años, quedó paralizado desde el cuello para abajo de por vida y se volvió<strong> dependiente de un \"pulmón de acero\" para poder respirar.  Vivió buena parte de su vida con su cuerpo prisionero de esa cápsula de metal, solo con la cabeza fuera de él.</strong></p><div><p>El pulmón de acero fue popular en la época en la que Paul contrajo la enfermedad, pero hoy en día solo él y una persona más utlizaban este extraño aparato.</p><p>En 2020, aprovechando los paralelismos de la epidemia de polio con la pandemia de covid, Linda Rodriguez McRobbie de <em>The Guardian</em> contó su historia.</p><p>El día que Paul empezó con los síntomas era verano y en <strong>Texas hubo 25 días con más de 38°C. El niño aprovechó la lluvia que aliviaba el verano, jugando afuera, hasta que decidió entrar.</strong> Le dolía el cuello, le temblaba la cabeza y tenía un tono febril en la cara. Su madre lo mandó a acostarse. </p><p>En julio de 1952 y los casos de polio crecían.</p><p>El estado del niño de seis años siguió empeorando. La fiebre se disparó, le empezaron a doler las extremidades y el doctor de la familia les dijo que era claro que tenía polio. Sin embargo, les dijo que no lo llvearan al hospital, ya había muchos pacientes y <strong>Paul tenía más probabilidades de recuperarse en casa.</strong></p><p>Cinco días después de haber entrado a su casa sintiéndose mal, \"Paul ya no podía sostener un crayón, hablar, tragar ni toser\", dice la nota de <em>The Guardian.</em></p><p>Sus padres lo llevaron rápidamente al hospital Parkland. Estaba lleno de niños enfermos y Paul debió esperar en los brazos de su madre hasta que un médico lo atendiera. </p><p>Cuando uno lo hizo, le dijo que no había nada que hacer por él y lo dejó acostado en una camilla en un pasillo apenas respirando. </p><p>Otro doctor le salvó la vida. Lo agarró, corrió con él al quirófano y le hizo una traqueotomía. Así le<strong> succionó la congestión que tenía en sus pulmones y que su cuerpo paralizado no podía eliminar.</strong></p><p><em><strong>Tres días después, Paul despertó</strong>. <strong>Su cuerpo estaba encerrado en una máquina que jadeaba y suspiraba</strong>. No podía moverse. No podía hablar. No podía toser. No podía ver a través de las ventanas empañadas de la tienda de vapor: una capucha de vinilo que mantenía húmedo el aire alrededor de su cabeza y suelta la mucosidad de sus pulmones. Pensó que estaba muerto.</em></p><p><em>Cuando finalmente retiraron la tienda, lo único que pudo ver fueron las cabezas de otros niños, sus cuerpos <strong>encerrados en botes de metal,</strong> enfermeras con uniformes blancos almidonados y gorras flotando entre ellos.</em></p><p><strong>\"Hasta donde puedes ver, filas y filas de pulmones de hierro. Lleno de niños\"</strong>, recordó el propio Paul, según la citada nota. </p><p>El niño se recuperó de la infección inicial, pero quedó prácticamente paralizado del cuello hacia abajo. Estuvo meses sin poder hablar por la traqueotomía, mientras escuchaba los llantos de otros niños. </p><p>The Gaurdian cuenta el funcionamiento del pulmón de acero: </p><p><em>El aire era succionado del cilindro mediante un conjunto de fuelles de cuero accionados por un motor; la presión negativa creada por el vacío obligaba a sus pulmones a expandirse. Cuando el aire volvía a entrar, el cambio de presión desinflaba suavemente sus pulmones. Este era el silbido y suspiro regular que mantuvo a Paul con vida. No podía salir del pulmón. Cuando el personal médico la abría para bañarlo o controlar sus funciones corporales, tenía que contener la respiración.</em></p><p>El niño no solo escuchaba los llantos, sino también a los médicos que decían sobre él: \"Hoy se muere\". \"No debería estar vivo\".</p><p>Paul desarrolló una aversión hacia los doctores, que se curó cuando conoció a la fisioterapeuta Sullivan a los ocho años. Él le contó a la mujer que cuando los médicos lo forzaban a respirar sin el pulmón de acero se ponía azul y se desmayaba.</p><p>Pero también que<strong> una vez había logrado algo parecido a la respiración: </strong>al tragar saliva, había tragado también un poco de aire. </p><p><em>La técnica tenía un nombre técnico: “respiración glosofaríngea”. Atrapas aire en la boca y en la cavidad de la garganta aplanando la lengua y abriendo la garganta, <strong>como si estuvieras diciendo \"ahh\" al médico</strong>. Con la boca cerrada, el músculo de la garganta empuja el aire hacia abajo, pasando por las cuerdas vocales, hacia los pulmones. <strong>Pablo lo llamó \"respiración de rana\".</strong></em></p><p>Sullivan hizo un trato con su paciente: si lograba hacer esta respiración durante tres minutos, ella le daría una perrita. Después de un año, Paul lo logró y<strong> le regalaron a Ginger.  </strong></p><p>Para cuando logró respirar por un tiempo largo, <strong>empezó a salir al jardín de su casa.</strong></p><p>Luego, terminó la escuela, el liceo y se recibió de abogado. Debió seguir durmiendo en su pulmón de acero, y con eol cuerpo paralizado del cuello hacia abajo, pero durante el día, llevado en una silla de ruedas, pudo tener una vida casi plena:</p><p><em>(...) estuvo en aviones y en clubes de striptease, vio el océano, oró en la iglesia, se enamoró, vivió solo y organizó una sentada por los derechos de las personas con discapacidad. Es encantador, amigable, conversador, rápido para enfadarse y rápido para hacer una broma.</em></p><p>Así lo describía en su nota Linda Rodriguez McRobbie. Para los 74 años, volvió a necesitar del pulmón de acero las 24 horas del día. </p><p>En 2022, Christopher Ulmer conoció a Paul y <strong>empezó un GoFundMe </strong>para ayudarlo. Allí recaudó US$ 143.461 hasta que lo cerró al comunicar su muerte este martes. Allí, avisó que acababa de hablar con Philip, un hermano de Paul, quien le dejó el siguiente mensaje para los que aportaron: </p><p>\"Estoy muy agradecido a todos los que donaron para la recaudación de fondos de mi hermano. <strong>Le permitió vivir sus últimos años sin estrés. También pagará su funeral durante este momento difícil.</strong> Es absolutamente increíble leer todos los comentarios y saber que tantas personas se inspiraron en Paul. Estoy muy agradecido\".</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-13T18:03:53.575Z",
  "ttr": 200,
  "type": "article"
}