{
  "url": "https://www.elpais.com.uy/mundo/argentina/tras-confirmarse-la-prision-perpetua-por-el-asesinato-de-fernando-baez-sosa-maximo-thomsen-cambio-de-abogado",
  "title": "Tras confirmarse la prisión perpetua por el asesinato de Fernando Báez Sosa, Máximo Thomsen cambió de abogado",
  "description": "El joven, que fue reconocido por varios testigos como quien le pegó una patada a la víctima cuando estaba desvanecida en el suelo, eligió como defensor a un excandidato a vicegobernador bonaerense.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/tras-confirmarse-la-prision-perpetua-por-el-asesinato-de-fernando-baez-sosa-maximo-thomsen-cambio-de-abogado",
    "https://www.elpais.com.uy/mundo/argentina/tras-confirmarse-la-prision-perpetua-por-el-asesinato-de-fernando-baez-sosa-maximo-thomsen-cambio-de-abogado?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8806b69/2147483647/strip/true/crop/567x276+0+51/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F05%2F1a69c7f84fe1af61221d13c62252%2Fnenes.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />Se rompió el pacto de unidad. Desde el 18 de enero de 2020, cuando quedaron detenidos por el homicidio de <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/asesinato-de-fernando-baez-sosa-quedaron-firmes-las-sentencias-a-prision-perpetua-para-ocho-de-los-condenados\"><b>Fernando Báez Sosa</b></a>, los ocho jóvenes acusados tuvieron la misma defensa: el abogado Hugo Tomei, que los representó durante la instrucción de la causa, el juicio y la apelación de la condena ante el Tribunal. Con la confirmación de la prisión perpetua <b>Máximo Thomsen</b> y<b> Matías Benicelli </b>cambiaron su estrategia y ahora son representados por otros profesionales del Derecho.</p><p>Thomsen, de 24 años, contrató al abogado Francisco Oneto, que en las elecciones del año pasado fue candidato a vicegobernador de la provincia de Buenos Aires por <b>La Libertad Avanza</b>, en la fórmula que encabezó<b> Carolina Píparo</b>.</p><p>Según saber La Nación, Oneto analiza el expediente judicial para interiorizarse sobre la causa que llevó a <b>prisión perpetua</b> a su nuevo cliente. No se descarta que con su nuevo abogado defensor, Thomsen acepte entrevistas periodísticas. Hasta el momento solo hablo durante el juicio hecho entre enero y febrero de 2023 en Dolores.</p><p>El otro joven condenado que también cambió de abogado fue Matías Benicelli, también de 24 años, que será representado por Carlos Attías, según informó TN.</p><p>“Las personas son libres de tomar decisiones”, dijeron cerca de Tomei al confirmar que el abogado ya no representa a Thomsen y Benicelli.</p><p>La semana pasada, el <b>Tribunal de Casación Penal bonaerense</b> confirmó el veredicto condenatorio, pero quitó la figura de la alevosía.</p><p>El 6 de febrero del año pasado, los jueces María Claudia Castro, Christian Rabaia y Emiliano Lazzari, integrantes del Tribunal Oral en lo Criminal (TOC) N°1 de Dolores, condenaron a la pena de prisión perpetua a Thomsen, Benicelli, Enzo Comelli,Luciano Pertossi, y Ciro Pertossi. Fueron considerados coautores del<b> homicidio de Báez Sosa</b>.</p><p>También quedaron firmes las sentencias de Blas Cinalli, Ayrton Viollaz y Lucas Pertossi a 15 años de cárcel como partícipes secundarios del homicidio.</p><p>La defensa, encabezada por Tomei, de los condenados había planteado que el crimen debía considerarse como un homicidio en riña, figura legal que hubiese derivado en una disminución de la pena, pero los camaristas solo aceptaron el planteo de eliminar de la calificación el agravante de la alevosía, aunque mantuvieron firme la premeditación de los asesinos como agravante y sostuvieron entonces el veredicto de prisión perpetua para cinco de los agresores y de 15 años para los otros tres.</p><div>\n<figure>\n<picture>\n<img alt=\"Los condenados por el asesinato de Fernando Báez Sosa, durante el juicio en Dolores\" srcset=\"https://imgs.elpais.com.uy/dims4/default/647e5b8/2147483647/strip/true/crop/880x586+0+0/resize/880x586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2Fd7%2F0742890f4b36b2ee07f8a57950a9%2Flos-condenados-durante-el-juicio.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a189324/2147483647/strip/true/crop/880x586+0+0/resize/1760x1172!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2Fd7%2F0742890f4b36b2ee07f8a57950a9%2Flos-condenados-durante-el-juicio.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/647e5b8/2147483647/strip/true/crop/880x586+0+0/resize/880x586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2Fd7%2F0742890f4b36b2ee07f8a57950a9%2Flos-condenados-durante-el-juicio.jpg\" />\n</picture>\n<div>\n<figcaption>Los condenados por el asesinato de Fernando Báez Sosa, durante el juicio en Dolores</figcaption><p>Foto: Santiago Hafford</p></div>\n</figure>\n</div><p>También se había solicitado la nulidad de todo el procedimiento desde el momento del arresto, pocas horas después del crimen, ya que el abogado Hugo Tomei, que representa a todos los condenados, entiende que hubo graves irregularidades que habrían, según su criterio, forzado a sus defendidos a autoincriminarse. Toda esa teoría fue rechazada por el tribunal. “La defensa no ha demostrado violación a norma constitucional alguna, pues, más allá de la alegación en el sentido de que se encontraría vulnerado el debido proceso y la defensa en juicio, ello no pasa de ser una genérica afirmación dogmática sin correlato en las circunstancias concretas de la causa”, se consignó en el voto de los camaristas Luis María Fernando Mancini Hebeca y María Florencia Budiño, jueces que ayer condenaron a prisión perpetua a <b>Nicolás Pachelo</b> por el homicidio de <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/caso-maria-marta-garcia-belsunce-nicolas-pachelo-fue-condenado-a-prision-perpetua-por-el-homicidio\"><b>María Marta García Belsunce</b></a>.</p><p>“Resumiendo, la defensa no fue exitosa en comprobar la situación de hecho denunciada, a partir de la cual desarrolló este agravio, ni mucho menos logró identificar infracciones legales o constitucionales concretas, así como tampoco el perjuicio real y efectivo ocasionado a la parte. Todas estas omisiones argumentales resultan insuficiencias graves que impiden el progreso del reclamo”.</p><p>El rechazo al planteo de la defensa fue contundente: “No se ha señalado una violación legal puntual, no se alegó un perjuicio concreto, tampoco se ha indicado con claridad cuál sería la consecuencia que correspondería a partir del quebranto denunciado, en caso de que se encontrara el planteo atendible en esta instancia casatoria, ni se ha alegado respecto de la repercusión de este planteo en el posterior devenir procesal, extremos que resultan de desarrollo necesario por ante esta instancia revisora”.</p><p>“Los imputados -se consignó en el fallo- contaron con información precisa proporcionada por la fiscalía, y explicada por su abogada defensora, con quien mantuvieron una entrevista y, en tales condiciones, voluntariamente se ampararon en su derecho a no declarar, por lo que nada autoriza a sostener que los imputados desconocieran la imputación”.</p><p>El sustento que la defensa colectiva sostuvo desde el comienzo mismo del expediente, esto es, la existencia de circunstancias que provocarían la nulidad de todo el proceso, se desmoronó finalmente en el fallo que confirmó las condenas.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-28T21:03:28.74",
  "ttr": 153,
  "type": "article"
}