{
  "url": "https://www.montevideo.com.uy/Deportes/Copa-America-Ronald-Araujo-fue-la-figura-en-el-cierre-de-la-seleccion-en-fase-de-grupos-uc892830",
  "title": "Copa América: Ronald Araujo fue la figura en el cierre de la selección en fase de grupos",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluySergio Rochet: brindó seguridad bajo los tres palos cada vez que le tocó actuar. Respondió bien al intenso comienzo de partido del rival y, a lo largo del...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Copa-America-Ronald-Araujo-fue-la-figura-en-el-cierre-de-la-seleccion-en-fase-de-grupos-uc892830",
    "https://www.montevideo.com.uy/Deportes/Copa-America-Ronald-Araujo-fue-la-figura-en-el-cierre-de-la-seleccion-en-fase-de-grupos-uc892830?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892830="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/886699.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p><strong>Sergio Rochet:</strong> brindó\nseguridad bajo los tres palos cada vez que le tocó actuar. Respondió bien al intenso\ncomienzo de partido del rival y, a lo largo del encuentro, solo tuvo una falla,\nprecisamente en el complemento, cuando salió lejos, no logró quedarse con la\npelota y dejó el arco libre, pero sus compañeros lo cubrieron.</p><p><strong>Nahitan Nández:</strong> en\nel primer tiempo, cometió muchas faltas y estuvo desordenado. En el\ncomplemento, se acomodó, ganó en confianza y pudo proyectarse al ataque. Se\ndestaca la entrega de siempre. Terminó sentido.</p><p><strong>Ronald Araujo: </strong>fue\nla gran figura de la tercera presentación charrúa en el torneo. Se mostró muy sobrio,\ncon cierres importantes, y ganó prácticamente todos los duelos defensivos. Se\nmostró decisivo en la toma de decisiones para disputar las divididas. Tiempista.\nSacó todo del fondo y, por si fuera poco, ganó en el área rival para conectar\nun cabezazo que derivó en el rebote del gol de Olivera.</p><p><strong>Mathías Olivera:</strong> si\nbien tuvo un inicio de partido complicado, perdiendo en varios duelos, e\nincluso con algunas imprecisiones con pelota en salida, terminó completando un\nsatisfactorio rendimiento a nivel defensivo. Lo coronó con el gol, clave para\nla victoria.</p><p><strong>Matías Viña:</strong> jugó\n71’. Fue sustituido por José María Giménez debido a un calambre en el posterior\nde su pierna izquierda. Comenzó complicado en defensa, ya que Estados Unidos lo\nencaraba con Christian Pulisic. Con el paso de los minutos, logró acomodarse.\nCuando tomó confianza, se animó a proyectarse, generando peligro tanto en el\nprimer tiempo como en el complemento.</p><p><strong>Federico Valverde:</strong> no\ninfluyó, aunque colaboró en la mitad de la cancha con sus despliegues y buen\nrecorrido. En el primer tiempo, buscó a los atacantes con envíos largos, pero\ncareció de precisión. En el complemento, solo pudo rematar al arco una vez, y ese\nintento se fue ancho.</p><p><strong>Manuel Ugarte: </strong>integra\nel podio, junto a Ronald Araujo y Darwin Núñez. Fue muy importante en la mitad\nde la cancha, llegando a cada cobertura y cortando cada ataque norteamericano\ncon sus recuperaciones. Una vez más, tuvo un rendimiento más que destacado con\nla Celeste. Salió a los 88’ por Sebastián Cáceres.</p><p><strong>Nicolás de la Cruz:</strong> jugó\n78’. Hizo un desgaste importante, aportando en el despliegue. Colaboró, con su velocidad,\nen la presión alta celeste, situación que lo hizo retirarse del campo de juego\nmuy cansado, en lugar de Rodrigo Betancur. Aunque estuvo impreciso en la ejecución\nde muchos tiros de esquina, colocó el centro para Ronald Araujo que derivó en\nel gol de Mathías Olivera.</p><p><strong>Facundo Pellistri:</strong> más\nallá de que no pudo destacar ni lucirse en ataque, fue importante colaborando\nen el retroceso. Ayudó a Nahitan Nández, a quien buscaron hacerle el dos-uno,\ncon un sacrificio fundamental en defensa.</p><p><strong>Darwin Núñez: </strong>Jugó\n88’, hasta que fue sustituido por Luis Suárez. Fue de los puntos más altos de\nla celeste. Es de vital importancia al momento de presionar. Con su velocidad,\npotencia y desequilibrio, se metió en un nuevo podio de Uruguay.</p><p><strong>Maximiliano Araújo:</strong> jugó\n25’ hasta que fue víctima de un golpe que lo llevó a retirarse del partido sustituido\nen lugar de Cristian Olivera. Mientras estuvo en cancha, colaboró tanto a nivel\nofensivo en la presión alta como defensivamente con Matías Viña, a quien el\nrival buscó encarar constantemente con Christian Pulisic.</p><blockquote><p>Los que ingresaron</p></blockquote><p><strong>Cristian Olivera:</strong> a\nlos 26’ por Maximiliano Araújo. Alternó buenas y malas. Se mostró atrevido para\nencarar y desbordar. En alguna jugada, tuvo un dribling interesante para\ngenerar desequilibrio. En otras, se entreveró. Terminó alguna jugada bien, pero\nestuvo impreciso en otras.</p><p><strong>José María Giménez: </strong>a\nlos 71’ por Matías Viña. Aportó voz de mando a la defensa celeste. Entró en un\nmomento en el que Uruguay había retrocedido varios metros, pero no fue exigido.</p><p><strong>Rodrigo Bentancur:</strong> a\nlos 78’ por Nicolás de la Cruz. Le aportó orden táctico a la mitad de la cancha\nceleste y, como en cada actuación con la selección, se mostró muy preciso en la\nentrega de la pelota, aunque no entró mucho en juego.</p><p><strong>Sebastián Cáceres: </strong>a\nlos 88’ por Manuel Ugarte. Pocos minutos en cancha.</p><p><strong>Luis Suárez: </strong>a\nlos 88’ por Darwin Núñez. Pocos minutos en cancha.<strong></strong></p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 139,
  "type": "article"
}