{
  "url": "https://www.montevideo.com.uy/Deportes/Maria-Sara-Grippoli-la-uruguaya-que-hara-historia-en-los-Juegos-Olimpicos-de-Paris-uc892407",
  "title": "María Sara Grippoli, la uruguaya que hará historia en los Juegos Olímpicos de París",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluySer el primero en conseguir cualquier objetivo deseado siempre es rupturista, abre un camino de certezas y nuevas experiencias para otros que vienen atrás y...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Maria-Sara-Grippoli-la-uruguaya-que-hara-historia-en-los-Juegos-Olimpicos-de-Paris-uc892407",
    "https://www.montevideo.com.uy/Deportes/Maria-Sara-Grippoli-la-uruguaya-que-hara-historia-en-los-Juegos-Olimpicos-de-Paris-uc892407?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892407="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886100.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Ser el primero en conseguir cualquier objetivo deseado siempre\nes rupturista, abre un camino de certezas y nuevas experiencias para otros que\nvienen atrás y piensan que los imposibles son posibles, que aquello que parece\nlejano, no lo es tanto.</p><p>Así fue la clasificación de María Sara Grippoli a los Juegos\nOlímpicos de París en taekwondo, la primera en conseguirlo de su deporte y\nademás en un deporte de combate, algo inédito para la rama femenina.</p><p>Pero como inicio tienen las cosas, su historia comienza\ndesde muy pequeña, a los cinco años: “Empecé en la Academia Lee con la\nmotivación de mi padre que siempre estuvo vinculado a las artes marciales. Al\nprincipio era una actividad extracurricular junto a mis hermanas, pero con los\naños me fui enamorando y pasó a ser parte de mi vida. Nunca lo deje”, expresó</p><p>“De a poco fui avanzando los grados para llegar a cinturón\nnegro y a los 12 años comencé en la modalidad de pelea [kyorugui], algo que me fascinó.\nA los 15 ya integraba la selección nacional pero sin viajar tanto, hasta que en\nel 2022 tuve mi primer acercamiento con lo internacional, algo que comenzó a\ncrecer”, relató.</p><p>Así fue como comenzó a ganarse un nombre fuera de fronteras,\nsabiendo esperar su momento y lugar, llegando a los Juegos Panamericanos de Santiago\nen el 2023 y luego al clasificatorio olímpico</p><p><strong>Valor agregado</strong></p><p>Grippoli, de 19 años de edad, vivió un ascenso meteórico en\nsu carrera deportiva y así fue que llegó a Santo Domingo a buscar su lugar en\nla máxima cita del deporte, siendo punto y no banca, pero con la convicción en\ntodo lo aprendido, más la confianza de un entorno siempre positivo.</p><p>“Clasificar a los Juegos es mi logro personal más grande y haber\nsido la primera taekwondista en hacerlo es increíble”, contó a FútboUy y\nprosiguió: “Siempre lo soñé, pero era algo que veía muy lejano. En el pasado se\nhabía intentado tantas veces con grandes deportistas y no se lograba, que lo\nveía como un imposible. Ahora eso es el pasado”.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/877472.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/877472.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877472.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877472.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/877472.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/877472.jpg 2x\" alt=\"Foto: PATU\" />\n\t</picture>\n\t<p>Foto: PATU</p>\n</div><p>“No estaba en los pronósticos de nadie, pero el día se dio\nperfecto y lo conseguí. Me llena de orgullo y marca el trabajo de todo un equipo\nconformado por entrenadores, compañeros, dirigentes, todos. Cada pieza funcionó\npara que este éxito fuera realidad. En algún momento se nos iba a dar y que sea\nyo quien lo consiga me hace super feliz”, reflexionó.</p><p>Y sobre el valor agregado que tiene para la rama femenina,\nexpresó: “El taekwondo es un deporte que lo practican muchas menos mujeres que\nhombres, es notoria la diferencia. Espero que todo sirva para generar un\nimpacto y que los niños, cualquiera sea el género, se acerquen y conozcan un\ndeporte de combate que es hermoso y les va a dejar muchas enseñanzas”.</p><p><strong>Francia te espera</strong></p><p>El paso dado, pasaje sellado y a preparar los Juegos, algo\nque Grippoli asume con responsabilidad y el deseo de escribir un capitulo más\nen su joven historia deportiva: “Nos encontraremos con un nivel super alto, las\ncinco primeras del ranking olímpico son top absolutas, medallistas mundiales\nolímpicas”.</p><p>“Todas son de excepción, pero estoy muy motivada de poder\npelear con ellas, codearme a la par, medirme y poder demostrar lo que tenemos.\nEstoy entrenando muy duro para llegar al máximo de posibilidades, ajustando\ncada detalle y además tratando de disfrutar el momento”.</p><p>Nuestra representante competirá en la categoría hasta 49 kilogramos, algo que ya proyecta: “Hay que dar el máximo en ese día, vaciarse,\nque la cabeza acompañe e ir por todo lo que se pueda lograr. No hay porque no\nsoñar, todo puede pasar, si llegué a esta instancia es por algo”.</p><p>Además explicó: “Será una experiencia hermosa, tener la\nchance de conocer París también. Estoy trabajando durísimo para no arrepentirme\nde nada, voy a aprender un montón de cosas y sé que será algo único de la vida”.\n</p><p>“Me acuerdo siempre de la cita de Río de Janeiro 2016 cuando\nestaba en la casa de mi abuela mirando los Juegos por la televisión y que ahora\nsea yo la que este compitiendo, es tremendo. Quiero que todo me sorprenda”,\ncerró.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/877516.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/877516.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877516.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877516.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/877516.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/877516.jpg 2x\" alt=\"Foto: FUT\" />\n\t</picture>\n\t<p>Foto: FUT</p>\n</div>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 140,
  "type": "article"
}