{
  "url": "https://rurales.elpais.com.uy/expo-rural-prado-2024/mattos-no-habra-crecimiento-de-la-economia-nacional-sin-el-agro",
  "title": "Mattos: \"No habrá crecimiento de la economía nacional sin el agro\"",
  "description": "Rechazó vehemente al plebiscito de la Seguridad Social, mejoras en inserción internacional, avances en distintas campañas sanitarias, estímulo al riego y la concordancia entre el momento del sector y el crecimiento del PBI nacional, entre otros temas",
  "links": [
    "https://rurales.elpais.com.uy/expo-rural-prado-2024/mattos-no-habra-crecimiento-de-la-economia-nacional-sin-el-agro",
    "https://rurales.elpais.com.uy/expo-rural-prado-2024/mattos-no-habra-crecimiento-de-la-economia-nacional-sin-el-agro?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ef32a8e/2147483647/strip/true/crop/3840x1867+0+347/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2F5a%2F2d183be945a8a6d46edfe00e61ee%2Fcierre-expo-prado-2024-5.jpeg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/cd42486/2147483647/strip/true/crop/3840x2560+0+0/resize/840x560!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2F5a%2F2d183be945a8a6d46edfe00e61ee%2Fcierre-expo-prado-2024-5.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/edac223/2147483647/strip/true/crop/3840x2560+0+0/resize/1680x1120!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2F5a%2F2d183be945a8a6d46edfe00e61ee%2Fcierre-expo-prado-2024-5.jpeg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/4b73d75/2147483647/strip/true/crop/3840x2560+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2F5a%2F2d183be945a8a6d46edfe00e61ee%2Fcierre-expo-prado-2024-5.jpeg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/4b73d75/2147483647/strip/true/crop/3840x2560+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2F5a%2F2d183be945a8a6d46edfe00e61ee%2Fcierre-expo-prado-2024-5.jpeg\" alt=\"Cierre Expo Prado 2024 (5).jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4b73d75/2147483647/strip/true/crop/3840x2560+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2F5a%2F2d183be945a8a6d46edfe00e61ee%2Fcierre-expo-prado-2024-5.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/23aff14/2147483647/strip/true/crop/3840x2560+0+0/resize/1680x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2F5a%2F2d183be945a8a6d46edfe00e61ee%2Fcierre-expo-prado-2024-5.jpeg 2x\" />\n</picture>\n<div><figcaption>Discurso de cierre Expo Rural Prado 2024.</figcaption><p>Estefanía Leal</p></div>\n</figure>\n</div>\n<p>En el quinto y último año de la actual administración, el ministro <b>Fernando Mattos</b> utilizó su oratoria en el Prado para hacer un repaso de los puntos más importantes acontecidos en su mandato. </p><p>Luego de los saludos correspondientes, el mandatario comenzó destacando y repasando su visita a Brasil en los últimos días, en la previa de la reunión del G20, donde se trataron temas ambientales y de seguridad alimentaria.</p><p>“Hay 760 millones de habitantes que padecen hambre y un tercio de la población tiene malnutrición. Uruguay, a pesar de su dimensión, genera respeto y reconocimiento”, dijo el Ministro.</p><p>“Alzamos la voz en defensa del sector agropecuario, que ha sido acusado indebidamente y sin fundamentos, con la responsabilidad en relación al cambio climático”, expresó, agregando que es una actividad que “sí emite, pero es la única captura carbono. Además del rol clave en la seguridad alimentaria, somos responsables de defender los intereses del sector rechazando el relato que se quiere imponer, porque más que responsables del cambio climático somos víctimas como industria a cielo abierto que somos”.</p><p>Al referirse a la sostenibilidad, el mandatario dijo que requiere de equilibrio económico, ambiental y social. “Más allá de los negocios, estamos defendiendo la característica de vida de millones de productores rurales de la región”, agregando que “desde la época de nuestros ancestros tenemos incorporada la producción sostenible cuidando el suelo, el agua y los recursos naturales”. Sobre la normativa que Europa está intentando imponer, expresó que \"se está dando un paso más al proteccionismo del comercio agrícola, y no solo hay que contemplar eso, sino que es un antecedente que quedará y será usado por países con más tendencias proteccionistas\".</p><p>Uruguay es un país referente en ganadería sostenible, y el ministro Mattos se encargó de resaltarlo. “En la época que estaba como presidente de INAC, rechazamos las aseveraciones de Bill Gates, que decía que la ganadería era un riesgo para la humanidad, lo invitamos a conocer Uruguay y su Fundación va a instalar un observatorio de ganadería, y ya recibimos a delegaciones de Kenia y Etiopía”.</p><p>Azucena Arbeleche, ministra de Economía, acompañó desde la primera fila del palco. Para ella también hubo mención especial. “Con incentivo de la ministra Arbeleche, incursionamos en la economía verde, por eso vinculamos el financiamiento externo a aspectos ambientales”. Así mismo, habló del bosque nativo, que está protegido por ley, “pero podemos generar ingresos en función de los servicios ecosistémicos que lo comprometan aún más”.</p><p><b>Inserción internacional</b>. El presidente Lacalle Pou visitó la exposición dos días de esta semana de la Expo Rural Prado: miércoles y viernes. “Reconocemos el esfuerzo del presidente dentro del Mercosur y en materia de inserción internacional. No solo hemos tenido avances en las posiciones, sino que además tuvimos micro acuerdos donde se han podido explorar aspectos sanitarios y fitosanitarios: lengua a Japón, estómagos a China, carne con hueso a Israel, sorgo a China, exportación en pie o caballos deportivos…”. Este fue uno de los puntos donde bajaron más aplausos del público: “tener más opciones para la agroindustria genera empleo, actividad y apuntala una economía en crecimiento”, añadió Mattos.</p><p>Haciendo un repaso de lo que sucedió en estos años, el jerarca habló de la sequía, el exceso de lluvias posterior, la pandemia, la invasión rusa a Ucrania, el incremento del costo de la energía, la diferencia del tipo de cambio con Argentina, la inflación internacional. En estas condiciones de la administración, \"donde no hubo vientos de cola\", se destinaron cerca de US$ 4300 millones para combatir estas contingencias, al decir del jerarca.</p><p><b>Plebiscito</b>. Fernando Mattos tampoco pasó por alto la votación del plebiscito por la reforma de la seguridad social. “Ahora estamos frente a una encrucijada, el plebiscito por la reforma de la seguridad social. Es un punto de inflexión, corren riesgo los millones de dólares que están en las AFAPs. Hay que asumir este tema con seriedad, todos los que estamos comprometidos debemos militar para que este plebiscito no tenga éxito”, sostuvo.</p><p>Acerca de este ítem, Mattos dijo que es una reforma necesaria que solo este gobierno tuvo el coraje de hacer. “No podemos estar con ambigüedades, no hay que convocar al diálogo social o dar libertad de acción, hay que asumir la responsabilidad y exigir a los candidatos que tomen la posición debida”.</p><p><b>Competitividad</b>. También se refirió a uno de los temas más reclamados por el sector agropecuario. “Las rutas, los puentes, la profundización del puerto de Montevideo, las inversiones en las terminales, la conectividad que se expandió con las radiobases, la mejora de internet, la electrificación rural”, enumeró. Todos estos aspectos componen condiciones de negocio que determinan finalmente su rentabilidad.</p><p>En las campañas sanitarias, sostuvo que se han obtenido buenos resultados, por ejemplo en brucelosis. No obstante, la garrapata está siendo uno de los principales temas en la actualidad. “Hay que combatir esta parasitosis en forma colectiva y conjunta”, indicó. En su oratoria, mencionó la referencia a disponer de un mayor uso de la hemovacuna, tener diagnósticos de resistencia de forma gratuita, entre otros.</p><p>La bichera también estuvo. “Recibimos un proyecto vacío y construimos un plano teórico del programa. Constituimos el fideicomiso, obtuvimos los fondos, lo pusimos como prioridad y se llamó a los productores para que participen en la gobernanza, partiendo del hecho de que el dinero sale de ellos”, exclamó el ministro. </p><p>Frente a la realidad del retroceso de la campaña en Centroamérica para la producción de moscas, se buscó una alternativa viable para llevar adelante, que se encontró con un instituto de Mendoza para que la fábrica biológica que esteriliza la mosca de la fruta lo haga con la bichera. “Es un convenio a firmarse en la próxima semana, pero ya hay prueba de la compatibilidad como proveedor alternativo”, señaló.</p><p>El ministro Mattos se refirió también al documento SENDA, \"que permite imaginar el agro para los próximos 20 o 25 años, buscando dinamizar el crecimiento económico\". En este sentido, agregó: \"no hay crecimiento nacional si no hay crecimiento de la agropecuaria”, indicó.</p><p><b>Riego</b>. Uruguay tiene agua y lluvias, pero “mal distribuidas”. “Hay que hacer un esfuerzo para apuntalar la COMAP, porque los productores no han adoptado esta técnica de forma masiva”, expresó el jerarca, agregando que hay que “multiplicar por 3 o por 4 el ritmo de inversión en riego\".</p><p>“No tengo miedo de hablar de subsidios si es necesario, ya lo hicimos por ejemplo con la cadena forestal, y puede estar acotado, en función de metas o ser limitados”, dijo Mattos. “Esto debería estar en la próxima ley de presupuesto”.</p><p><b>Crecimiento</b>. Mattos también relacionó el comportamiento del agro con la evolución del PBI nacional. \"En 2022 crecimos el 4,7% en el PIB, luego vino la incidencia de la sequía y el último trimestre crecimos 0,4%, y este año proyectamos 3%\", dijo y agregó, \"está todo vinculado al clima, que a todos los ciudadanos nos impacta”. Una vez más, mención al cambio climático y los efectos adversos en la producción. </p><p>Acercándose al cierre, Mattos dijo que es tan importante conquistar más mercados como mantener los que ya están abiertos, y destacó que \"hoy 14 de setiembre de 2024 se realizó la primera operación de guía electrónica de forma exitosa\", empezando a \"jubilar el carbónico y el sello policial\".</p><p>Otro de los jerarcas presentes fue el ministro del Interior, Nicolás Martinelli, a quien se le reconoció la mejora en los indicadores del abigeato. “Pudimos devolver autoridad a la policía nacional y devolver tranquilidad al campo”, dijo.</p><p>Para cerrar, leyó textualmente una frase del autor argentino Gabriel Oliverio, con la que dijo sentirse identificado: “en el campo tenemos valores, honramos la palabra, amamos lo que hacemos, creemos en la familia, la educación y el fruto del trabajo. En el campo y de a caballo, sentimos la vida más sencilla y apasionante”.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/hernan-t-zorrilla",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-09-15T07:00:10.616",
  "ttr": 257,
  "type": "article"
}