{
  "url": "https://www.elpais.com.uy/sabado-show/agus-padilla-la-uruguaya-que-va-contra-la-corriente-hace-la-musica-que-quiere-y-ahora-triunfa-el-chile",
  "title": "Agus Padilla, la uruguaya que va contra la corriente, hace la música que quiere y ahora triunfa el Chile",
  "description": "Hay artistas que se quedan en su zona de confort, eso es algo que no ha aprendido Agus Padilla, quien irrumpió en la música con “Ni tu amiga ni tu amante” que se convirtió en un éxito instantáneo, y desde...",
  "links": [
    "https://www.elpais.com.uy/sabado-show/agus-padilla-la-uruguaya-que-va-contra-la-corriente-hace-la-musica-que-quiere-y-ahora-triunfa-el-chile"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6c2815a/2147483647/strip/true/crop/1078x524+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2Ff7%2F9b75f4364e3f9b4bc59efac38eba%2Fagus-padilla-a.jpg",
  "content": "<div>\n<p>Hay artistas que se quedan en su zona de confort, eso es algo que no ha aprendido <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/cantante-agus-padilla-encendio-la-polemica-en-redes-con-un-fuerte-mensaje-tras-el-clasico-su-picante-descargo\"><b>Agus Padilla</b></a>, quien irrumpió en la música con “Ni tu amiga ni tu amante” que se convirtió en un éxito instantáneo, y desde entonces no ha parado de innovar.</p><p>Siempre con el reggeatón como bandera, cuando era popular como cuando no, Padilla ha colaborado con artistas como Ecko, Lit Killah, Mesita, Papichamp o Pekeño 77. Y en este tiempo su popularidad también la llevó a participar en televisión. Concursó en la versión Celebrity del reality de cocina <i>Masterchef</i> de Canal 10, y también se escondió debajo de uno de los vistosos disfraces de <i>¿Quién es la máscara?</i> de Canal 12.</p><p>Este año decidió dedicarlo a crear más contenido para su canal de Youtube, y explorar nuevos mercados, como Chile donde ha comenzado a viajar con más asiduidad.</p><p>Para sumar contenido a su canal, hace pocos días lanzó “Aprovéchame”, en cuyo videoclip trabaja Candelaria de la Cruz (hija de Maxi), aunque Padilla no recuerde durante la charla con Sábado Show.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/UhaX2I-7dd0?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Además, Padilla cuenta que hace dos semanas estuvo en Chile, se presentó en el Movistar Arena en un show de Jairo Vera y Gino Mella, y aprovechó unos días en ese país para hacer música allí también.</p><p><b>—¿Cómo surgió esta nueva canción, “Aprovéchame”?</b><br />—Esa canción se grabó en un camp, que hice en Chile en marzo, junto a un productor que se llama Best. Es mi primera canción en solitario en dos años, y por suerte viene bien.</p><p><b>—¿Puede ser que en el video estés más morocha?</b><br />—Sí, me oscurecí el pelo.</p><div>\n<figure>\n<picture>\n<img alt=\"Agus Padilla.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0e26ba2/2147483647/strip/true/crop/960x1200+0+0/resize/960x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F52%2F16fa64e7415881ee94d5b0dfd492%2Fagus-padilla-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5d61e48/2147483647/strip/true/crop/960x1200+0+0/resize/1920x2400!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F52%2F16fa64e7415881ee94d5b0dfd492%2Fagus-padilla-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0e26ba2/2147483647/strip/true/crop/960x1200+0+0/resize/960x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F52%2F16fa64e7415881ee94d5b0dfd492%2Fagus-padilla-1.jpg\" />\n</picture>\n<div>\n<figcaption>Agus Padilla.</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p><b>—Y eso, ¿responde a una estética distinta o solo te dieron ganas?</b><br />—Me dieron ganas nomás. No hay nada en particular. Me aburrió el rubio.</p><p><b>—Cuando todas se vuelven rubias, vos cambiás, pero ese ha sido un diferencial en tu carrera, el salir de lo que todas hacen. ¿Sentís que vas contra la coriente?</b><br />—Un poco si, o sea también tener 15 y salir con un reggaetón en un momento donde lo que se escuchaba era la cumbia cheta, es un poco que ir contra esa corriente. Igual soy así en la vida también. No me gusta hacer lo que todo el mundo hace, si no es reaburrido. A veces te juegan contra también, porque la gente puede estar muy metida en un género y de repente vos salís con algo que no tiene que ver, y no te dan ni bola. Igual, a veces puede salir bien.</p><p><b>—A vos te ha salido bien.</b><br />—Por suerte, sí.</p><p><b>—Siempre estás viviendo y trabajando entre Uruguay y Argentina, pero últimamente has tenido presentaciones en Chile. ¿Es un nuevo mercado al que estás apuntando?</b><br />—Chile es un país en el que empezamos a trabajar hace relativamente poco luego de que nos sumamos a un remix que se llama “Chile es lo mismo que yo”, que es un tema de Balbi El Chamako Marcianeke. Yo ya solía tener mucho público de Chile, bastante, pero desde que sacamos ese remix, hay una diferencia. Es que, si te digo hace cinco años atrás, no había artistas urbanos chilenos sin ser Paloma Mami que era la única que por lo menos sonaba fuerte, hablando de reggeatón. Empezaron a salir algunos featurings, y empecé a agarrar mucho público de ahí; y con ese remix agarro más público. Hay un público bastante fuerte en Chile. En su momento le dedicábamos mucho tiempo a Argentina, pero ahora ahí están mucho con la RKT, suena mucho la cumbia, entonces dijimos: “si el momento del reggaetón está en Chile, vamos a trabajar a Chile”.</p><div>\n<figure>\n<picture>\n<img alt=\"Agus Padilla.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/82a7d5d/2147483647/strip/true/crop/960x1200+0+0/resize/960x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2Fe2%2F9c4a8aab4490aab199bee8e4f0c6%2Fagus-padilla-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3f24118/2147483647/strip/true/crop/960x1200+0+0/resize/1920x2400!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2Fe2%2F9c4a8aab4490aab199bee8e4f0c6%2Fagus-padilla-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/82a7d5d/2147483647/strip/true/crop/960x1200+0+0/resize/960x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2Fe2%2F9c4a8aab4490aab199bee8e4f0c6%2Fagus-padilla-2.jpg\" />\n</picture>\n<div>\n<figcaption>Agus Padilla.</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p><b>—Claro, no vas a seguir golpeando una puerta que ya no da resultado.</b><br />—La verdad que no. Tengo muchos amigos productores en Argentina y cuando voy siempre me junto a grabar, pero no es un país donde el reggeatón esté sonando fuerte en este momento. Hoy la gente no está muy metida con el reggaetón.</p><p><b>—Son como oleadas que van y vienen, y hay momentos que se escucha una cosa u otra.</b><br />—Sí, son momentos, pero siento que el único que siempre está es el reggaetón; la cumbia es un género que siempre vuelve y está fuertísima y zarpada, pero después vuelve el rock u otro género, pero el reguetón siempre se queda.</p><p><b>—¿Hay idea de un álbum, o de un trabajo más grande?</b><br />—Por el momento no. O sea, la idea de este año es seguir grabando música en mi canal, si pinta sumarme en el tema de otra persona, lo hacemos de una; pero lo principal es sacar música en mi canal.</p><p><b>—Claro, siempre hay que estar alimentándolo, porque es tu carta de presentación para que te conozca otro artista con el que puede surgir una colaboración.</b><br />—Exactamente. Por eso después de un año de solo sumarme al tema de otros artistas, y no le dedicamos tiempo a mi canal, entonces quieras o no, se te apaga lo que habías hecho. Entonces este año lo estoy dedicando a trabajar en el canal.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-01T06:19:00.646",
  "ttr": 164,
  "type": "article"
}