{
  "url": "https://www.elpais.com.uy/vida-actual/actividad-fisica-y-comer-y-dormir-bien-pequenos-cambios-que-ayudan-a-prevenir-las-enfermedades-cardiovasculares",
  "title": "Actividad física,  y comer y dormir bien: pequeños cambios que ayudan a prevenir las enfermedades cardiovasculares",
  "description": "Experto de Clínica Mayo señala en qué hay que poner el foco en nuestra vida diaria para tener un corazón saludable. Recomienda que los cambios se hagan de a poco y no de golpe porque no se sostienen.",
  "links": [
    "https://www.elpais.com.uy/vida-actual/actividad-fisica-y-comer-y-dormir-bien-pequenos-cambios-que-ayudan-a-prevenir-las-enfermedades-cardiovasculares",
    "https://www.elpais.com.uy/vida-actual/actividad-fisica-y-comer-y-dormir-bien-pequenos-cambios-que-ayudan-a-prevenir-las-enfermedades-cardiovasculares?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/fb92337/2147483647/strip/true/crop/2953x1435+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2Fc1%2F0a49eb684aefbcbcfac1070211c6%2Fcorazon.jpg",
  "content": "<div>\n<p>Las <a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/aumento-de-peso-en-la-menopausia-experta-de-clinica-mayo-explica-que-se-debe-hacer-y-que-tan-efectivas-son-las-medicaciones-de-moda\">enfermedades cardiovasculares</a>son la principal causa de muerte en Uruguay y, en particular, la <b>primera causa de discapacidad y muerte en las mujeres</b> y por eso cada 9 de marzo, un día después del Día Internacional de la Mujer, se conmemora el <b>Día de la Concientización de la Salud Cardiovascular de la Mujer</b>. Según datos nacionales, se registraron 4.702 fallecimientos de mujeres en 2021.</p><p>¿Estas enfermedades se pueden prevenir? El doctor <b>Juan Cárdenas</b>,<b> médico internista y director de la práctica médica internacional de Clínica Mayo</b> en Jacksonville, Florida (Estados Unidos), señaló que hay muchas cosas que todas las personas, independientemente de su género, pueden instrumentar en su vida para reducir los riesgos y así <b>conducir al corazón a una vida saludable</b>. No obstante, las mujeres suman otros que están vinculados a su ciclo vital como la <b>menarca</b>, las <b>complicaciones del embarazo</b> y las vinculadas a la <b>menopausia</b>.</p><p>“Los cuatro factores de riesgo principales para la enfermedad del corazón son tener antecedentes de <b>presión alta</b>, de <b>diabetes</b>, de <b>tabaquismo</b> y de una elevación en los niveles del <b>colesterol en la sangre</b>”, informó el especialista en un encuentro con periodistas latinoamericanos del que participó El País.</p><p>Cárdenas indicó que no existe una edad establecida para que se presenten los<b> factores de riesgo</b>.</p><p>“Podemos empezar a tenerlos desde la infancia, como por ejemplo es la <b>obesidad infantil</b>. En general se recomienda que <b>a partir de los 18 años las personas empiecen a hacerse chequeos</b> del colesterol, de la presión, del azúcar en la sangre... todo con la guía de sus médicos locales”, señaló refiriéndose tanto a médicos de familia como médicos generales o internistas.</p><p>Lo ideal es hacer un<b> chequeo anual </b>y lo que ese control incluya va a depender de la edad y los antecedentes del paciente.</p><p>“Generalmente recomendamos empezar a chequearse <b>el azúcar </b>a partir de los 45 años y de ahí cada año; <b>el colesterol </b>desde los 40 años, cada año o cada dos años, y <b>la presión</b> a partir de los 20 años, cada dos años, y desde los 40 años todos los años”, aconsejó.</p><p>En todos los casos, si hay <b>antecedentes familiares</b> de enfermedades los chequeos deben comenzar a edades más tempranas.</p><p>En cuanto a las señales que podrían estar indicando que hay riesgo de tener un infarto, Cárdenas comentó que no solo hay que prestar atención a las manifestaciones más mencionadas, como son <b>dolores en el pecho</b> o <b>adormecimiento del brazo izquierdo</b>, sino que también hay una serie de <b>síntomas muy inespecíficos o atípicos</b> que merecen nuestra atención.</p><p>“Por ejemplo, en <b>mujeres mayores de 50 años</b> se han manifestado ciertos<b> síntomas gástricos</b> o dolores en la boca del estómago. Puede aparecer un simple reflujo, náuseas o algún desmayo. Otros síntomas cardíacos pueden ser <b>mareos</b> que aparecen de la nada, por ejemplo cuando uno está viendo televisión o leyendo un libro. También tener <b>palpitaciones</b> o <b>hipertensión no controlada</b> a pesar de tomar medicamentos”, mencionó.</p><p>Añadió que hay casos en los que ni siquiera hay síntomas y se produce lo que los médicos llaman un <b>infarto silencioso</b>. Por eso es tan importante que las personas realicen chequeos periódicos.</p><p>Para tratar de evitar llegar al infarto, Cárdenas aconsejó que empecemos a implementar <b>pequeños cambios en nuestra vida diaria</b> que tienen que ver con la <b>dieta</b>, el <b>ejercicio físico</b>, <b>dejar de fumar</b> y <b>dormir bien</b>.</p><p>“Es mejor hacer estos cambios de a poco y mantenerse constante, que hacer un cambio repentino difícil de sostener”, remarcó.</p><div>\n<p>\n</p><h3>La dieta</h3>\n<p></p>\n</div><p>Cárdenas estableció que las dietas más efectivas para combatir las afecciones cardíacas son la <b>dieta mediterránea </b>y la <b>dieta DASH</b> (sigla en inglés de Enfoques Alimentarios para Detener la Hipertensión).</p><p>“Están basadas en tratar de <b>evitar lo más posible las carnes rojas</b> porque se ha visto que son alimentos que tienen mucha grasa, sobre todo la grasa mala que llamamos <b><i>trans fat</i></b>. Entonces debemos enfocarnos más en <b>comer carnes blancas</b>, como el pescado o el pollo. Yo siempre recomiendo a mis pacientes que traten de escoger la <b>opción asada</b> a la opción frita”, indicó.</p><p>Además recomendó ingerir más verduras y más frutas, y tratar de incorporar las leguminosas, el trigo y el frijol. “En general buscar elegir todos los alimentos bajos en grasas, en carbohidratos y en azúcar”, apuntó.</p><p>En contrapartida, se debe intentar <b>evitar todo lo que se conoce como<i> fast food</i></b>, es decir hamburguesas, pizzas, panchos, papitas y todo lo que entra dentro de la definición de comidas rápidas.</p><p>La idea es que la alimentación sea lo más balanceada posible.</p><p>“Vamos a necesitar <b>carbohidratos</b>, pero no una cantidad excesiva; vamos a necesitar <b>proteínas</b>, pero no una cantidad excesiva, y vamos a necesitar <b>grasas</b>, pero no una cantidad excesiva”, dijo al destacar que hay que comer de todo.</p><p>También es importante <b>tomar mucha agua</b>, por lo menos 2 litros por día.</p><p>“Estamos hablando de fluidos, o sea que no tiene que ser agua natural solamente sino que se le puede agregar limón o un poquito de naranja para darle sabor. Hay que tener cuidado de <b>no agregar suplementos muy azucarados</b> porque ahí estamos promoviendo aumentar el azúcar en sangre y eso puede evolucionar a una prediabetes o una diabetes”, alertó el médico. El café entra dentro de los fluidos, pero siguiendo un consumo adecuado y cuidando el uso del azúcar.</p><p>“No podemos decir lo mismo de los refrescos o sodas porque ya tienen químicos y azúcar agregados”, aclaró el internista.</p><p>Otro punto importante son las <b>tradiciones en materia de alimentación</b>, propias de cada cultura, que no siempre son muy saludables.</p><p>“Que una receta se vaya pasando de generación en generación no quiere decir que sea algo bueno o saludable. Hay que comenzar a intervenir en los padres o las personas encargadas de cocinar los alimentos en la casa para cambiar estos hábitos. La dieta también es una forma de educar a los hijos”, remarcó.</p><p>¿Qué pasa con las <b>dietas veganas</b> o <b>vegetarianas</b>? Cárdenas informó que hasta el momento <b>no hay evidencia real</b> de si están asociadas o no con una disminución del riesgo cardiovascular, pero hay mucha investigación en curso para encontrar respuestas a futuro.</p><p>Otro tema sobre el que prefirió no explayarse mucho porque también se está en etapa de investigaciones, es la <b>incidencia que tiene el covid-19 </b>en el desarrollo de las enfermedades cardíacas.</p><p>“Todavía no hay evidencia real. No tenemos una asociación directa específica con que el covid puede aumentar el riesgo cardiovascular o que se tome en cuenta como un factor de riesgo mayor para la enfermedad cardíaca”, aclaró.</p><div>\n<p>\n</p><h3>Actividad física</h3>\n<p></p>\n</div><p>“La <b>American Health Association</b> recomienda tratar de hacer actividad física por lo menos <b>150 minutos a la semana</b>. Eso sería una actividad tan leve como caminar 30 minutos cinco veces a la semana o 50 minutos tres veces por semana. Si es una actividad física más fuerte, como trotar o correr, con 75 minutos semanales sería más que suficiente. Eso combinado con un poquito de levantamiento de pesas, lo que es el ejercicio anaeróbico”, aonsejó Cárdenas.</p><p>El especialista recomendó <b>ir de a poco</b> porque son cambios de hábito que no se generan de un día para el otro, por lo general tardan entre cuatro y seis semanas si se es constante.</p><p>“Pueden empezar con 10 minutos cada tercer día y después aumentar a 15 minutos, 20 minutos, hasta llegar al target que nosotros recomendamos para que los resultados se empiecen a ver de una forma más temprana”, explicó el especialista.</p><p>Puede ocurrir que la persona no disponga de ese tiempo para hacer ejercicio, entonces el profesional propuso <b>combinar con algunos ejercicios en el trabajo</b>, como diez minutos subiendo y bajando escaleras. También<b> las tareas de la casa ayudan</b>, ya se trate de limpiar o cortar el pasto. “Todo suma, cualquier tipo de actividad extra cuenta”, apuntó.</p><p>Cárdenas dijo estar de acuerdo con algunos estudios que dicen que sería bueno que así como los médicos prescriben medicamentos y en las recetas indican cómo administrarlos, se hiciera lo mismo con la actividad física.</p><p>“Nosotros tratamos siempre de explicar y detallar el tipo de ejercicio que recomendamos, por eso creo que sería una excelente idea <b>poner en las prescripciones</b> <b>la cantidad, duración y el tipo de ejercicio que se aconseja realizar</b>”, comentó.</p><p>Tampoco hay un horario mejor que otro para hacer actividad física, aunque para Cárdenas es preferible no hacerla muy tarde en la noche porque los músculos quedan contraídos y eso puede dificultar conciliar el sueño. Según el médico, lo ideal sería hacerlo <b>antes de las 18:30</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Esparcimiento\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5632e14/2147483647/strip/true/crop/2178x1456+0+0/resize/1440x963!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F5a%2F4ccb206941fc8e337d41c5b95cab%2Fcorazon2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a45a9de/2147483647/strip/true/crop/2178x1456+0+0/resize/2880x1926!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F5a%2F4ccb206941fc8e337d41c5b95cab%2Fcorazon2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5632e14/2147483647/strip/true/crop/2178x1456+0+0/resize/1440x963!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F5a%2F4ccb206941fc8e337d41c5b95cab%2Fcorazon2.jpg\" />\n</picture>\n<p>\n</p><figcaption>Caminar 150 minutos por semana.</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Sueño y estrés</h3>\n<p></p>\n</div><p>Tener un <b>buen descanso</b> también es clave para reducir el riesgo de enfermedades cardiovasculares y afecciones graves como hipertensión, diabetes y colesterol alto.</p><p>Cárdenas aconsejó dormir por lo menos de <b>7 a 8 horas por día</b>.</p><p>“Hay ciertos mecanismos o procesos fisiológicos que ocurren durante la noche en los que también se recupera lo que es la energía que vamos a necesitar para el siguiente día”, detalló el especialista.</p><p>Aclaró que si no se puede dormir en la noche porque se tiene un trabajo nocturno, sirve también dormir durante el día.</p><p>“Lo que recomendamos es que siempre se tenga un horario específico y se respete. Lo ideal es que <b>se vaya a dormir a la misma hora y se despierte a la misma hora</b>”, señaló.</p><p>No dormir lo suficiente puede ser además <b>causa de estrés</b>, que es otro factor de riesgo que puede provocar un incremento en la frecuencia cardíaca o en la presión arterial.</p><p>“Eso a la larga puede dañar la función del corazón y hacernos más propensos a tener una enfermedad cardíaca más adelante”, advirtió.</p><p>Tanto dormir bien como hacer ejercicio físico pueden además contribuir a <b>canalizar el estrés</b>. A esto el especialista le sumó realizar técnicas de relajación, meditación o yoga. Muchas veces también hay que recurrir a ayuda psicológica o de psicoterapeutas.</p><p>“Lo que siempre les digo a mis pacientes es que debemos enfocarnos en las cuestiones que podemos controlar y tratar de no pensar mucho en las que no podemos controlar. Eso es algo que lleva tiempo procesar y analizar, y requiere de un entrenamiento también”, explicó al destacar la importancia de demandar ayuda profesional cuando sea necesario.</p><p>Finalmente otro cambio que es fundamental adoptar es <b>dejar de fumar</b>, y <b>evitar el humo de segunda mano</b> o exponerse al humo de otras personas. En esto también entra la <b>práctica del vapeo</b>. “Se ha visto que puede generar efectos a corto y a largo plazo, cambios inflamatorios en los pulmones”, acotó el especialista.</p><p>Como consejo que resume todo lo expuesto, Cárdenas expresó que no hay que esperar a que nos dé un infarto para tratar de cambiar nuestro estilo de vida, sino que hay que comenzar a hacerlo desde ya.</p><p>“Yo creo que <b>la medicina tiene que ser preventiva</b>, que evite llegar al punto de tener un infarto cardíaco, porque una vez que se tiene es una <b>cuestión irreversible</b>, ya hay un <b>daño en el corazón</b>”, concluyó.</p><div><div>\n<p>\n</p><h3>Especialista en medicina interna</h3>\n<p></p>\n</div><p>El doctor<b> Juan Cárdenas Rosales</b> es médico de medicina interna y líder médico de la práctica de Medicina Internacional de <b>Mayo Clinic en Jacksonville</b>, Florida (Estados Unidos). </p><p>Su enfoque clínico incluye, entre otras responsabilidades, aplicar el conocimiento científico y la experiencia clínica al diagnóstico, tratamiento y atención compasiva de adultos en todo el espectro, desde la salud hasta las enfermedades complejas.</p><div>\n<figure>\n<picture>\n<img alt=\"Juan Rosales Cardenas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7b566c1/2147483647/strip/true/crop/800x533+0+0/resize/800x533!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2Fc5%2F41b9c6144ffbb751c873661fe00a%2Fmayo-clinic-dr-juan-cardenas-rosales.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6988942/2147483647/strip/true/crop/800x533+0+0/resize/1600x1066!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2Fc5%2F41b9c6144ffbb751c873661fe00a%2Fmayo-clinic-dr-juan-cardenas-rosales.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7b566c1/2147483647/strip/true/crop/800x533+0+0/resize/800x533!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2Fc5%2F41b9c6144ffbb751c873661fe00a%2Fmayo-clinic-dr-juan-cardenas-rosales.jpg\" />\n</picture>\n<div>\n<figcaption>Juan Cardenas Rosales, MD, Senior Associate Consultant, General Internal Medicine at the Mayo Clinic Florida campus. Photos requested for the International Concierge Program.</figcaption><p>Foto: Mayo Clinic.</p></div>\n</figure>\n</div></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/analia-filosi",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-08T07:00:02.475",
  "ttr": 373,
  "type": "article"
}