{
  "url": "https://www.elpais.com.uy/opinion/columnistas/coherentes-farsantes",
  "title": "Coherentes farsantes",
  "description": "Una maravilla el Espacio Modelo, es un espacio público, techado inmenso y espectacular, de primer nivel. Quienes hayan ido saben a lo que me refiero y quienes no les (sic) invito a ir. Hoy lo recorrimos con...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/coherentes-farsantes"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Una maravilla el Espacio Modelo, es un espacio público, techado inmenso y espectacular, de primer nivel. Quienes hayan ido saben a lo que me refiero y quienes no les (sic) invito a ir. Hoy lo recorrimos con Yamandú Orsi”, este mensaje publicó en X, el jueves último, la candidata a la vicepresidencia del Frente Amplio, Carolina Cosse.</p><p>En parte, se comprende la alegría de la exintendenta de Montevideo, ya que el ex Mercado Modelo es una de las poquísimas sino la única obra que puede mostrar de sus cinco años de gestión en la capital.</p><p>Recordemos que el Espacio Modelo fue inaugurado en febrero de este año, semanas antes que pidiera licencia para hacer campaña con miras a las elecciones internas de junio.</p><p>Hubiera sorprendido que la ingeniera llevara a Orsi a recorrer la ciudad y le mostrara el basural que sigue siendo toda la capital. Me imagino que su compañero de fórmula le hubiera preguntado: ¿Carolina, no era que habías resuelto el tema de la basura? Seguramente no quiso arriesgarse a que le hicieran preguntas incómodas. Tampoco lo invitó a andar en bicicleta por la ciclovía de 18 de Julio. Se sabe su obra magna le ha dado una estocada mortal a los ya alicaídos comercios del Centro de la ciudad.</p><p>Tampoco lo llevó a recorrer los barrios del Municipio F, donde cuando cae una lluvia intensa se desbordan los arroyos y cañadas y las populosas barriadas quedan bajo el agua. Ni qué decir de una buena parte de Carrasco que tampoco tiene saneamiento y que las lluvias copiosas también desbordan calles e inundan los jardines de los oligarcas que viven por esos lares y que pagan cifras siderales por impuestos municipales. Tampoco caminaron por las veredas de cualquier barrio, destrozadas. Y mucho menos anduvieron de noche, donde la iluminación es un lujo burgués.</p><p>Pero ya sabemos que Cosse vive en su mundo, rodeada de una claque que aplaude todo lo que hace. Porque decir, está diciendo poco. Le han ordenado no hablar cuando anda de gira por el interior, tiene alguna licencia en Montevideo, la ciudad que gobernó hasta hace pocos meses y cuya gestión puede calificarse como la peor de todas las administraciones frenteamplistas de estos 35 años. Parecía difícil, casi imposible, ganarle a Ana Olivera y a Daniel Martínez. Pero Cosse lo logró.</p><p>Le han ordenado que no hable, salvo cuando está en Montevideo o en Buenos Aires. Si no fíjense lo que afirmó recientemente en la vecina orilla.</p><p>“Si vas a atenderte en Salud Pública es probable, lamentablemente, que en cualquier parte del Uruguay no haya remedios”, afirmó en una entrevista radial en la vecina rodilla.</p><p>Al cruce le salió Leonardo Cipriani el exdirector de ASSE. En un mensaje en X, expresó: “Falso, no conoce de salud, mal asesorada. Récord en inversión, récord en unidades compradas y entrega de medicamentos, mayor número de recetas por consulta. Todo se puede confirmar en ASSE.”</p><p>Tergiversar la realidad, mentir, han sido especialidades de la izquierda. La mentira y el embuste son también las armas preferidas de la exintendenta de Montevideo. Los ejemplos sobran, desde la Torre de las Telecomunicaciones, sus obras imaginarias en Montevideo, sus pésimas actuaciones durante la crisis del agua y ahora mentir sobre la disponibilidad de medicamentos en los hospitales. En una frase son coherentes y farsantes.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/diego-fischer",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-05T05:55:01.538",
  "ttr": 110,
  "type": "article"
}