{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Microsoft-esta-desarrollando-un-agente-animado-con-inteligencia-artificial-para-Xbox-uc884278",
  "title": "Microsoft está desarrollando un agente animado con inteligencia artificial para Xbox",
  "description": "¿Cortana?                                    “Estamos probando un prototipo de un personaje animado que puede consultar temas de soporte con voz o texto”, dijeron desde la...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Microsoft-esta-desarrollando-un-agente-animado-con-inteligencia-artificial-para-Xbox-uc884278",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Microsoft-esta-desarrollando-un-agente-animado-con-inteligencia-artificial-para-Xbox-uc884278?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884278="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202302/_W933_80/832380.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>¿Cortana?</p>\n                                    <h2>“Estamos probando un prototipo de un personaje animado que puede consultar temas de soporte con voz o texto”, dijeron desde la empresa.</h2>\n                                </div> \n                                <div>\n                              \t<p>El\ngigante tecnológico Microsoft está probando un nuevo agente animado con\ninteligencia artificial (IA) en Xbox para dar soporte a los jugadores, según\ninforma este martes el medio especializado <em>The Verge</em>.</p><p>“Estamos\nprobando un agente virtual de soporte de Xbox, un prototipo interno de un\npersonaje animado que puede consultar temas de soporte de Xbox con voz o texto”,\ndijo Haiyan Zhang, gerente general de IA de juegos en Xbox, en un comunicado al\nmencionado medio.</p><p>De\nacuerdo con Zhang, este prototipo hará que sea “más fácil y rápido” para los\njugadores obtener ayuda con temas de soporte.</p><p>El\nchatbot de Xbox AI está conectado a los documentos de soporte de Microsoft para\nla red y el ecosistema de Xbox, y puede responder preguntas e incluso procesar\nreembolsos de juegos desde el sitio web de soporte de Microsoft. <em>The Verge</em>\ntambién indica que Microsoft trabaja para llevar funciones de la IA a la\ncreación de contenido de juegos, las operaciones de juegos y su plataforma y\ndispositivos Xbox.</p><p>Esto\nincluye, según el medio, experimentar con arte generado por IA para juegos,\nentre otras cosas.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 41,
  "type": "article"
}