{
  "url": "https://www.elpais.com.uy/mundo/periodistas-fantasma-creados-con-ia-dan-las-noticias-en-venezuela-para-evitar-la-censura-del-regimen",
  "title": "Periodistas \"fantasma\" creados con IA dan las noticias en Venezuela para evitar la censura del régimen",
  "description": "Operación Retuit \"es una respuesta a otras operaciones que buscan silenciar, desinformar y sembrar temor\", dicen los miembros del proyecto, compuesto por 12 medios independientes de Venezuela.",
  "links": [
    "https://www.elpais.com.uy/mundo/periodistas-fantasma-creados-con-ia-dan-las-noticias-en-venezuela-para-evitar-la-censura-del-regimen"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/899de63/2147483647/strip/true/crop/1440x700+0+130/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2F54%2F5446f43d42d8be1e734601eab6f4%2Fchama-el-avatar-que-presenta-las-noticias-verificadas-en-venezuela-foto-operacion-retuit-gnsfwcunqzdcdghtuh7ubvh2zm.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />En los últimos días se viralizó un video en el que dos presentadores, \"La Chama\" y \"El Pana\", inauguran un nuevo proyecto periodístico, una especie de noticiero en <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/elecciones-en-venezuela\"><b>Venezuela</b></a>: <b>Operación Retuit</b>. Dicen que, a partir de esta alianza de doce medios, comenzarán a compartir \"información verificada y de calidad sobre lo que realmente está pasando en Venezuela\", pero advierten: \"Por si no te has dado cuenta, no somos reales\".</p><p>La Chama y El Pana son dos avatares creados por<b> inteligencia artificial</b>, una iniciativa del periodismo venezolano para sortear la censura y la persecución a periodistas independientes que informan sobre los sucesos posteriores a las<b> elecciones del 28 de julio</b>, en las que la justicia electoral proclamó presidente electo a<b> Nicolás Maduro </b>en lo que la comunidad internacional calificó como un proceso fraudulento.</p><p>El video continúa: “Se están preguntando, ¿por qué los periodistas están utilizando inteligencia artificial? Como es conocido, desde la jornada electoral del 28 de julio, en Venezuela se incrementó la <b>represión </b>y la <b>persecución </b>contra todo aquel que el gobierno considere que no piense como el oficialismo o que lo vea como contradictor”.</p><p>Una de las integrantes del proyecto, que pide mantener el anonimato por miedo a represalias rel régimen, dice a El País: \"Acá el uso de la inteligencia artificial no es un tema por moda o accesorio, es casi una 'hibridación' que busca sortear la censura, falta de acceso a la información, la persecución y la creciente represión\" en un régimen \"donde a cada minuto hay mayor exposición e incertidumbre de seguridad para el trabajo periodístico\", apunta.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/8YAUnvqbwWw?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>La información se basa en los contenidos generados por los medios de la alianza <b>La Hora de Venezuela</b> —integrada por más de 12 medios venezolanos y otros 100 internacionales que republican—. Estos contenidos se realizan en Venezuela mediante trabajo en terreno, explica la fuente; entrevistas con expertos, testigos y ciudadanos en general. </p><p>\"Es decir, la información se obtiene mediante el trabajo periodístico que hace cada medio y que también se hace en alianza\", apunta. Luego se hace una \"curaduría\" y se selecciona cuáles son los contenidos de los que hablarán los avatares cada día, a modo de noticiero.</p><p>\"Hay una serie de medidas de seguridad que se están tomando y van desde seguridad física hasta seguridad digital, pasando por seguridad psicoemocional\", dice. \"Algunas de las medidas están relacionadas con las coberturas en la calle, otras tienen que ver con medidas como no firmar las notas. Y en otros casos, colocar a algunos colegas en resguardo\", comenta la periodista en diálogo con El País.</p><p>Sobre la inteligencia artificial en sí, apunta: \"La fuerza que tiene no es la herramienta, es el valor y el poder de una alianza para mantener la información, que desde antes de las elecciones viene articulando contenidos desde múltiples espacios que producen información verificada, rigurosa y de calidad sobre Venezuela, para medios independientes en todo el hemisferio\". </p><p>Maduro fue proclamado reelecto con 52% de los votos, pero la <b>oposición </b>liderada por <a href=\"https://www.elpais.com.uy/noticias/maria-corina-machado\" target=\"_blank\">María Corina Machado</a> denuncia un fraude y reivindica la victoria de su candidato, <a href=\"https://www.elpais.com.uy/noticias/edmundo-gonzalez-urrutia\" target=\"_blank\">Edmundo González Urrutia</a>, a la vez que el mandatario denuncia un intento de \"golpe de Estado\".</p><p>Protestas opositoras dejaron 25 muertos, 192 heridos y más de 2.400 detenidos, según balances oficiales, al tiempo que Estados Unidos, Europa y varios países de América Latina han pedido al CNE que publique resultados en detalle.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-onu-concluye-que-elecciones-en-venezuela-no-fueron-transparentes-el-chavismo-los-acusa-de-basuras\">\nLa ONU concluye que elecciones en Venezuela no fueron \"transparentes\"; el chavismo los acusa de \"basuras\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/lacalle-herrera-sanguinetti-y-exmandatarios-rechazan-a-paises-de-la-region-que-toleran-dictadura-venezolana\">\nLacalle Herrera, Sanguinetti y exmandatarios rechazan a países de la región que \"toleran dictadura venezolana\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/clima-de-miedo-la-onu-alerta-por-detenciones-arbitrarias-y-aumento-de-la-represion-del-regimen-chavista\">\n“Clima de miedo”: la ONU alerta por detenciones arbitrarias y aumento de la represión del régimen chavista\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/como-viven-los-presos-politicos-en-la-carcel-el-helicoide-en-venezuela\">\n¿Cómo viven los presos políticos en la cárcel “El Helicoide” en Venezuela?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-15T18:19:00.79",
  "ttr": 124,
  "type": "article"
}