{
  "url": "https://www.elobservador.com.uy/nota/jensen-huang-el-empresario-que-lavo-platos-antes-de-liderar-nvidia-el-nuevo-gigante-tecnologico-mas-grande-que-google-facebook-y-amazon-202432174531",
  "title": "Jensen Huang, el empresario que lavó platos antes de liderar Nvidia, el nuevo gigante tecnológico más grande que Google, Facebook y Amazon",
  "description": "En el nombre de Nvidia, la compañía fundada por Jensen Huang en 1993, se mezclan tres elementos reveladores: NV, por next vision (la visión de lo que viene); VID, una referencia a video -pues la empresa...",
  "links": [
    "https://www.elobservador.com.uy/nota/jensen-huang-el-empresario-que-lavo-platos-antes-de-liderar-nvidia-el-nuevo-gigante-tecnologico-mas-grande-que-google-facebook-y-amazon-202432174531",
    "https://www.elobservador.com.uy/nota/jensen-huang-el-empresario-que-lavo-platos-antes-de-liderar-nvidia-el-nuevo-gigante-tecnologico-mas-grande-que-google-facebook-y-amazon-202432174531/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1711024077519.jpg?&cw=600&ch=365",
  "content": "<p><strong>En el nombre de Nvidia, la compañía fundada por Jensen Huang en 1993, se mezclan tres elementos reveladores: NV, por </strong><em><strong>next vision</strong></em><strong> (la visión de lo que viene); VID, una referencia a video -pues la empresa empezó apostando al desarrollo de tarjetas gráficas para computadoras-; pero también la palabra </strong><em><strong>invidia</strong></em><strong>, que se usa en latín para referirse -ya lo adivinaron- a la envidia.</strong></p><div><figure></figure><p>Y, a juzgar por los asombrosos resultados que ha tenido esa compañía tecnológica durante el último año, es probable que efectivamente ese sea el sentimiento que tanto la empresa como su fundador han despertado en sus competidores.</p><p>Entre marzo de 2023 y marzo de 2024, el valor de las acciones de Nvidia pasó de US$264 a US$886, llevando su valoración total por encima de los US$2 billones y <strong>convirtiéndola en la tercera empresa cotizada en bolsa más valiosa del mundo</strong>, superando a Alphabet (Google), Amazon y Meta; y solo por detrás de Microsoft y Apple.</p><p>La rápida multiplicación del valor de Nvidia se explica por el furor despertado en torno a la inteligencia artificial y el hecho de que esta compañía es la proveedora de más del 70% de los chips que hacen posible esta tecnología.</p><p>Pero estos, a su vez, no existirían si no fuera por la visión de Huang, quien apostó por este mercado cuando aún no existía y, de esa forma, contribuyó a hacerlo realidad.</p><p>Hoy, como dijo recientemente la revista <em>Wired</em>, Huang es considerado \"el hombre de la hora, del año y quizá de la década\"; mientras que Jim Cramer, analista de inversiones de la cadena estadounidense CNBC, ha afirmado que el fundador de Nvidia supera como visionario a Elon Musk.</p><p>La historia de Huang, sin embargo, no ha estado exenta de dificultades, riesgos y mucho trabajo, incluyendo muchas horas invertidas lavando retretes y sirviendo mesas como camarero.</p><h3>Un niño inmigrante en un reformatorio</h3><figure><img alt=\"Microchips de Nvidia\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/00bf/live/11024b00-e710-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>Los microchips de Nvidia están teniendo un papel protagónico en la revolución en IA.</figcaption></figure><p>Nacido en Taipei en 1963, Huang pasó parte de su infancia en Taiwán y Tailandia, hasta que sus padres decidieron enviarlo junto a su hermano a Estados Unidos.</p><p>Los chicos -que no hablaban inglés- fueron acogidos por unos tíos, también recientemente inmigrados, que los enviaron a estudiar al Oneida Baptist Institute de Kentucky, que para entonces era más parecido a un reformatorio que a una escuela regular.</p><p>De acuerdo con un boletín publicado por esa escuela en 2016, a ambos hermanos se les permitió vivir, comer y trabajar en esa institución -que entonces solamente ofrecía clases de bachillerato-, mientras asistían a clases en la Escuela Primaria Oneida.</p><p><strong>El trabajo asignado al pequeño Jensen era lavar los baños</strong>.</p><p>\"Los chicos eran realmente duros. Todos tenían navajas de bolsillo y cuando había peleas, no era algo bonito. Los chicos resultaban heridos\", comentó el empresario en una entrevista con la emisora NPR en 2012.</p><p>Pese a las dificultades, Huang siempre ha sostenido que fue una gran experiencia y que disfrutó de su tiempo allí.</p><p>De hecho, en 2016, él y su esposa, Lori, donaron US$2 millones para la construcción de un edificio con aulas y dormitorios para chicas en ese centro educativo.</p><h2>Encontrando la suerte</h2><figure><img alt=\"Jensen Huang viendo un videojuego en una pantalla.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2b97/live/64603130-e711-11ee-9410-0f893255c2a0.jpg\" /><figcaption>Nvidia logró sus primeros éxitos en el mercado gracias al desarrollo de chips gráficos que revolucionaron el mundo de los videojuegos.</figcaption></figure><p>Pocos años más tarde, los chicos se mudaron a Oregón para reunirse con sus padres cuando estos emigraron a Estados Unidos.</p><p>Huang asistió a la Universidad Estatal de Oregón para estudiar ingeniería eléctrica.</p><p>Él cuenta que fue allí donde abrió los ojos ante \"la magia detrás\" de las computadoras y también fue allí donde la \"suerte\" le llevó a conocer a su esposa, Lori, quien era su compañera de prácticas de laboratorio.</p><p>Ella era una de las tres chicas que pertenecían a un curso con 80 estudiantes.</p><p>En una charla que ofreció a estudiantes de esa universidad en 2013, Huang destacó cómo también había conocido de forma azarosa a los dos confundadores de Nvidia, Chris Malachowsky y Curtis Priem.</p><p>\"En gran medida estoy diciendo que<strong> la casualidad es muy importante para el éxito</strong>\", dijo.</p><p>Los tres cofundadores de Nvidia dieron con la idea de crear la compañía durante un desayuno en un local de la cadena de comida rápida Denny's en San José (California).</p><p>Allí se colocó una placa que recuerda ese hecho, luego de que en 2023 esa empresa tecnológica lograra cotizarse por primera vez por US$1 billón.</p><p>Huang tiene una larga relación con Denny's, pues fue en un local de esa cadena en Portland donde obtuvo a los 15 años su primer empleo lavando platos, limpiando mesas y sirviendo como camarero.</p><p>\"Excelente elección laboral. <strong>Recomiendo encarecidamente a todos que comiencen su primer trabajo en el negocio de restaurantes, les enseña humildad y a trabajar duro</strong>\", ha dicho Huang, quien suele presumir de lo bueno que era en esas tareas.</p><p>\"Mi primer trabajo antes de ser CEO fue lavar platos y lo hice muy bien\", señaló recientemente en una charla en la Stanford Graduate School of Business.</p><p>El empresario ha asegurado que trabajar en Denny's le ayudó a superar su extrema timidez.</p><p>\"Me horrorizaba la posibilidad de tener que hablar con la gente\", le contó a <em>The New York Times</em>.</p><h2>Apostando por lo desconocido</h2><figure><img alt=\"Jensen Huang\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/05b7/live/b9f1dcc0-e711-11ee-9410-0f893255c2a0.jpg\" /><figcaption>Los chips de Nvidia son usados por muchas otras grandes tecnológicas para desarrollar sus programas de IA.</figcaption></figure><p>Huang se licenció como ingeniero en 1984. \"Un año perfecto para graduarse\", según ha dicho, debido a que fue el mismo año en el comenzó la era de las computadoras personales con la salida al mercado de las primeras Mac.</p><p>Luego cursó una maestría en ingeniería eléctrica en la Universidad de Stanford, que le tomó ocho años en completar.</p><p>En paralelo, estuvo trabajando en distintos roles en compañías tecnológicas como Advanced Micro Deviced (AMD) y LSI Logic, que abandonó poco antes de fundar Nvidia.</p><p>Según contó en la charla que ofreció en 2013 en la Universidad Estatal de Oregón, antes de crear esa empresa, los tres fundadores se hicieron tres preguntas: ¿es este trabajo algo que \"realmente nos encantaría\" hacer? ¿Vale la pena realizar este trabajo? ¿Y es este trabajo algo \"realmente difícil\" de realizar?</p><p>\"Hoy me hago esas mismas tres preguntas todo el tiempo. Porque <strong>no deberías hacer nada que no ames. Y sólo debes trabajar en las cosas de tu vida que importan</strong>\", planteó.</p><p>Parte de su filosofía de trabajo se basa en apostar por hacer estas cosas importantes incluso cuando no existe un mercado claro establecido.</p><p>\"Encontramos inspiración no en el tamaño del mercado, sino en la importancia del trabajo, porque <strong>la importancia del trabajo es un indicador temprano del mercado futuro</strong>\", dijo en la Stanford Graduate School of Business.</p><p>Allí también recomendó regresar constantemente a los principios básicos pues -aseguró- eso es algo que crea muchas oportunidades.</p><p>Aplicando ideas de este estilo, Huang ha creado una empresa con una estructura bastante horizontal en la que no solamente hay más de 40 personas que le reportan directamente, sino en la que además él incentiva la comunicación transversal, así como de abajo hacia arriba.</p><p>Es una manera, según ha explicado, de facilitar el flujo de ideas e información, pero también de mantenerse al día con las mejores ideas de su equipo.</p><p>\"<strong>Liderar a la gente para que logre grandes cosas, inspirar, empoderar y apoyar a otros, esas son las razones por las que existe un equipo gerencial</strong>, para servir a todos los demás que trabajan en la empresa\", apuntó en su charla en Stanford.</p><p>Y, a juzgar por los resultados de Nvidia, se trata de una filosofía que funciona.</p><p>Eso, por supuesto, no ha evitado que la empresa haya pasado por momentos duros.</p><p>El primero de ellos se presentó muy pronto cuando, luego de haber buscado durante sus dos primeros años soluciones tecnológicas para sortear el alto precio de la memoria DRAM, el precio de la misma cayó 90%.</p><p>Esto hizo que fuera inútil el esfuerzo invertido y abrió las puertas para que decenas de otras empresas se lanzaran a competir en la carrera por el desarrollo de los mejores chips gráficos.</p><p>Nvidia logró reconducir sus esfuerzos y en 1999 lanzó la Unidad de Proceso Gráfico (GPU, por sus siglas en inglés), un tipo de microprocesador que redefinió los juegos por computadora.</p><p>A partir de allí, la empresa siguió trabajando en el desarrollo de la computación acelerada por GPU, un modelo de computación que se vale del uso masivo de procesadores gráficos paralelos y que permite acelerar el trabajo de programas que requieren gran poder computacional, como el <strong>análisis de datos, las simulaciones, las visualizaciones y la inteligencia artificial.</strong></p><p>La apuesta por esta última ha disparado el precio de las acciones de Nvidia y, con ellas, la fortuna personal de Huang que alcanza los US$79 mil millones, lo que -de acuerdo con la revista <em>Forbes</em>- lo convierte en el 18º hombre más rico del mundo.</p><p>Y puede ir a más gracias a la posición de cuasi monopolio que tiene Nvidia con la producción de estos superchips, cuya demanda se prevé que no haga más que crecer en el futuro próximo.</p><p>Como ha señalado un analista de Wall Street citado por la revista <em>The New Yorker</em>: \"Hay una guerra en marcha en el campo de la inteligencia artificial y Nvidia es el único vendedor de armas\".</p><p>La suerte de Jensen Huang, al parecer, puede seguir mejorando.</p><figure><img alt=\"línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4b13/live/144d4230-e70e-11ee-9410-0f893255c2a0.png\" /></figure><p><em>Haz clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo</em></a><em>.</em></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c72g0vz59zqo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">3 claves para entender el éxito de Nvidia, la compañía cuyo valor sobrepasó al de Google y marcó un récord en la bolsa</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c88ny5dgzjno?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Elon Musk anuncia el primer implante de un chip de su compañía Neuralink en el cerebro de un humano</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-21T12:29:06.385Z",
  "ttr": 316,
  "type": "article"
}