{
  "url": "https://rurales.elpais.com.uy/agricultura/se-esperan-perdidas-en-arroz-y-soja-por-inundaciones",
  "title": "Se esperan pérdidas en arroz y soja por inundaciones",
  "description": "Chacras de soja inundadas.Freddy Lago   El escenario establecido por el exceso de lluvias en muchos puntos del país se encuentra en un punto crítico. Si bien ha existido variabilidad en al régimen...",
  "links": [
    "https://rurales.elpais.com.uy/agricultura/se-esperan-perdidas-en-arroz-y-soja-por-inundaciones",
    "https://rurales.elpais.com.uy/agricultura/se-esperan-perdidas-en-arroz-y-soja-por-inundaciones?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8a09057/2147483647/strip/true/crop/1200x583+0+610/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2F61%2F0b9f76c94287a7fa1ea50ce5fd29%2Fsoja-bajo-agua-02.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/d49c962/2147483647/strip/true/crop/1200x1600+0+0/resize/840x1120!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2F61%2F0b9f76c94287a7fa1ea50ce5fd29%2Fsoja-bajo-agua-02.jpg 1x,https://imgs.elpais.com.uy/dims4/default/8618336/2147483647/strip/true/crop/1200x1600+0+0/resize/1680x2240!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2F61%2F0b9f76c94287a7fa1ea50ce5fd29%2Fsoja-bajo-agua-02.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/9b0794c/2147483647/strip/true/crop/1200x1600+0+0/resize/840x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2F61%2F0b9f76c94287a7fa1ea50ce5fd29%2Fsoja-bajo-agua-02.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/9b0794c/2147483647/strip/true/crop/1200x1600+0+0/resize/840x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2F61%2F0b9f76c94287a7fa1ea50ce5fd29%2Fsoja-bajo-agua-02.jpg\" alt=\"Chacras de soja inundadas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9b0794c/2147483647/strip/true/crop/1200x1600+0+0/resize/840x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2F61%2F0b9f76c94287a7fa1ea50ce5fd29%2Fsoja-bajo-agua-02.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a179895/2147483647/strip/true/crop/1200x1600+0+0/resize/1680x2240!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2F61%2F0b9f76c94287a7fa1ea50ce5fd29%2Fsoja-bajo-agua-02.jpg 2x\" />\n</picture>\n<div><figcaption>Chacras de soja inundadas.</figcaption><p>Freddy Lago</p></div>\n</figure>\n</div>\n<p>El escenario establecido por el exceso de lluvias en muchos puntos del país se encuentra en un punto crítico. Si bien ha existido variabilidad en al régimen pluviómetrico dependiendo la zona y en muchos casos el panorama aún es reversible, se esperan pérdidas considerables para la agricultura nacional, especialmente en el este del país.</p><p>En el caso del arroz, se alcanzó un 90% de la superficie total cosechada, pero queda un 10% de trilla por realizar, lo que significa unas 15.000 hectáreas del cereal. En este caso, las pérdidas aún no se han podido cuantificar, incluso porque todavía no se sabe si esa producción se podrá cosechar o se tendrá que abandonar.</p><p>Los problemas son varios: por una parte las afectaciones en calidad o pérdidas en kilos, y por otro lado los daños en la infraestructura y caminería que complican incluso que los productores lleguen a las chacras llegado el caso. El arroz tiene una ventaja frente a la soja, y es que una vez que culminen las lluvias y salga el sol, se podrá cosechar rápidamente, pero todo depende de lo que suceda con el clima en las próximas horas y el estado de los caminos.</p><p>“En Cebollatí hay pluviómetros que superaron los 400 milímetros, se llenaron y pasaron y no sabemos por cuánto”, comenzó diciendo Freddy Lago, presidente de la Asociación de Cultivadores de Arroz, quien sostuvo que quizás esta no sea la realidad de toda la zona este, pero pensar en promedios de 300 a 350 milímetros generalizados desde el lunes hasta hoy es perfectamente razonable.</p><p>“Hay inundaciones importantes y seguramente este sea uno de los episodios mayores de la historia en eso, de esos que quedan en la memoria”, estableció Lago.</p><p>A su vez, las complicaciones pueden continuar en caso de que las aguas tarden varios días en bajar, visto y considerando que muchos de los caudales llenos en la zona de Laguna Merín y Laguna de los Patos llegarán algunas horas más tarde a distintos puntos de nuestro país. El panorama no muestra quizás situaciones tan caóticas como las que vive Río Grande do Sul, pero es para estar atentos y preocupa.</p><p>“Nosotros estimábamos desde antes de estas lluvias pérdidas de 500 kilos por hectárea en el arroz debido a factores climáticos, pero con este nuevo escenario pueden ser mayores”, dijo el presidente de ACA, agregando que también el tema de la caminería, que ha estado en la opinión pública en los últimos días, incide de forma importante, especialmente en el departamento de Rocha. En Artigas hay algunos productores con arroz volcado y algunas complicaciones, así como situaciones puntuales en el centro del país, pero lo más complicado se sitúa en el este, que además es la zona que más arroz concentra en superficie.</p><p>Como contrapartida y a causa de la lamentable situación que acontece en Brasil, donde muchas de las zonas inundadas son zonas arroceras por excelencia, el precio puede tener un fortalecimiento porque no se sabe cuánto arroz menos habrá en el mercado en el tiempo que viene.</p><p><b>SOJA</b>. Para la oleaginosa en el este del país, que suele hacerse en rotación con las chacras de arroz, el panorama es aún más complicado. En primer lugar, se puede afirmar que el porcentaje de cosecha que se lleva realizado es muy menor, y al día de hoy, hay muchas chacras que se encuentran bajo agua, como ilustra la foto que acompaña la nota.</p><p>Igual que en el caso del arroz, las pérdidas no se han podido evaluar, pero seguro existirán. Esto se da en un año en el cual las chacras venían preparándose para entregar una buena producción.</p><p>Por el lado del precio, en los últimos días se ha visto un repunte. En buena medida, esto se debe también a las importantes pérdidas que habrá en Brasil. Si bien el país norteño tiene una superficie enormemente superior a la de Uruguay, también significa que habrá menos soja en el mercado.</p><p>En otros puntos del país, las demoras en la cosecha de soja, que a su vez seguramente pierdan kilos por estas complicaciones, enlentecen también las siembras de invierno por falta de piso y condiciones, y esas consecuencias acompañarán a los productores por varios meses y seguramente entreguen su veredicto en la próxima primavera.</p><p>En pocos meses, Uruguay pasó de una de las peores sequías de su historia a inundaciones que probablemente no tengan precedente en algunos puntos del país, incluso con “rutas cortadas que nunca se cortaron”. Sin entregar conjeturas que no nos corresponden, parece ser de consenso que “da para reflexionar”.</p><p><b>SOLIDARIDAD</b>. La cara más dura de estas inundaciones no es la productiva o la de las pérdidas económicas solamente de los productores, sino la de personas que han tenido que ser evacuadas o se autoevacuaron, y perdieron una enorme cantidad de sus pertenencias, con daños en sus casas que les será muy difícil subsanar.</p><p>En este sentido, muchas asociaciones y gremiales se preparan para ayudar en lo que se pueda, y de esta forma salir todos juntos de esta triste situación que atravesamos. Pasó en la pandemia, pasó el año pasado en la sequía, y en este no será la excepción.</p><p>Es por eso que en las diferentes regionales de la Asociación de Cultivadores de Arroz de Treinta y Tres, Río Branco, Cebollatí, Tacuarembó, Melo y Artigas se están recibiendo artículos de prioridad como ropa de abrigo, colchones, artículos de higiene personal y alimentos no perecederos.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/hernan-t-zorrilla",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-05-09T07:00:03.421",
  "ttr": 179,
  "type": "article"
}