{
  "url": "https://www.elpais.com.uy/informacion/salud/son-todos-unos-hijos-de-puta-medico-fue-sancionado-por-agredir-a-internos-sobre-todo-a-mujeres",
  "title": "“Son todos unos hijos de puta”; médico fue sancionado por agredir a internos, sobre todo a mujeres",
  "description": "La ministra de Salud Pública, Karina Rando, inhabilitó a fines de mayo a un médico del Hospital Pasteur por tres meses, luego de que este fuera denunciado por la Administración de los Servicios de Salud del...",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/son-todos-unos-hijos-de-puta-medico-fue-sancionado-por-agredir-a-internos-sobre-todo-a-mujeres",
    "https://www.elpais.com.uy/informacion/salud/son-todos-unos-hijos-de-puta-medico-fue-sancionado-por-agredir-a-internos-sobre-todo-a-mujeres?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4829c14/2147483647/strip/true/crop/3200x1556+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2Fd0%2F52272bfe4ff1883bc15bf072462a%2Fimagen-jmr-8164.jpg",
  "content": "<div>\n<p>La ministra de Salud Pública, <a href=\"https://www.elpais.com.uy/informacion/salud/crecen-los-juicios-contra-el-msp-por-tratamiento-que-salinas-anuncio-pero-la-cartera-todavia-no-paga\" target=\"_blank\"><b>Karina Rando</b></a>, inhabilitó a fines de mayo a un médico del <b>Hospital Pasteur </b>por tres meses, luego de que este fuera denunciado por la <b>Administración de los Servicios de Salud del Estado</b> (ASSE) ante el <b>Colegio Médico del Uruguay</b> por maltrato a practicantes internos, “especialmente” mujeres, en 2019.</p><p><b>ASSE </b>denunció el 25 de mayo de 2023 ante el Tribunal de Ética Médica que años atrás, el sancionado “protagonizó una serie de episodios de maltrato verbal hacia un grupo de practicantes internos y, especialmente, comentarios inapropiados hacia algunas <b>practicantes </b>internas”, indicó el fallo de dicho tribunal, del 23 de febrero.</p><p>El escrito relató que el 31 de agosto de 2019 estaba previsto que encabezara una actividad de fondo de ojos para internos y residentes del <b>Pasteur</b>. Poco antes, fue hasta la clase, notó que estaba esperando una practicante interna y suspendió la actividad.</p><p>Al volver a la<b> puerta de emergencia</b>, aseguran que avisó que no se haría la práctica y lanzó insultos a los presentes. “Son todos unos hijos de puta”, “se van a la concha de su madre”, “son todos unos alcahuetes, si fuera algo de otorrino o de cirugía iban todos”, dijo el médico, según la denuncia de ASSE, que consideró un relato suscrito por 42 personas.</p><p>A su vez, agregaron que, “en la misma semana”, el ahora sancionado fue repitiendo una situación similar, con “<b>insultos</b>” y comentarios como que “sabía” sus nombres”, y que se iban a tener que “arrastrar” para pasar la rotación.</p><p>El escrito también relató otros exabruptos similares. El 6 de setiembre de 2019, después de que estudiantes no cumplieran con su pedido de examinar a un paciente, respondió: “¿Quién soy yo acá?, ¿quién soy? Soy el jefe, tienen que hacer lo que yo les digo”.</p><p>Y al día siguiente, sus dichos inapropiados escalaron contra los practicantes. “<b>Son unos inútiles de mierda</b>”, “<b>son todos unos hijos de puta</b>”, “yo soy el jefe, se hace lo que yo digo”, acotó la denuncia del prestador público.</p><p>Vinculado con estos episodios, se marcó que la actitud del médico “se agravaba frente a<b> practicantes femeninas</b> dirigiéndose hacia ellas con comentarios subidos de tono y fuera de lugar”.</p><p>Hay un capítulo sobre “conductas inapropiadas hacia practicantes internas mujeres”. Una de ellas relató que, tras decirle que tenía “lindos ojos”, la agarró “de atrás por la cintura”.</p><p>Otra mujer denunció que el médico hacía “<b>bromas de carácter obscenos, sexuales</b>”, y que le envió mensajes al celular. “Luego me pidió disculpas, me dijo que eran para otra persona”, aseguró.</p><p>Y añadió que tenía “interés especial” en ella, y que le solicitaba “tareas particulares”. Tras ello evitó estar sola con el docente, este se dio cuenta de esto y reaccionó. “Me dijo que era el jefe y que no podía negarme”.</p><p>También se relató que hacía “referencia al cuerpo” de distintas internas, y que a una le “llegó a mandar fotos de él” a su celular.</p><p>El sancionado, sumariado por ASSE en 2021, compareció al tribunal en junio de 2023. No presentó contestación de las denuncias que se le hicieron.</p><p>El tribunal impuso en febrero la suspensión temporal del registro por tres meses. El médico no presentó un recurso de revocación. El 21 de mayo, tomando la sugerencia del área de asesoría legal del MSP, <b>Rando </b>dio lugar a la sanción y lo inhabilitó para ejercer como médico por tres meses.</p><div>\n<figure>\n<picture>\n<img alt=\"Salud Pública: entrada ala Emergencia del Hospital Pasteur. Foto: D. Borrelli\" srcset=\"https://imgs.elpais.com.uy/dims4/default/23d6f4d/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F01%2F22%2F5c47cf3c7539f.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b3af31d/2147483647/strip/true/crop/1000x666+0+0/resize/2000x1332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F01%2F22%2F5c47cf3c7539f.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/23d6f4d/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F01%2F22%2F5c47cf3c7539f.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Emergencia del Hospital Pasteur. Foto: Darwin Borrelli</figcaption><p></p>\n</figure>\n</div><div><div>\n<p>\n</p><h3>“Insultos no, quizás los reté en voz alta”, afirmó</h3>\n<p></p>\n</div><p>El fallo del tribunal determinó apartamientos de las reglas éticas de la conducta médica. “Me arrepiento y me siento avergonzado de todos los hechos de maltrato psicológico que haya hecho”, dijo el médico en la investigación administrativa que activó ASSE años atrás. Esto pasó, dijo, cuando estaba “inmerso en una burbuja psicopática”, tras separarse de una persona a la que le hizo una “denuncia por violencia privada”. Sobre lo que pasó tras la clase a la que nadie quiso ir (ver nota principal), dijo que estuvo “mal” y que el insulto fue “general” y no a alguien particular. Sobre si recordaba los malos tratos verbales en setiembre de 2019, dijo: “Insultos no. Quizás los reté en voz alta”. Y añadió: “Con respecto a las cuestiones sobre acoso sexual, entiendo que no tienen asidero (...). Yo no soy un acosador”.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/el-msp-registro-un-aumento-en-las-infecciones-respiratorias-colocando-a-uruguay-en-una-zona-de-brote\">\nEl MSP registró un aumento en las infecciones respiratorias, colocando a Uruguay en una zona de brote\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/vacunacion-antigripal-crece-al-menos-rito-de-lo-esperado-se-dieron-430-mil-dosis-pero-se-compraron-700-mil\">\nVacunación antigripal crece a menos ritmo de lo esperado; se dieron 430 mil dosis, pero se compraron 700 mil\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/crecen-los-juicios-contra-el-msp-por-tratamiento-que-salinas-anuncio-pero-la-cartera-todavia-no-paga\">\nCrecen los juicios contra el MSP por tratamiento que Salinas anunció, pero la cartera todavía no paga\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-12T07:25:00.805",
  "ttr": 152,
  "type": "article"
}