{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/4/nacional-le-gano-a-cerro-largo-con-lo-justo/",
  "title": "Nacional le ganó a Cerro Largo con lo justo",
  "description": "Todo fue por la séptima del Apertura entre arachanes y bolsos en el Gran Parque Central. El bolso no pierde pisada en lo local y está pendiente de su cita en Buenos Aires con River Plate por la Copa...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/4/nacional-le-gano-a-cerro-largo-con-lo-justo/",
    "https://ladiaria.com.uy/deporte/articulo/2024/4/nacional-le-gano-a-cerro-largo-con-lo-justo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/nac001_article_main.jpg?r=xomOyLjhlZ1hIoUY",
  "content": "<div>\n    <p>Todo fue por la séptima del Apertura entre arachanes y bolsos en el Gran Parque Central. El bolso no pierde pisada en lo local y está pendiente de su cita en Buenos Aires con River Plate por la Copa Libertadores.</p>\n<p>Las recetas se anotan y, si funcionan, se vuelven a aplicar. Los ingredientes utilizados por el <em>Chino</em> Recoba en la semana fueron iguales. Búsqueda intensa con velocidad por derecha desde el lateral con Lozano y el paraguayo Galeano. El equipo fue, a grandes rasgos, muy similar al que salió frente a Libertad el miércoles.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nac002_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nac002_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nac002_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nac002_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Ruben Bentancourt, Antonio Galeano y Gabriel Báez, festejan el gol de Nacional a Cerro Largo, el 6 de abril en el Gran Parque Central.</p>\n<p>Foto: Ramiro Cicao</p>\n</figcaption>\n</figure>\n</div>\n<p>En la semana dicha combinación fue letal por Libertadores y en el inicio eso se volvió a repetir. Esto funcionó unos minutos y luego se pinchó. La aceleración ya no era la misma y al equipo de Cerro Largo le vino bárbaro.</p>\n<p>Pero no bárbaro porque haya mejorado en sí, sino como un encuentro de aire que no tuvo de arranque. Los arachanes no generaron nada, pero nada en la primera parte. Faltó de movilidad y, cuando apareció en cuotas, era la imprecisión la protagonista. El planteo fue de conservador para arriba para los dirigidos por Deivis Barone.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nac003_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nac003_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nac003_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nac003_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Sebastián Assis, de Cerro Largo, Mauricio Pereyra, de Nacional y Sebastián Sosa, de Cerro Largo, el 6 de abril en el Gran Parque Central.</p>\n<p>Foto: Ramiro Cicao</p>\n</figcaption>\n</figure>\n</div>\n<p>Tampoco es que los bolsos fueron un vendaval insoportable, pero le bastaba con poco. La primera clara fue de cabeza de Rubén Bentancourt tras desborde de Galeano una vez más.</p>\n<p>Hubo una segunda bajada de ritmo y, con ello, una sacudida de gargantas. Como hijo de tigre, el pibe Recoba tomo control, cambió el ritmo -en la retina de muchos la imagen de su padre en esas condiciones- y jugó al espacio para que otra vez en la semana Galeano llegara: jugó al medio y Gabriel Báez empujó como si fuera un 9 neto.</p>\n<p>Mauricio Pereira fue nuevamente faro técnico de este tricolor, con intermitencias pero aún con luz por lejos. </p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nac004_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nac004_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nac004_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nac004_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Álvaro Recoba, DT de Nacional, durante el encuentro ante Cerro Largo, el 6 de abril en el Gran Parque Central.</p>\n<p>Foto: Ramiro Cicao</p>\n</figcaption>\n</figure>\n</div>\n<h3>Poco tengo</h3>\n<p>El complemento fue un espejo de lo mostrado en el inicio. Quizá empañado, se vio poco fútbol asociado y ninguna individualidad tomó la bandera para salvarlo.</p>\n<p>Se notó clara la salida del fondo por parte de la visita que no podía seguir allí, enterrada con nula propuesta. Puso más gente arriba pero de situaciones, nada. No inquietó nunca al golero Suárez -Mejía se guardó por precaución-.</p>\n<p>Lo del espejo es por ello. Porque tampoco fue que Nacional dominó. Con pelota Pereira fue el más lúcido pero su salida hizo sentir la tenencia de balón. No funcionaron -como quizá pensó Recoba que lo harían- las variantes. Zabala y Ebere en busca de otro aire, pero este siguió viciado. </p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nac005_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nac005_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nac005_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nac005_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Antonio Galeano, de Nacional y Enzo Castillo, de Cerro Largo, el 6 de abril en el Gran Parque Cental.</p>\n<p>Foto: Ramiro Cicao</p>\n</figcaption>\n</figure>\n</div>\n<p>Galeano gozó de más espacios pero la incidencia sobre el área arachán no fue igual que antes. Así y todo siguió desbordando, un hecho que generó el penal que luego ejecutó afuera el nigeriano Ebere.</p>\n<p>Sorprende y mucho la poca propuesta ofensiva de Cerro Largo. Ante un escenario adverso, no encontró herramientas que lo sacarán de allí y sumó su segunda derrota consecutiva. Tendrá que relojear su promedio cada tanto.</p>\n<p>El bolso se llevo lo que necesitaba para no perderle pisada a los punteros. Ahora se le viene el partido más pesado de su grupo por Libertadores, para el que visitará a River Plate en el Monumental de Núñez.</p>\n<div>\n<p>Previo al encuentro, en el ingreso a la tribuna José María Delgado se dio apertura la residencia femenina de los tricolores. En el propio corazón de su templo las jugadoras tendrán un espacio exclusivo, sobre todo pensando en las que vengan del interior y residir sea un problema.</p>\n</div>\n<p>.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/diego-anchorena/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-06T23:34:07+00:00",
  "ttr": 136,
  "type": "article"
}