{
  "url": "https://www.elobservador.com.uy/nota/temporal-en-salto-cuatro-mil-personas-sin-luz-y-20-voladuras-de-techo-202433123234",
  "title": "Temporal en Salto: cuatro mil personas sin luz y 20 voladuras de techo",
  "description": "El temporal en Salto dejó a más cuatro mil personas sin energía solo en el Barrio del Cerro y 20 voladuras de techo, comercios destrozados y árboles caídos en todo el departamento.Este barrio fue el más...",
  "links": [
    "https://www.elobservador.com.uy/nota/temporal-en-salto-cuatro-mil-personas-sin-luz-y-20-voladuras-de-techo-202433123234"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1709477580323.jpeg?x=94&y=516&width=675&height=408&rotate=0&scaleX=1&scaleY=1&ow=843&oh=1500&&cw=600&ch=365",
  "content": "<p>El <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/intendencia-de-montevideo-dijo-que-el-sistema-de-drenaje-respondio-segun-lo-previsto-en-casos-de-lluvia-con-mucha-intensidad-en-poco-tiempo--202432195246\">temporal</a> en Salto dejó a más cuatro mil personas sin energía solo en el Barrio del Cerro y 20 voladuras de techo, comercios destrozados y árboles caídos en todo el departamento.</p><div><p>Este barrio fue el más afectado del departamento, donde \"un poco más 50%\" de los usuarios llegaron a quedar sin luz, según dijo el coordinador del Centro Coordinador de Emergencias Departamentales (Cecoed) de Salto, Josué Lima a <em>El Observador.</em></p><p>Por el momento no se han reportado heridos.</p><video width=\"100%\"></video><p>Según el coordinador del Cecoed el temporal inició sobre las 21:30 y se extendió fuertemente por 40 minutos. \"Fue una ráfaga que afectó la zona costera\" al mismo tiempo en que llovió 32 milímetros de precipitaciones.</p><p>El Inumet (Instituto Uruguayo de Meteorología) había extendido una alerta naranja para el departamento de Salto entre las 19:00 del sábado hasta las 00:50 de este domingo. </p><video width=\"100%\"></video><p><strong>Pese a la advertencia de Meteorología no se suspendió el desfile de carnaval en el centro de Salto,</strong> según contó Lima, quien también detalló que no es facultad del Cecoed suspenderlo.</p><p>En esta zona \"los vientos fueron fuertes, pero no fueron los daños más grandes\". Poco antes del desfile inició el temporal, por lo que en los hechos el desfile no se pudo realizar, aseguró Lima.</p><p>El video que se viralizó en redes sociales muestra a cartelería y sillas del desfile volando por el centro de la ciudad.</p><video width=\"100%\"></video><p>\"Pensamos que llegó a los 100 kilómetros por hora, como si fuera un mini tornado\", aseguró el jerarca del Cecoed. La gran mayoría de voladuras de techos se han registrado en el Barrio del Cerro de Salto.</p><p>Entre las voladuras de techo se destacan la del gimnasio Rowing.</p><video width=\"100%\"></video><p>Por otra parte el Liceo N°2 de Salto sufrió otros daños, por lo que el inicio de clases de 1° y 2° año —previsto para este lunes— se verá postergado.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-03T15:42:44.882Z",
  "ttr": 60,
  "type": "article"
}