{
  "url": "https://www.elpais.com.uy/ovacion/futbol/la-dura-confesion-de-luciano-rodriguez-dejo-el-liceo-y-dijo-que-si-no-fuera-futbolista-no-tendria-futuro",
  "title": "La dura confesión de Luciano Rodríguez: dejó el liceo y dijo que \"si no fuera futbolista no tendría futuro\"",
  "description": "Redacción El PaísLuciano Rodríguez, figura en el empate deLiverpool 1 a 1 con Nacional, por la segunda fecha del Torneo Apertura. A los 45+2’, Rodríguez abrió la cuenta para el equipo local, en un partido que...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/la-dura-confesion-de-luciano-rodriguez-dejo-el-liceo-y-dijo-que-si-no-fuera-futbolista-no-tendria-futuro",
    "https://www.elpais.com.uy/ovacion/futbol/la-dura-confesion-de-luciano-rodriguez-dejo-el-liceo-y-dijo-que-si-no-fuera-futbolista-no-tendria-futuro?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/72a5c52/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0b%2Fb0%2F5d34b611490d87ef2f303338e6aa%2Fdiseno-sin-titulo-2024-01-25t231903-690.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br /><b>Luciano Rodríguez</b>, figura en el empate de<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/liverpool-vs-nacional-en-vivo-recoba-hace-siete-cambios-para-visitar-belvedere-en-busca-del-liderazgo\"><b>Liverpool </b>1 a 1 con <b>Nacional</b>, por la segunda fecha del Torneo Apertura. A los 45+2’, Rodríguez abrió la cuenta para el equipo local</a>, en un partido que terminó empatando el Tricolor a través de Osinachi Ebere.</p><p>El lunes por la tarde, Rodríguez pasó por el programa de streaming La Triple W (<i>Aweno TV</i>) y habló de su carrera, qué hubiese sido en lugar de futbolista y sus sueños y anhelos.</p><p>El delantero comenzó hablando sobre la selección de Uruguay y aseguró que vestir la camiseta de <b>Celeste </b>mayor “es un sueño por cumplir” y que “hay que trabajar muchísimo para conseguirlo”. Para ello necesitará “trabajo, disciplina y esfuerzo”, subrayó.</p><p>Además, confesó que le gustaría seguir trabajando con <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/marcelo-bielsa\"><b>Marcelo Bielsa</b></a>porque es un entrenador del que aprendió mucho durante y en la preparación del Preolímpico Sub 23 que disputó en Venezuela a fines del mes de enero.</p><p>En la entrevista se refirió al período de pases y cómo su nombre danzó en equipos como River Plate de Argentina: “Las redes sociales, noticias, comentarios llegan. Trato de aislarme pero es difícil a veces, pero lo mantuve bastante bien”, confesó.</p><p>Y añadió: “Yo no manejaba eso, eso se ocupaba mi representante y otra gente. no se dio en este mercado y en el próximo tal vez se pueda dar. Por algo pasan las cosas”.</p><p>Respecto al título que consiguió con <b>Liverpool</b>, con quien se coronó campeón uruguayo en 2023, aseguró: “Fue el club que me dio la confianza cuando estaba en Progreso, donde también pasé momentos muy lindos. Me tocó la oportunidad de ir a Liverpool y desde el primer momento me hicieron sentir muy importante, me dieron siempre la confianza; poder salir campeón con el club que me abrió las puertas por primera vez en la historia fue inolvidable y por primera vez más todavía”.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/vpl7H8DtfRo?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>Si no hubiese sido futbolista</h3>\n<p></p>\n</div><p>Rodríguez es uno de esos jóvenes que siempre supo que se dedicaría al fútbol. “Si no hubiese sido futbolista no me veía futuro”, reflexionó.</p><p>Y continuó: “Me acuerdo que había dejado el liceo a temprana edad, no hagan eso porque es importante estudiar. Mismo en el club me exigían que siguiera los estudios, pero cuando era chico era un poco rebelde y lo dejé completamente. También tuve la suerte que me hayan subido tempranamente a Primera, con 16 años; ahí es otra cosa y dije tengo que dedicarme a esto sí o sí porque no tengo otra opción, estudios no tengo, tampoco auxilio como trabajo”.</p><p>Ahora, Rodríguez empezó a estudiar inglés para prepararse para un posible pase: “Todo comienzo cuesta, pero después que le agarrás la mano ya está. Hace un mes y medio arranqué”,explicó.</p><p>En tanto, la Perla contó que un coach fue muy importante en su cambio de mentalidad: “Arranqué en 2021-2022, me cambió mucho la mentalidad. Yo era un chico que cuando entraba a la cancha, entraba a ver lo que pasaba y no confiaba en mis condiciones. Hablando con él y haciendo sesiones mentales, cambié mucho; entro con la mentalidad de hacer lo que me gusta y disfrutar porque por algo empecé. Que era disfrutar el fútbol, que es lo que a la gente le gusta y lo que vamos hacer, entro con la mentalidad de disfrutar las cosas y ayudar al equipo y siempre ir para delante”, destacó.</p><p>Además, en su cambio está el centrarse en lo bueno: “Estar positivo siempre es lo que te eleva la energía en un partido, estar negativo es perder tiempo y a medida que pasan los minutos ir desconcentrándote”.</p><div>\n<p>\n</p><h3>El fútbol cambiante</h3>\n<p></p>\n</div><p>Rodríguez aseguró que el fútbol ya no es lo que era antes y coincidió con entrevistadores que “se está perdiendo un poco el ‘campito’, la picardía de agarrar la pelota y encarar”.</p><p>Sin embargo, señaló: “Hay mucha competencia, pero creo que va a ir volviendo. Sigo viendo a los chicos del barrio empapados con la lluvia”-</p><p>Respecto a cómo trabajan los técnicos hoy, analizó: “Se modernizó mucho el fútbol, antes era más improvisado. Ahora los futbolistas somos como robots, tenemos que hacer un esquema táctico que nos lleve a superar al rival. En este caso con Emi (Alfaro) él nos da la confianza, que nos dice cuando estamos en tres cuartos de cancha para adelante que hagamos lo que nosotros sabemos porque confía en nuestras condiciones”.</p><p>La forma en la que los futbolistas se alimentan también han cambiado y dijo que siempre intenta “ser profesional” con ese tema.</p><p>“Dos o tres veces por semana como salmón, con fideos integrales y ensalada”, reveló.</p><div>\n<p>\n</p><h3>Su ídolo, cábalas y el jugador con el que quiere compartir equipo</h3>\n<p></p>\n</div><p>Como ya expresó en otras oportunidades su ídolo futbolístico es<b> Luis Suárez</b>. El Pistolero y el campeón del mundo sub 20 se conocieron en la caravana que celebró la victoria de los celestes en el mundial de Argentina.</p><p>“Creo que todo uruguayo idolatra a Luis Suárez. Nosotros fuimos la generación que crecimos viéndolo a él y a Cavani. Creo que Luis es quien más nos representó, más por su resiliencia, la historia, lo que hizo por nuestro país y todas las alegrías que nos dio y también su carrera”, sostuvo.</p><p>“Es un crack total. Tiene una humildad tremenda”, subrayó.</p><p>La Perla aseguró que tiene muchas cábalas, pero no quiso revelar ninguna del presente. Sin embargo, dio a conocer una de las que aplicó en la selección juvenil: “En el Sudamericano Sub 20 tenía una cábala con Mateo Ponte. En el primer partido me había olvidado de las medias cortas, le digo y me dio las que tenía puestas. Ese partido hice un gol y me las dio todos los partidos hasta que se cortó la racha”, relató.</p><p>En tanto, en un pingpong de preguntas, aseguró que preferiría ganar la Copa Libertadores por el ambiente de las hinchadas y que si tuviese que elegir un futbolista del fútbol uruguayo con el que compartir equipo, eligió a Leo Fernández, actual delantero de Peñarol.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/mira-el-once-ideal-de-la-segunda-fecha-del-torneo-apertura-del-arquero-que-fue-clave-al-juvenil-que-destaco\">\nMirá el once ideal de la segunda fecha del Torneo Apertura: del arquero que fue clave al juvenil que destacó\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-otra-fortaleza-que-tiene-el-penarol-de-diego-aguirre-y-que-consiguio-en-un-momento-clave-de-la-temporada\">\nLa otra fortaleza que tiene el Peñarol de Diego Aguirre y que consiguió en un momento clave de la temporada\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/del-dominio-de-liverpool-a-los-cambios-de-nacional-y-un-empate-que-fue-justo-en-belvedere\">\nDel dominio de Liverpool a los cambios de Nacional y un empate que fue justo en Belvedere\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/una-pesadilla-luciano-rodriguez-y-la-marca-que-consiguio-en-apenas-cuatro-partidos-en-este-2024\">\nUna pesadilla: Luciano Rodríguez y la marca que consiguió en apenas cuatro partidos en este 2024\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/liverpool-vs-nacional-en-vivo-recoba-hace-siete-cambios-para-visitar-belvedere-en-busca-del-liderazgo\">\nLiverpool 1-1 Nacional: un tiempo para cada uno y un empate que suma poco para ambos en el Apertura\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-27T21:00:39.818",
  "ttr": 214,
  "type": "article"
}