{
  "url": "https://rurales.elpais.com.uy/opinion/el-clima-no-da-tregua",
  "title": "El clima no da tregua",
  "description": "Las históricas lluvias de este otoño han puesto en riesgo parte de la cosecha de soja y causado pérdidas en otros sectores. El asunto se ve atenuado sólo por la catástrofe en Río Grande do Sul",
  "links": [
    "https://rurales.elpais.com.uy/opinion/el-clima-no-da-tregua",
    "https://rurales.elpais.com.uy/opinion/el-clima-no-da-tregua?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3240e59/2147483647/strip/true/crop/1024x498+0+124/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2F1c%2F98d9fa6e42acb38af09af9e05eb0%2Fnicolas-lussich.jpeg",
  "content": "<div>\n<p>Bien dicen los que saben de <b>agricultura</b> que la cosecha no es tal hasta que el grano está en los silos. Y para los productores gaúchos a los que se les han inundado los depósitos, ni siquiera: las lluvias en la región han causado un verdadero desastre en el país vecino y serios problemas en el nuestro.</p><p>Las imágenes satelitales de estas últimas semanas ya iban mostrando la tragedia que venía: una gigantesca masa de aire húmedo bajó desde el centro del continente hacia el sur, ingresando y cayendo con saña en el Estado vecino. Los lindos ríos y serranías gaúchas se transformaron en escenas de terror, con el agua arrasando todo a su paso. Las imágenes desde la cuenca del Taquari, en el centro del Estado, eran especialmente elocuentes: poblaciones arrasadas, con casas e infraestructura destrozada desde los cimientos por el impulso violento del agua que iba hacia el sur. En torno a la capital, Porto Alegre, y los municipios vecinos, todo quedó bajo agua, en una inundación sin antecedentes, superando incluso la de los años 40.</p><p>La catástrofe golpeó por igual al campo y la ciudad; centenares de miles de gaúchos quedaron sin luz y sin agua, miles sin sus casas. Murieron más de 110 personas y el nefasto conteo sigue. Las pérdidas de infraestructura son millonarias, de tal magnitud que el paquete de apoyo que aprobó el gobierno federal es de 50.000 millones de Reales (casi US$ 10.000 millones).</p><p>Al destrozo que causó directamente la <b>inundación</b>, hay que sumar las dificultades que genera la interrupción -en algunos casos total- de los soportes de comunicación y transporte (eso que técnicamente denominamos Logística). La población riograndense enfrenta una crisis sin antecedentes y ante el trance, muchos -que podían- decidieron dejar la ciudad. Al mismo tiempo, ante la sobreviniente escasez de abastecimientos, muchas personas y familias adelantaron compras de productos básicos agudizando el problema.</p><p>Las crisis hacen surgir lo mejor de las personas y las organizaciones. Se multiplicaron las ayudas y los orientales han hecho lo suyo, desde la <b>Fuerza Aérea Uruguaya (FAU) </b>enviando aeronaves y efectivos, hasta el chino Rochet, el golero de la selección, que puso recursos y hasta dio una mano con la comida. Luis Suárez envió importante ayuda al lugar donde, hasta hace poco, brillaba con sus goles. La zona donde vivía y su casa, quedaron bajo agua. La cancillería busca facilitarle las cosas a los uruguayos que están en Río Grande do Sul. Lamentablemente, también aparecen los que se aprovechan de la oscuridad y la debilidad para saquear y robar.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/70e0af2/2147483647/strip/true/crop/591x1693+0+0/resize/840x2406!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2F19%2F1f43904e45ef93ff4670122db633%2Fimagen-graf-rurales-clima-nico-lusich-10-05-page-0001.jpg 1x,https://imgs.elpais.com.uy/dims4/default/5d277e9/2147483647/strip/true/crop/591x1693+0+0/resize/1680x4812!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2F19%2F1f43904e45ef93ff4670122db633%2Fimagen-graf-rurales-clima-nico-lusich-10-05-page-0001.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/a8b901e/2147483647/strip/true/crop/591x1693+0+0/resize/840x2406!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2F19%2F1f43904e45ef93ff4670122db633%2Fimagen-graf-rurales-clima-nico-lusich-10-05-page-0001.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/a8b901e/2147483647/strip/true/crop/591x1693+0+0/resize/840x2406!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2F19%2F1f43904e45ef93ff4670122db633%2Fimagen-graf-rurales-clima-nico-lusich-10-05-page-0001.jpg\" alt=\"Gráf clima \" srcset=\"https://imgs.elpais.com.uy/dims4/default/a8b901e/2147483647/strip/true/crop/591x1693+0+0/resize/840x2406!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2F19%2F1f43904e45ef93ff4670122db633%2Fimagen-graf-rurales-clima-nico-lusich-10-05-page-0001.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4abc4dd/2147483647/strip/true/crop/591x1693+0+0/resize/1680x4812!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2F19%2F1f43904e45ef93ff4670122db633%2Fimagen-graf-rurales-clima-nico-lusich-10-05-page-0001.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<div>\n<p>\n</p><h3>Impacto en la producción</h3>\n<p></p>\n</div>\n<p>La<b> cosecha arrocera</b> en <b>Río Grande do Sul</b> ya estaba bastante avanzada, pero aun así las pérdidas son significativas y el gobierno brasileño anunció que facilitará compras de <b>arroz</b> desde la región. En soja la situación es más complicada, pues la cosecha venía más atrasada y muchas chacras quedaron bajo agua. Se proyectaba una producción estatal de soja de 22 millones de toneladas, pero se estima que 2 millones se perdieron. También hay una seria afectación en los cultivos intensivos (frutas y hortalizas) y en la producción animal, particularmente en aves y cerdos. Las inundaciones destrozaron galpones de engorde y criaderos, al tiempo que los problemas con el transporte interrumpieron la alimentación de los animales, con graves pérdidas. Algo similar sucede con la lechería; varios rodeos quedaron con el agua hasta la ubre y recomponer todo eso será muy costoso. La ganadería vacuna tiene otros resguardos en lo inmediato, pero hay dificultades de comercialización por los destrozos de rutas y caminos.</p><p>En Uruguay las lluvias que se vienen acumulando en este otoño casi no tienen antecedentes. En las gráficas adjuntas se observa en toda su dimensión el extremo al que se ha llegado, que viene de otro extremo en el sentido contrario, con lluvias mínimas y una seca histórica el año pasado. Hay más de 2.000 desplazados.</p><p>En la producción, hoy lo más preocupante -seguramente- es la situación de la soja, cuyos ciclos venían ya atrasados en buena parte del área de segunda, por siembras tardías. Las lluvias primero demoraron la culminación de los ciclos y ahora impiden el trabajo de las cosechadoras. El impacto varía por zona y por chacra, pero en algunos lados puede ser serio. En estos días parece abrirse una ventana de cosecha que se aprovecha en los lugares con las mínimas condiciones para trabajar, en especial en el litoral sur. En todos los casos la producción entra con niveles de humedad muy altos, lo que implica costos agregados de secado. El daño en la calidad del grano es difícil de evaluar, pero existe. También hay preocupación por los maíces de segunda cuya cosecha quedará para luego de la soja, aunque por las características del cultivo puede “aguantar” más en las chacras mientras esperan ser levantados.</p><p>La situación más crítica está en el Este, en especial en las sojas que se plantan en rotación con arroz, donde muchas hectáreas han quedado bajo agua. Son un porcentaje bajo del total, pero para el productor afectado es una tragedia. En situación similar están algunas chacras de arroz; en ciertos casos este cultivo puede aguantar, pero en otros la pérdida es completa. Las lluvias en el propio territorio nacional y las aguas que llegan desde Brasil hasta la Laguna Merín, que está con alto nivel de agua, impiden el escurrimiento y la inundación en algunas zonas del Este es muy grave.</p><p>No puede dejar de mencionarse la afectación a la producción granjera, con muchos cultivos de campo afectados, caso de tomates y morrones, así como papa en su cosecha de otoño y la producción de zanahoria, muy sensible al anegamiento. Hay una escasez prematura de estas producciones en el sur mientras todavía no arrancó la cosecha en el norte que también viene afectada y atrasada. Las producciones de boniatos, zapallos y cebollas han sorteado mejor el trance y las cosechas de manzanas y peras son mejores que el año pasado. También empieza una buena oferta de citrus, que alivia al consumidor en un escenario de precios muy altos de frutas y verduras.</p><p>Con este clima la caminería está sufriendo mucho y el gobierno decretó la emergencia vial. Esto permite al MTOP la contratación directa para reparar caminos en los lugares más críticos. Ya llegará (¿llegará?) el tiempo en que se prioricen inversiones suficientes para hacer caminería más perdurable, y no se vea más el lamentable episodio de inspectores municipales (fue en Paysandú) multando camiones porque salían con cosecha de granos en medio del barrial. Obviamente, no es lo ideal para los caminos, pero no puede pretenderse que se pierda la cosecha por cuidar el balastro.</p>\n<div>\n<p>\n</p><h3>Clima</h3>\n<p></p>\n</div>\n<p>Los expertos en clima son muy cuidadosos en hacer aseveraciones terminantes, causa-efecto, pero parece claro que <b>El Niño</b> cayó este año con toda su violencia en la región. La gráfica adjunta es clara: el fenómeno en el Pacífico fue contundente, con temperaturas arriba de lo normal y eso eleva la probabilidad de lluvias excesivas por aquí. Así sucedió, tristemente.</p><p>Asimismo, en Brasil, donde el clima y el ambiente están permanentemente en la discusión pública, la catástrofe en el sur lleva hasta a los más escépticos a reflexionar. El aumento de la concentración de CO2 (gráfica) y su efecto invernadero son obvios y la especie humana sigue quemando más carbón, petróleo y gas, cargando con CO2 la atmósfera. No parece ser la actitud de una especie que se precia de ser inteligente. Ese proceso vuelve más extremos los ciclos climáticos, como la Oscilación Sur del Pacífico (Niño/Niña).</p><p>Para torcer esta historia son importantes los discursos convincentes y honestos (ya hemos hablado de lo insólito de culpar a las vacas). Pero -sobre todo- lo que se precisa es invertir y mucho, en el cambio de la matriz energética y en infraestructura que mitigue el efecto de los extremos del clima y vuelva a las sociedades y sus producciones más resilientes. E invertir no es otra cosa que esforzarse hoy para un mejor mañana.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/ing-agr-mba-nicolas-lussich",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-05-12T07:00:05.919",
  "ttr": 264,
  "type": "article"
}