{
  "url": "https://www.montevideo.com.uy/Deportes/Libertadores-Atletico-Mineiro-goleo-3-0-a-River-Plate-y-acaricia-la-final-de-America-uc904115",
  "title": "Libertadores: Atlético Mineiro goleó 3-0 a River Plate y acaricia la final de América",
  "description": "A un paso                                    El Galo pegó primero en la semifinal y tuvo como gran figura a Deyverson, autor de dos goles y una asistencia. La vuelta será el martes...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Libertadores-Atletico-Mineiro-goleo-3-0-a-River-Plate-y-acaricia-la-final-de-America-uc904115",
    "https://www.montevideo.com.uy/Deportes/Libertadores-Atletico-Mineiro-goleo-3-0-a-River-Plate-y-acaricia-la-final-de-America-uc904115?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904115="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899118.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>A un paso</p>\n                                    <h2>El Galo pegó primero en la semifinal y tuvo como gran figura a Deyverson, autor de dos goles y una asistencia. La vuelta será el martes 29.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>River Plate, que tuvo al uruguayo Nicolás Fonseca como titular, se deshizo este martes en el infierno de Belo Horizonte ante un Atlético Mineiro que acaricia la final de la Copa Libertadores tras golear 3-0 en la ida de semifinales gracias al recital de Deyverson, autor de dos goles y una asistencia.</p><p>Deyverson puso la primera piedra de la victoria a los 22 minutos de la primera mitad, agrandó la brecha a los 71' y sirvió una asistencia de lujo a Paulinho a los 74' para certificar una goleada que deja al cuadro de Marcelo Gallardo al borde de la eliminación. River se mostró inoperante y sin plan B en este partido de ida de semifinales tenso y trabado a partes iguales, y que significó además la primera derrota del equipo argentino en esta edición del torneo.</p><p>Envalentonado por su hinchada, el conjunto de Gabriel Milito jugó con más intensidad, más ganas y, sobre todo, tuvo más acierto. El arranque fue inmejorable de la mano de Deyverson, quien ya fue el héroe en cuartos contra Fluminense, campeón de 2023. El delantero confirmó su presencia en los primeros minutos al balancear las redes en fuera de juego a la salida de un córner peinado por el paraguayo Júnior Alonso; era el primer aviso de este certero delantero brasileño, especialista en grandes citas de la Libertadores.</p><p>Mientras, Hulk se escoraba a la derecha y Paulinho caía por la izquierda, abriendo espacios en el centro para Deyverson, quien también mostró sus dos caras sobre el césped: la provocadora, como cuando quiso engañar al árbitro al tirarse en el área o simular agresiones del rival, y la matadora. Porque en el minuto 22 cazó un balón en largo de Lyanco que rebotó en Hulk, regateó con suma facilidad a Franco Armani y puso el 1-0.</p><p>River dio un paso adelante tras encajar el golpe, aunque sin mucho convencimiento. Las mejores oportunidades para el conjunto argentino fueron un disparo de Facundo Colidio que rozó el ángulo y un cabezazo manso del colombiano Miguel Borja, demasiado fácil para Everson.</p><p>En la reanudación, un testarazo de Deyverson en un tiro libre lanzado por Gustavo Scarpa casi le da una nueva alegría a los Galos. River, en cambio, volvió por sus fueros: juego espeso y poca intensidad. Gallardo no esperó más y metió tres cambios de una tacada. Cambió todo el centro del campo. Era el turno de Manuel Lanzini, Maximiliano Meza y Rodrigo Villagra.</p><p>Sin embargo, el millonario no mejoró y para colmo sufrió un apagón de tres minutos que puede haberle costado su pase a la final. Y es que Deyverson apareció de nuevo entre líneas para aprovechar un pase filtrado de Guilherme Arana y definir con un tiro cruzado.</p><p>Tres minutos después, recibió de espalda en el borde del área y abrió para Paulinho, que marcó llegando desde atrás con la colaboración de un rival. Debacle del tetracampeón y gesta de un Mineiro que se va a Buenos Aires con pie y medio en la final. La vuelta será el próximo martes 29 a las 21:30 horas en el Monumental.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/QGk2t8q8IiU?si=T7jbxnvdR8UtqFxl\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 110,
  "type": "article"
}