{
  "url": "https://www.montevideo.com.uy/Noticias/Javier-Milei-volvera-a-viajar-a-Estados-Unidos-y-se-reunira-con-Mark-Zuckerberg-uc888695",
  "title": "Javier Milei volverá a viajar a Estados Unidos y se reunirá con Mark Zuckerberg",
  "description": "Hello, my friend!                                    El 27 de mayo el presidente argentino partirá hacia San Francisco para encontrarse con “todos los popes de temas tecnológicos”,...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Javier-Milei-volvera-a-viajar-a-Estados-Unidos-y-se-reunira-con-Mark-Zuckerberg-uc888695",
    "https://www.montevideo.com.uy/Noticias/Javier-Milei-volvera-a-viajar-a-Estados-Unidos-y-se-reunira-con-Mark-Zuckerberg-uc888695?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?888695="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/881424.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Hello, my friend!</p>\n                                    <h2>El 27 de mayo el presidente argentino partirá hacia San Francisco para encontrarse con “todos los popes de temas tecnológicos”, indicó.</h2>\n                                </div> \n                                <div>\n                              \t<p>El\npresidente de Argentina, Javier Milei, anunció este sábado que a finales de\neste mes volverá a viajar a los Estados Unidos y que en esta ocasión se reunirá\ncon empresarios del sector tecnológico, entre ellos, el director ejecutivo de\nMeta, Mark Zuckerberg.</p><p>“El 27 de\nmayo salimos para San Francisco y vamos a tener reuniones con todos los popes\nde temas tecnológicos, entre ellos Mark Zuckerberg”, dijo Milei en\ndeclaraciones televisivas a <em>LN+</em> desde Madrid, donde está de visita y\neste sábado se reunió con empresarios españoles.</p><p>Tras\nasumir la Presidencia argentina el pasado 10 de diciembre, Milei ya ha viajado\ntres veces a Estados Unidos.</p><p>El 23 de\nfebrero viajó a Washington para disertar en la Conferencia Política de Acción\nConservadora (CPAC) y se reunió con el expresidente estadounidense Donald\nTrump.</p><p>El 10 de\nabril volvió a viajar a los Estados Unidos, esta vez a Miami y a Texas, donde\nse entrevistó con el empresario Elon Musk en la fábrica de Tesla.</p><p>El 6 de\nmayo emprendió un nuevo viaje a Estados Unidos, esta vez a Los Ángeles, donde\nse volvió a reunir con Musk y disertó ante empresarios en la conferencia global\nde inversores del Instituto Milken.</p><p>A estos\nviajes se suma otro que realizó a finales de noviembre, ya siendo presidente\nelecto, a Nueva York.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 48,
  "type": "article"
}