{
  "url": "https://www.elpais.com.uy/mundo/imputan-al-fundador-de-telegram-pavel-durov-el-magnate-pago-una-fianza-de-5-millones-de-euros-y-quedo-libre",
  "title": "Imputan al fundador de Telegram, Pável Dúrov; el magnate pagó una fianza de 5 millones de euros y quedó libre",
  "description": "El multimillonario ruso de 39 años también es investigado en Francia por presuntos malos tratos a uno de sus hijos, además de la causa por doce delitos de su plataforma de mensajería.",
  "links": [
    "https://www.elpais.com.uy/mundo/imputan-al-fundador-de-telegram-pavel-durov-el-magnate-pago-una-fianza-de-5-millones-de-euros-y-quedo-libre"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4249ea1/2147483647/strip/true/crop/1200x583+0+108/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2F66%2F23671bb547ef8e326e528bba4511%2Fimagen-ea996e94d6e7d21804870a878f7f098b7fbb8480.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />El fundador de la <b>plataforma de mensajería Telegram</b>, el ruso <a href=\"https://www.elpais.com.uy/mundo/por-que-es-determinante-la-detencion-de-durov-fundador-de-telegram-la-app-que-no-es-tan-segura-como-dicen\" target=\"_blank\"><b>Pável Dúrov</b></a>, fue imputado ayer miércoles por la Justicia francesa por cargos que van desde el <b>blanqueamiento de crímenes</b> a complicidad en la<b> difusión de imágenes pedófilas</b>, pero ordenó que quede en libertad bajo control judicial.</p><p>El anuncio lo hizo la fiscal de París, <b>Laure Beaccuau</b>, en un comunicado, cuatro días después de la detención del millonario ruso.</p><p>Dúrov fue puesto en libertad a condición de depositar una<b> fianza de 5 millones de euros </b>(5,55 millones de dólares), de presentarse dos veces por semana en la comisaría y de no abandonar <b>Francia</b>.</p><p>El<b> fundador de Telegram</b> también es investigado en Francia por presuntos malos tratos a uno de sus hijos, además de la causa por doce delitos por la que fue detenido el sábado pasado.</p><p>Las pesquisas por malos tratos se refieren a una denuncia presentada en 2023 en <b>Suiza </b>por la expareja de Dúrov, según informaron fuentes de la investigación a la cadena pública francesa Franceinfo.</p><p>La víctima, nacida en 2017, vive actualmente en ese país con su madre.</p><p>El multimillonario de origen ruso, de 39 años, fue detenido tras aterrizar en un avión privado en el aeropuerto privado de<b> Le Bourget</b>, próximo a París.</p><p>Dúrov, que tiene también la nacionalidad francesa y la<b> Emiratos Árabes Unidos</b> (EAU), reside en <b>Dubai</b>, donde Telegram -que cuenta con cerca de mil millones de usuarios- tiene su sede.</p><p>Tras la detención de su fundador y director ejecutivo, Telegram publicó un comunicado en el que aseguró que la plataforma “cumple con las leyes de la UE, incluida la Ley de Servicios Digitales” y que “su moderación se encuentra dentro de los estándares de la industria y mejora constantemente”.</p><p>“Pável Dúrov no tiene nada que esconder y viaja frecuentemente por <b>Europa</b>. Es absurdo que una plataforma o su propietario sean responsables por los abusos en su plataforma”, añadió el comunicado.</p><p>Telegram se ha posicionado como una alternativa a las <b>plataformas de mensajería estadounidenses</b>, criticadas por su explotación comercial de los datos personales de los usuarios, defendiendo la confidencialidad.</p><div>\n<figure>\n<picture>\n<img alt=\"Pável Dúrov creó Telegram junto a su hermano.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/15f9c2f/2147483647/strip/true/crop/1300x889+0+0/resize/1300x889!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F01%2F22%2F600aedaa2ae97.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/79e5764/2147483647/strip/true/crop/1300x889+0+0/resize/2600x1778!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F01%2F22%2F600aedaa2ae97.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/15f9c2f/2147483647/strip/true/crop/1300x889+0+0/resize/1300x889!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F01%2F22%2F600aedaa2ae97.jpeg\" />\n</picture>\n<div>\n<figcaption>Pável Dúrov creó Telegram junto a su hermano.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Defensores, detractores</h3>\n<p></p>\n</div><p>La mensajería cifrada desempeña un papel clave en el contexto de la <b>invasión rusa en Ucrania</b>, iniciada en febrero de 2022, y es utilizada activamente por políticos y observadores de ambos bandos.</p><p>Pero sus detractores acusan a Telegram de albergar contenidos a menudo ilegales, desde imágenes sexuales extremas a desinformación, pasando por servicios de compra de drogas.</p><p>La justicia francesa había abierto una investigación el 8 de julio por complicidad en delitos organizados en la plataforma como <b>narcotráfico</b>, <b>pornografía infantil</b>, <b>fraude </b>y blanqueo en banda organizada.</p><p>Durov, afincado en Dubái en los últimos años y con pasaporte también francés, llegó a París procedente de Bakú.</p><p>El presidente ruso, <b>Vladimir Putin</b>, también estuvo en la capital de <b>Azerbaiyán </b>los días 18 y 19 de agosto, pero el vocero del Kremlin, Dmitri Peskov, negó que ambos se hubieran reunido. <b>Moscú </b>declaró el martes que los cargos son “muy graves” y advirtió a Francia que no intente “intimidar” a Dúrov.</p><p>El fundador de Telegram, cuya fortuna la revista <b>Forbes </b>estima en 15.500 millones de dólares, recibió también el apoyo del jefe de la red social X, <b>Elon Musk</b>, y del espía estadounidense residente en Rusia <b>Edward Snowden</b>.</p><p>Dúrov,una figura enigmática, que rara vez habla en público, dejó Rusia hace 10 años, y promociona con orgullo su estilo de vida, que incluye baños de hielo y la abstinencia del alcohol y el café.</p><p>En los últimos días, aparecieron numerosos interrogantes sobre el momento y las circunstancias de su detención, en particular por qué voló a París si pesaba sobre él una orden de detención.</p><p>Dúrov tiene también la nacionalidad de <b>EAU</b>. Este país pidió a Francia un acceso consular a Durov.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-29T06:10:01.849",
  "ttr": 123,
  "type": "article"
}