{
  "url": "https://www.montevideo.com.uy/Deportes/PSG-Dembele-ausente-en-la-convocatoria-de-PSG-por-un-problema-de-compromiso--uc901822",
  "title": "PSG: Dembélé ausente en la convocatoria de PSG por “un problema de compromiso”",
  "description": "A pensar al rincón                                    El director técnico Luis Enrique negó los rumores de la prensa francesa, que informó “discusión subida de tono” entre jugador y...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/PSG-Dembele-ausente-en-la-convocatoria-de-PSG-por-un-problema-de-compromiso--uc901822",
    "https://www.montevideo.com.uy/Deportes/PSG-Dembele-ausente-en-la-convocatoria-de-PSG-por-un-problema-de-compromiso--uc901822?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901822="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202308/_W933_80/852630.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>A pensar al rincón</p>\n                                    <h2>El director técnico Luis Enrique negó los rumores de la prensa francesa, que informó “discusión subida de tono” entre jugador y DT.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Luis Enrique,\nentrenador del París Saint Germain de Francia, justificó este lunes la ausencia\nde Ousmane Dembélé para disputar el martes el partido de la Liga de Campeones ante\nArsenal por “un problema de compromiso” con el equipo.</p><p>“Hay un\nproblema de compromiso del jugador en relación al equipo, pero no hay un\nproblema entre el jugador y el entrenador”, aclaró el director técnico español\nsobre la ausencia en la lista de convocados del internacional francés,\nreferente del equipo parisino tras la partida de Kylian Mbappé.</p><p>En la conferencia\nde prensa previa a la segunda jornada de la Champions, Luis Enrique insistió en\nque “no hay una disputa” entre él y el jugador, como ha publicado la prensa\nfrancesa. El castigo a Dembélé sucede por el partido de liga del viernes ante\nel Rennes.</p><p>De acuerdo\ncon los medios, el entrenador español reprochó al ex del Barcelona ciertas\nopciones tomadas en el terreno de juego, algo que el jugador aparentemente no\napreció y desencadenó una discusión subida de tono, de la que no se han\nfiltrado, de momento, detalles.</p><p>Dembélé -con\ncuatro goles y otras tantas asistencias esta temporada- también estuvo el año\npasado en las derrotas en Liga de Campeones ante del Newcastle, Milan y\nDortmund, recordó, con cierta ironía, Luis Enrique, quien ha elogiado\npúblicamente al jugador ahora sancionado en varias ocasiones por su capacidad\nde desequilibrio.</p><p>EFE /\nFútbolUy.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 53,
  "type": "article"
}