{
  "url": "https://www.montevideo.com.uy/Salud/Piernas-inquietas-descubren-las-causas-y-apuntan-posibles-tratamientos-uc890592",
  "title": "Piernas inquietas: descubren las causas y apuntan posibles tratamientos",
  "description": "El síndrome de las piernas inquietas motiva una irrefrenable necesidad de moverlas y puede alterar gravemente la vida de las personas que lo sufren; un equipo de científicos ha descubierto ahora las causas...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Piernas-inquietas-descubren-las-causas-y-apuntan-posibles-tratamientos-uc890592",
    "https://www.montevideo.com.uy/Salud/Piernas-inquietas-descubren-las-causas-y-apuntan-posibles-tratamientos-uc890592?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890592="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883958.jpg",
  "content": "<div>\n                              \t<p>El síndrome de\nlas piernas inquietas motiva una irrefrenable necesidad de moverlas y puede\nalterar gravemente la vida de las personas que lo sufren; un equipo de\ncientíficos ha descubierto ahora las causas que se esconden tras ese trastorno\ny han apuntado posibles formas de tratarlo.</p><p>Los\ninvestigadores, que hoy publican las conclusiones de su trabajo en <em>Nature\nGenetics</em>, han descubierto las pistas genéticas que están detrás del\nsíndrome, una afección frecuente entre las personas mayores, y su hallazgo\npodría además ayudar a identificar a los individuos con mayor riesgo de\npadecerlo y las posibles maneras de combatirlo.</p><p>El síndrome de\nlas piernas inquietas, resume hoy la revista, puede provocar una desagradable\nsensación de arrastre en las piernas y una necesidad imperiosa de moverlas, y\naunque algunas personas experimentan los síntomas sólo ocasionalmente, otras\nlos padecen todos los días y esos síntomas suelen empeorar al atardecer o por\nla noche y alterar gravemente el sueño.</p><p>A pesar de que\nesta afección es relativamente frecuente -uno de cada 10 ancianos experimenta\nsíntomas y hasta el 3 por ciento se ven gravemente afectados y buscan ayuda\nmédica-, se sabe poco sobre sus causas, pero sí que estas personas suelen\npadecer otras afecciones, como depresión o ansiedad, trastornos\ncardiovasculares, hipertensión y diabetes, aunque se desconoce el motivo.</p><p>Estudios\nanteriores habían identificado 22 \"localizaciones\" de riesgo\ngenético, regiones del genoma que contienen cambios asociados a un mayor riesgo\nde desarrollar la afección, pero no se conocen todavía\n\"biomarcadores\" -firmas genéticas- que puedan utilizarse para\ndiagnosticar objetivamente la enfermedad.</p><p><strong>Comprender la\nbase genética para mejorar el tratamiento</strong></p><p>Ahora, un equipo\ninternacional dirigido por investigadores del Instituto Helmholtz de\nNeurogenómica de Múnich, el Instituto de Genética Humana de la Universidad\nTécnica de Múnich (TUM) y la Universidad de Cambridge reunió y analizó los\ndatos de tres estudios de asociación del genoma completo.</p><p>Compararon el ADN\nde pacientes y controles sanos para buscar las diferencias más frecuentes en\nlos afectados por el síndrome de las piernas inquietas, y al combinar los\ndatos, el equipo creó un potente conjunto de datos con más de 100.000\npacientes.</p><p>El investigador\nSteven Bell, de la Universidad de Cambridge, ha destacado que el estudio es el\nmayor de su clase sobre este trastorno, y ha asegurado que \"al comprender\nlas bases genéticas del síndrome de las piernas inquietas, esperamos encontrar\nmejores formas de controlarlo y tratarlo, lo que podría mejorar la vida de\nmuchos millones de personas afectadas en todo el mundo».</p><p>El equipo\nidentificó más de 140 nuevas \"localizaciones\" genéticas de riesgo,\nmultiplicando por ocho el número conocido, incluidos tres en el cromosoma X, y\nno encontró diferencias genéticas marcadas entre hombres y mujeres, a pesar de\nque la enfermedad es dos veces más común en las mujeres que en los hombres, lo\nque sugiere que una compleja interacción de la genética y el medio ambiente\n(incluidas las hormonas) puede explicar las diferencias de género que se\nobservan en la vida real.</p><p>Dos de las\ndiferencias genéticas identificadas por el equipo afectan a genes conocidos\ncomo receptores del \"glutamato 1 y 4\", importantes ambos para la\nfunción nerviosa y cerebral.</p><p>Esos receptores\npodrían ser el objetivo de algunos fármacos que ya existen o utilizarse para\ndesarrollar otros nuevos, han apuntado los investigadores, y han asegurado que\nlos primeros ensayos ya han mostrado respuestas positivas a esos medicamentos\nen pacientes con síndrome de piernas inquietas.</p><p>Los\ninvestigadores han subrayado además que sería posible utilizar información\nbásica como la edad, el sexo y los marcadores genéticos para clasificar con\nprecisión quién tiene más probabilidades de padecer síndrome de piernas\ninquietas grave en nueve de cada diez casos.</p><p>Emplearon además\ndiversas técnicas para entender cómo puede afectar el síndrome de piernas\ninquietas a la salud en general y la información genética para examinar las\nrelaciones causa-efecto, y los resultados revelaron que el síndrome aumenta el\nriesgo de desarrollar diabetes.</p><p>Aunque se cree\nque unos niveles bajos de hierro en la sangre son desencadenantes del síndrome\nde las piernas inquietas, los investigadores no hallaron vínculos genéticos\nsólidos con el metabolismo del hierro, aunque han corroborado que tampoco\npueden descartarlo por completo como un factor de riesgo.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 136,
  "type": "article"
}