{
  "url": "https://www.elpais.com.uy/bienestar/mente/tips-para-elegir-regalos-para-el-dia-del-nino-cuantos-presentes-dar-y-que-premisas-deberian-cumplir",
  "title": "Tips para elegir regalos para el Día del niño: ¿cuántos presentes dar y qué premisas deberían cumplir?",
  "description": "Como cada Día de la Niñez, los regalospara agasajar a los más pequeños serán protagonistas del próximo domingo 18 de agosto. Ante la variedad casi infinita de opciones de compra, la socióloga Claudia Guimaré,...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/tips-para-elegir-regalos-para-el-dia-del-nino-cuantos-presentes-dar-y-que-premisas-deberian-cumplir"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/99e874f/2147483647/strip/true/crop/5448x2648+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2Fdc%2Fae36230e4a45a0d89e039640bd55%2Fcheerful-boy-with-present.jpg",
  "content": "<div>\n<p>Como cada <b>Día de la Niñez</b>, los <a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/no-tenes-el-regalo-del-dia-del-nino-ideas-amigables-con-el-medio-ambiente\">regalos</a>para agasajar a los más pequeños serán protagonistas del próximo domingo 18 de agosto. Ante la variedad casi infinita de opciones de compra, la socióloga <b>Claudia Guimaré</b>, que lidera la <a href=\"https://www.facebook.com/groups/1523471137725314\" target=\"_blank\">comunidad “Mamá estimula”</a>, brinda algunos consejos y sugiere lo que bautiza como “la <b>regla de los cuatro regalos</b>”.</p><p>“¿Cuántas veces hacemos un tremendo regalo y el niño juega con su caja? ¿O a los dos minutos, deja tirado lo que amorosamente elegimos? ¿O no terminó de abrir una bolsa y ya pide el siguiente paquete porque la cantidad de opciones es abrumadora?”, se preguntó Guimaré.</p><p>Convencida de que los adultos hemos sido testigos de estas situaciones en varias oportunidades, para evitarlas lo primero que sugirió es dejar atrás los excesos.</p><p>En este sentido, la experta citó al psiquiatra colombiano Santiago Duque, quien afirmó que “el primer daño que genera hacer demasiados regalos es no enseñarles a darle valor a las cosas. El segundo, es no generarles herramientas ante la frustración de no obtener todo lo que quieren, dejándolos indefensos ante cualquier obstáculo que les genere la vida”.</p><p>En este contexto, los <b>niños hiperregalados</b>, ven “adormecida” su sensibilidad y su emoción ante cada regalo. “Terminan dándole menos valor y aprenden a relacionar el placer con tener más y más y más cosas externas y materiales”, remarcó.</p><p>“Un buen regalo no es uno caro, algo que está de moda o un capricho pasajero, sino es aquel que le hace bien al niño. Que lo hace sentirse querido. Que lo estimula, pero también que lo divierta y tenga que ver con sus inquietudes e intereses”, subrayó Guimaré.</p><div>\n<p>\n</p><h3>Los sí</h3>\n<p></p>\n</div><p>La experta recomendó seguir la “regla de los cuatro regalos”. Esta sugerencia, puede aplicarse para elegir cuatro obsequios distintos o uno solo que contemple y reúna las siguientes características.</p><p><b>1. Puede compartirse</b>. Un regalo que el niño pueda usar con sus amigos, será la mejor forma de brindarle aprendizajes. Jugar con otros le permitirá socializar, aprender a esperar turnos y adaptarse a las reglas del juego. Mientras interactúa con sus pares, también aprenderá a tomar en cuenta los deseos e ideas de los demás.</p><p><b>2- Es deseado</b>. Si le regalás al niño algo que desea profundamente, le dará un valor importante a ese obsequio. En cambio, si optás por entregarle algo que quiere porque sí, solamente cumplirá un antojo ese juego no le dejará nada.</p><div>\n<figure>\n<picture>\n<img alt=\"Niños jugando\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e13ae1f/2147483647/strip/true/crop/1500x870+0+0/resize/1440x835!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2F7c%2F3252f0f44c2e88b4ef9883344c2c%2F2148779611.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b4ff2fd/2147483647/strip/true/crop/1500x870+0+0/resize/2880x1670!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2F7c%2F3252f0f44c2e88b4ef9883344c2c%2F2148779611.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e13ae1f/2147483647/strip/true/crop/1500x870+0+0/resize/1440x835!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2F7c%2F3252f0f44c2e88b4ef9883344c2c%2F2148779611.jpg\" />\n</picture>\n<div>\n<figcaption>Niños jugando con bloques.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><p><b>3. Estimula.</b> Un regalo que enseñe algo de manera divertida o que lo desafíe, dejará su huella. No será uno más en la colección de juguetes.</p><p><b>4. Es útil.</b> Sí en el sentido más tradicional de la palabra. Es algo que necesita, ya sea una prenda que le hace falta, los championes para ir a la cancha o algo que le hayan pedido en la escuela.</p><p>“Así hacían nuestras madres y abuelas cuando no había dinero para comprar juguetes y al mismo tiempo ropa y útiles para varios hijos. Este tipo de regalos es una forma de darle valor a las cosas que damos por sentado nuestros padres nos comprarán y siempre tendremos”, remarcó Guimaré.</p><div>\n<p>\n</p><h3>Los no</h3>\n<p></p>\n</div><p>Así como se piensan regalos en función de cada niño, su edad y sus intereses, también deberíamos detenernos un segundo para detectar qué no regalar. En este sentido, Guimaré recomendó tener en cuenta cuatro puntos:</p><p><b>1. Evitar el sexismo</b>. “No regales juguetes en función de si es niño o niña, ni elijas aquellos que fomenten estereotipos de género. Como dicen, <b>los juguetes no tienen género</b>, la gente tiene prejuicios”.</p><p><b>2. No elegir aquellos que promueven la violencia</b>, ya sea entre pares o hacia con terceros (por ejemplo, contra los animales o el medio ambiente).</p><p><b>3. Evitar las propuestas o juguetes que los transforman en sujetos pasivos de la acción</b>. “Como explican los expertos, el mejor juguete es el que menos hace por el niño así será él será el protagonista del juego”, apuntó.</p><p><b>4. Descartar las pantallas y regalos tecnológicos</b>. “Sabemos que son tan atractivos como adictivos y están diseñados para que los niños se enganchen y no puedan parar, sobre todo cuando son pequeños, provocando enormes descargas de dopamina en el cerebro (el neutrotransmisor del placer)”, enfatizó Guimaré. Y agregó: “Está comprobado científicamente que en niños pequeños las pantallas no solo retrasan el desarrollo del lenguaje, sino que también entorpecen el sueño.</p><p>Por último, Guimaré aseveró que el Día de la niñez es la excusa perfecta para fomentar la solidaridad. “¿Qué tal seleccionar algunos juguetes para donar. Además de recibir, los más pequeños pueden aprender el placer y la alegría de ayudar a otros”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/con-los-hijos/claudia-guimare-de-mama-estimula-propone-juegos-para-divertirse-en-familia-y-disfrutar-de-las-pascuas\">\nClaudia Guimaré de Mamá Estimula propone juegos para divertirse en familia y disfrutar de las pascuas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/con-los-hijos/mama-estimula-si-pudieras-retroceder-el-tiempo-que-consejo-te-darias-antes-de-ser-madre\">\nMamá estimula: Si pudieras retroceder el tiempo, ¿qué consejo te darías antes de ser madre?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/con-los-hijos/mama-estimula-cuentos-de-terror-si-o-no-pueden-ser-estos-cuentos-beneficiosos-para-los-ninos\">\nMamá estimula: Cuentos de terror, ¿sí o no? ¿Pueden ser estos cuentos beneficiosos para los niños?\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/silvana-nicola",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-15T06:29:59.887",
  "ttr": 160,
  "type": "article"
}