{
  "url": "https://www.montevideo.com.uy/Deportes/Copa-America-Bolivia-segundo-rival-de-Uruguay-entrego-una-preseleccion-de-29-jugadores-uc890105",
  "title": "Copa América: Bolivia, segundo rival de Uruguay, entregó una preselección de 29 jugadores",
  "description": "El seleccionador de Bolivia, el brasileño Antonio Carlos Zago, presentó este domingo una nómina de 29 jugadores, incluidos siete que militan en clubes del exterior y 10 del Bolívar, para iniciar la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Copa-America-Bolivia-segundo-rival-de-Uruguay-entrego-una-preseleccion-de-29-jugadores-uc890105",
    "https://www.montevideo.com.uy/Deportes/Copa-America-Bolivia-segundo-rival-de-Uruguay-entrego-una-preseleccion-de-29-jugadores-uc890105?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890105="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202311/_W933_80/863231.jpg",
  "content": "<div><p>El\nseleccionador de Bolivia, el brasileño Antonio Carlos Zago, presentó este\ndomingo una nómina de 29 jugadores, incluidos siete que militan en clubes del\nexterior y 10 del Bolívar, para iniciar la preparación del equipo nacional de\ncara a la Copa América que se disputará en Estados Unidos.</p><p>\nLos defensores Luis Haquín, del Ponte Preta brasileño; Efraín\nMorales, del Atlanta United FC estadounidense y Roberto Carlos Fernández, del\nFC Baltika Kaliningrad ruso fueron incluidos en el listado, del que tendrá que\nexcluir tres nombres antes del 15 de junio.</p><p>\nTambién fueron llamados los centrocampistas Boris Céspedes,\ndel Yverdon Sport FC suizo; Jaume Cuéllar, del Barcelona B español; Gabriel\nVillamil, del Liga de Quito ecuatoriano, y Miguel Terceros, del Santos\nbrasileño.</p><p>\nZago incluyó a 10 jugadores del Bolívar, entre ellos el arquero\nCarlos Lampe, quien ha jugado 54 partidos con la Verde y junto a sus compañeros\nde equipo, el zaguero José Sagredo, que lleva 52 encuentros, y el\ncentrocampista Leonel Justiniano, con 49, son los más experimentados en la\nconvocatoria del brasileño.</p><p>\nLos llamados por primera vez son Efraín Morales, el\nguardameta paraguayo-boliviano Gustavo Almada, del Universitario de Vinto, y el\ncentrocampista Adalid Terrazas, del Always Ready, según datos precisados por la\nFederación Boliviana de Fútbol (FBF).</p><p>\nThe Strongest aporta al equipo cuatro jugadores, incluidos el\narquero Guillermo Viscarra, quien ha sido titular en los últimos encuentros de\neliminatorias de Bolivia, y el delantero Bruno Miranda. Además fueron\nconvocados seis jugadores de Always Ready y uno de Blooming.</p><p>\nEl estratega también decidió incluir como “invitados” al\ndefensa Sebastián Álvarez, de Oriente Petrolero, y al centrocampista juvenil de\nAlways Ready Moises Paniagua, quienes participarán en los entrenamientos de la\nVerde.</p><p>\nZago ratificó que a Bolivia le tocó “un grupo fuerte” en la\nCopa América, en la que debutará el 23 de junio contra la selección anfitriona,\nEstados Unidos, y también se enfrentará con Uruguay el 27 y Panamá el 1º de\njulio.</p><p>\nEl brasileño reiteró que si la Verde hace “un buen primer\npartido” ante Estados Unidos, se puede “soñar con la clasificación” a la\nsiguiente fase del torneo. “Hemos programado todo, hemos hecho todo\nhasta ahora para que lleguemos bien al primer partido y que podamos empezar la\nCopa América con el pie derecho”, afirmó.</p><p>\n<strong>LOS 29 CONVOCADOS</strong></p><p>\nArqueros: Guillermo Viscarra (The Strongest), Carlos Lampe\n(Bolívar) y Gustavo Almada (Universitario de Vinto).</p><p>\nDefensores: Diego Medina (Always Ready), Pablo Vaca (Always\nReady),Héctor Cuéllar (Always Ready), Marcelo Suárez (Always Ready), Yomar\nRocha (Bolívar), Jesús Sagredo (Bolívar), José Sagredo (Bolívar), Jairo\nQuinteros (Bolívar), Adrián Jusino (The Strongest), Luis Haquín (Atlético Ponte\nPreta-BRA), Efraín Morales (Atlanta United FC-EE.UU.) y Roberto Carlos\nFernández (FC Baltika Kaliningrad-RUS).</p><p>\nMediocampistas: Lucas Chávez (Bolívar), Leonel Justiniano\n(Bolívar), Fernando Saucedo (Bolívar), Ramiro Vaca (Bolívar), Robson Matheus\n(Always Ready), Adalid Terrazas (Always Ready), Rodrigo Ramallo (The\nStrongest), Boris Céspedes (Yverdon Sport FC-SUI), Jaume Cuéllar (Barcelona\nB-ESP), Gabriel Villamil (Liga de Quito-ECU) y Miguel Terceros (Santos-BRA).</p><p>\nDelanteros: César Menacho (Blooming), Carmelo Algarañaz\n(Bolívar) y Bruno Miranda (The Strongest).</p><p>\nInvitados: Sebastián Álvarez (Oriente Petrolero) y Moisés\nPaniagua (Always Ready).</p></div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 102,
  "type": "article"
}