{
  "url": "https://www.elpais.com.uy/ovacion/futbol/alejandro-balbi-y-eduardo-ache-se-reunieron-para-hablar-sobre-las-elecciones-de-nacional-los-entretelones",
  "title": "Alejandro Balbi y Eduardo Ache se reunieron para hablar sobre las elecciones de Nacional: los entretelones",
  "description": "El actual presidente de Nacional le consultó al economista sobre la chance de que pueda volver a la presidencia, pero la respuesta fue clara. El oficialismo debe decidir quién será su persona.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/alejandro-balbi-y-eduardo-ache-se-reunieron-para-hablar-sobre-las-elecciones-de-nacional-los-entretelones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6b00ae8/2147483647/strip/true/crop/1074x522+0+97/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2F4b%2F52d3465a43c78b654f4c4f1bc762%2F1d70f588-9de8-459f-9af1-4fba0a28c36a.jpg",
  "content": "<div>\n<p>\"Reunión de caballeros”, decían en el viejo centro de Londres, cuando un grupo de adultos hombres -todos de clase media alta- se reunían en casas espaciosas de la época a tomar el té, compartir una bebida o un juego de cartas. Lo curioso, eso sí, es que la memebresía solo admitía a unos pocos y de lo que se hablaba allí casi nada se compartía. “Reunión de caballeros”, en Montevideo y hace solo tres días, fue lo que tuvieron -adaptado a los tiempos que corren- el presidente de <b>Nacional</b> <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/alejandro-balbi\">Alejandro Balbi</a> y el exmandatario <b>Eduardo Ache</b>, quien sigue orejeando de cerca toda la realidad política que recae sobre las próximas elecciones presidenciales que el club celebrará en diciembre.</p><p>Según pudo saber <i>Ovación</i>, tuvieron un encuentro que se desarrolló el pasado jueves por la mañana, en Montevideo, donde se juntaron a conversar y a compartir un desayuno.</p><p>Pese a tener discrepancias en la visión deportiva, los seis años de diferencia entre uno y otro hace que hablen el mismo idioma y ambos se perciban mutuamente como “hombres de consulta”.</p><p>El abogado ve en el economista a una de las personas “más inteligentes” que recuerda haber conocido. Tal vez por eso, y ante la coyuntura actual que recae sobre sus hombros, fue que le propuso que fuera candidato a presidente por el oficialismo, como ya lo había hecho en una de las <b>elecciones</b> anteriores.</p><div>\n<figure>\n<picture>\n<img alt=\"Elecciones en la AUF\" srcset=\"https://imgs.elpais.com.uy/dims4/default/aa4ab92/2147483647/strip/true/crop/4272x2848+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F3a%2F259dd2f14cd19bac0e6d766d6d91%2Fjmr5094.JPG 1x, https://imgs.elpais.com.uy/dims4/default/62d05e4/2147483647/strip/true/crop/4272x2848+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F3a%2F259dd2f14cd19bac0e6d766d6d91%2Fjmr5094.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/aa4ab92/2147483647/strip/true/crop/4272x2848+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F3a%2F259dd2f14cd19bac0e6d766d6d91%2Fjmr5094.JPG\" />\n</picture>\n<div>\n<figcaption>Eduardo Ache en elecciones de autoridades de la Asociación Uruguaya de Fútbol.</figcaption><p>Juan Manuel Ramos/Archivo El Pais</p></div>\n</figure>\n</div><p>Palabras más, palabras menos, le transmitió que los “candidatos naturales” son <b>José Decurnex</b> y él, pero, dejando a un lado sus diferencias, reconoce que es uno de los que reúne “las cualidades”, más allá de que Ache no está afín a ser candidato en el presente.</p><p>La charla después ahondó en tópicos vinculados a la <b>Asociación Uruguaya de Fútbol</b> (AUF) y al “error” que cometió Ache cuando, en noviembre de 2021, fue al programa partidario Pasión Tricolor y opinó sobre el peso del club en el organismo.</p><p>“Creo que Nacional ha estado cuidado”, fue la frase que usó en su momento y que luego generó una gran ola de debate. “La verdad que sí. La embarré”, habría reconocido en el desayuno.</p><div>\n<p>\n</p><h3>La historia de Ache y Balbi</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Elecciones. El acto que decidirá a las nuevas autoridades del club tricolor se llevará a cabo el próximo 12 de diciembre.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cfe88db/2147483647/strip/true/crop/1024x680+0+0/resize/1024x680!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F11%2F59b62baa7a058.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/2f3b0dd/2147483647/strip/true/crop/1024x680+0+0/resize/2048x1360!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F11%2F59b62baa7a058.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cfe88db/2147483647/strip/true/crop/1024x680+0+0/resize/1024x680!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F11%2F59b62baa7a058.jpeg\" />\n</picture>\n<div>\n<figcaption>Eduardo Ache votando en las elecciones de Nacional.</figcaption><p>Archivo El País</p></div>\n</figure>\n</div><p>La historia de su relación se remonta a fines de 1998, cuando asumieron por primera vez un cargo en la directiva. Si bien ninguno de los dos tenía experiencia directriz en Nacional, compartían el sentimiento y ya por sus venas corría la sangre de dos hombres con valentía.</p><p>Llegó el año 2000 y en una disputada elección Ache y el contador Morgan Martínez se impusieron al binomio Víctor Della Valle-Óscar Magurno. Les ganaron los cargos directivos por 6-5 y Balbi, en consecuencia, quedó en el lugar número 11 para integrar la mesa de dirigentes. Lo que él quería, sin embargo, era ser designado como delegado en la Asociación Uruguaya de Fútbol (AUF), de la que ya había sido integrante de la Comisión de Reglamentos.</p><p>Con esa posibilidad frustrada, pegó el portazo y se fue a su casa. Ache, entonces presidente de Ancap, tomó cartas en el asunto y mandó a su chofer a que fuera a buscarlo. La charla entre ellos terminó con un “no puedo matar al Bocha (por Hernán Navascués)” del electo presidente ante el insistente pedido del abogado.</p><p>Pasado el tiempo, a Balbi se le cumplió el anhelo y alternó con el propio Ache en esa función, además de compartir el rol de dirigente.</p><p>Siguieron teniendo un vínculo de afecto -aunque no así de amistad- y en la última elección, frente a la baja de Decurnex para ser reelegido como presidente, el economista volvió a coquetear con la posibilidad de perfilarse. Terminó yendo <b>José Fuentes</b>.</p><p>Ayer, en <i>Modo País</i> Ache reconoció: “Preferiría no hacerlo. Son etapas de la vida de uno. Hay que respetar y entender. Ayudar, ayudo. Es demasiado serio ser presidente”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/nacional-y-dos-caras-del-botin-electoral-el-estilo-al-que-se-abraza-el-oficialismo-que-la-oposicion-cuestiona\">\nNacional y dos caras del botín electoral: el estilo al que se abraza el oficialismo que la oposición cuestiona\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/balbi-la-ironia-sobre-los-whatsapp-de-ruglio-el-bichito-de-la-presidencia-y-la-verguenza-por-penarol\">\nBalbi: la ironía sobre los WhatsApp de Ruglio, el \"bichito\" de la presidencia y la \"vergüenza\" por Peñarol\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-mapa-politico-de-nacional-toma-forma-el-candidato-que-seduce-en-la-oposicion-y-la-puerta-que-abrio-balbi\">\nEl mapa político de Nacional toma forma: el candidato que seduce en la oposición y la puerta que abrió Balbi\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/diego-dominguez",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-14T06:05:02",
  "ttr": 142,
  "type": "article"
}