{
  "url": "https://www.elobservador.com.uy/nota/el-papa-francisco-visitara-papua-nueva-guinea-en-agosto-202412572319",
  "title": "El papa Francisco visitará Papúa Nueva Guinea en agosto",
  "description": "El papa Francisco visitará Papúa Nueva Guinea en agosto, informó este jueves el ministro de Relaciones Exteriores de este pequeño país en Oceanía, Justin Tkatchenko.Indicó que el gobierno recibió una \"nota...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-papa-francisco-visitara-papua-nueva-guinea-en-agosto-202412572319",
    "https://www.elobservador.com.uy/nota/el-papa-francisco-visitara-papua-nueva-guinea-en-agosto-202412572319/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706178122059.jpg?&cw=600&ch=365",
  "content": "<p>El papa Francisco visitará Papúa Nueva Guinea en agosto, informó este jueves el ministro de Relaciones Exteriores de este pequeño país en Oceanía, Justin Tkatchenko.</p><div><p>Indicó que el gobierno recibió una \"nota oficial de que el papa Francisco llegará a Papúa Nueva Guinea en agosto\" para una visita de tres días.</p><p>\"Estamos trabajando de cerca con la oficina del nuncio apostólico\", agregó. \"Se conformó un equipo que se reunirá (...) para atender todos los aspectos de la visita\".</p><p>El anuncio se dio dos semanas después de que la capital del país del Pacífico enfrentara disturbios mortales provocados por una huelga de policías.</p><p>El pontífice prevé visitar la capital Port Moresby y una de las dos ciudades costeras en el norte del país.</p><p>En Papúa Nueva Guinea hay más de 9 millones de cristianos -casi la totalidad de su población-, aunque la mayoría son protestantes y mantienen muchas creencias espirituales o animistas tradicionales.</p><p>Francisco había programado una visita anterior para 2020 pero fue cancelada por la pandemia del covid-19.</p><p>La última visita papal fue en 1995, cuando Juan Pablo II se reunió con bailarines tribales adornados con plumas de aves exóticas.</p><p>Francisco también tiene previsto viajar a la Argentina en la \"segunda parte del año\", según dijo la semana pasada tras recibir una invitación formal del presidente Javier Milei para que visite el país.</p><p>El papa Bergoglio no regresó a la Argentina desde su designación como jefe de la Iglesia Católica hace casi once años, en marzo del 2013.</p><p>\"Está el plan de hacer un viaje en la segunda parte del año, porque ahora hay un cambio de Gobierno, hay cosas nuevas, y también yo tengo compromisos\", detalló el papa Francisco.</p><p>Las palabras del sumo pontífice se dieron horas después de que el presidente Milei lo invitara, por medio de una carta personal, a visitar el país.</p><p>La invitación busca dar por terminada la ríspida situación creada cuando el entonces candidato presidencial tildó al papa argentino de “imbécil” y “representante del maligno” por su defensa de la justicia social.</p><p>Francisco, de 87 años, se desplaza habitualmente en silla de rueda por una afección en las rodillas que lo obligan a caminar con bastón.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-25T10:23:19.182Z",
  "ttr": 71,
  "type": "article"
}