{
  "url": "https://www.elpais.com.uy/negocios/noticias/las-micro-medianas-y-pequenas-empresas-en-uruguay-cuanto-empleo-generan-y-que-impacto-tienen-en-el-pib",
  "title": "Las micro, medianas y pequeñas empresas en Uruguay: ¿cuánto empleo generan y qué impacto tienen en el PIB?",
  "description": "Redacción El PaísEntre 2022 y 2023 más del 99% de las empresas uruguayas fueron Micro, Pequeñas y Medianas (Mipymes) y se estimó que su aporte al Producto Interno Bruto (PIB) uruguayo fue de un 40%.La...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/las-micro-medianas-y-pequenas-empresas-en-uruguay-cuanto-empleo-generan-y-que-impacto-tienen-en-el-pib"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/47a7171/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2F48%2F1090643c47a9859a48a381f32577%2Fimagen-a20211106t060147-m-10-1-20-66-dj-3246-6140-04-f.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Entre 2022 y 2023 más del 99% de las <b>empresas uruguayas</b> fueron Micro, Pequeñas y Medianas (<a href=\"https://www.elpais.com.uy/negocios/noticias/en-marcha-el-nuevo-programa-que-busca-que-las-pymes-uruguayas-mejoren-sus-niveles-de-digitalizacion\" target=\"_blank\"><b>Mipymes</b></a>) y se estimó que su aporte al <b>Producto Interno Bruto </b>(PIB) uruguayo fue de un 40%.</p><p>La presidenta de la <b>Agencia Nacional de Desarrollo</b> (ANDE), <b>Carmen Sánchez,</b> dijo a El País que el impacto de las mipymes para el PIB es “difícil de medir” ya que el<b> Instituto Nacional de Estadística</b> (INE) releva empresas a partir de 10 empleados. También destacó la incidencia de las mipymes en la generación de empleo y dijo que emplean alrededor del 66% del sector privado.</p><p>Los criterios de categorización de las <b>mipymes </b>varían según la <b>cantidad de empleados</b> y su <b>facturación</b>. En el caso de las micro, son aquellas con entre dos y cuatro empleados con una facturación anual de hasta US$ 213.570, en tanto las pequeñas van de cinco a 19 empleados y facturan hasta US$ 1.067.850, mientras que las medianas emplean entre 20 y 99 personas y alcanzan los US$ 8.008.873 de <b>facturación anual</b>.</p><p>Por otra parte, una de las herramientas destacadas por Sánchez fue la de los <b>Centros Pymes</b>, que en 2023 completaron su presencia en todo el interior con un total de 23 locales de asistencia en 300 localidades. Uno de los aspectos destacados por la presidenta fue que nueve de cada diez empresas asistidas en los centros no habían recibido servicio de desarrollo empresarial previo.</p><p>La <b>ANDE </b>cuenta con una serie de planes para mipymes y las diferencia de los emprendimientos. En ese sentido, Sánchez explicó que se trabaja con instrumentos específicos como el <b>capital semilla</b>, que se trata de un<b> subsidio para emprendedores.</b> Sin embargo, existen varios programas enfocados al acceso a créditos; uno de los elementos más complejos para los nuevos emprendedores.</p><div>\n<p>\n</p><h3>Emprender en Uruguay</h3>\n<p></p>\n</div><p>Sánchez destacó que desde la <b>Agencia </b>se le brindó asesoramiento a unas 130.000 empresas, dedicadas en su mayoría a comercio y servicios. Además, agregó que desde ANDE, se trabaja con instituciones de <b>microfinanzas</b> que tienen líneas de crédito más accesibles para las empresas.</p><p>Sánchez también mencionó el reciente lanzamiento de <b>Crowder</b>, la primera<b> plataforma de crowdfunding </b>del país para que las pequeñas y medianas empresas puedan acceder a financiamiento a través del <b>mercado de capitales</b>.</p><p>Uno de los que se presentó al proyecto de productos digitales fue el<b> juego virtual Capuf</b>. Una de sus fundadoras, <b>Sabrina Gancman</b>, dijo a El País que la iniciativa tuvo una financiación de $ 1 millón por parte de ANDE cuyo objetivo era presentar herramientas digitales vinculadas a educación financiera.</p><p><b>Capuf </b>consiste en un emprendedor que recién comienza en la elaboración de un tipo de pan, luego lo mejora y comienza a incorporar nuevos productos como donas, café y bizcochos.</p><p>El juego indica los objetivos personales y empresariales del jugador, quien también se encarga de la gestión que implica: abrir la empresa, pagar impuestos y realizar presupuestos.</p><p>Sin embargo, el proyecto inicial avanzó hacia uno nuevo: <b>Mooltiplica</b>, que se dedica al <b>asesoramiento financiero para emprendedores</b>.</p><p>A partir de esta iniciativa, Gancman contó que surgió la idea de un juego de mesa llamado “El viaje de tu vida” ya que considera que los mayores conocimientos se adquieren a través de la práctica.</p><div>\n<figure>\n<picture>\n<img alt=\"Gala Endeavor 2023\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7316e1a/2147483647/strip/true/crop/6048x4024+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2F5b%2F2543bde04cf08333be906bd036af%2Ffed4726.jpg 1x, https://imgs.elpais.com.uy/dims4/default/aae2047/2147483647/strip/true/crop/6048x4024+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2F5b%2F2543bde04cf08333be906bd036af%2Ffed4726.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7316e1a/2147483647/strip/true/crop/6048x4024+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2F5b%2F2543bde04cf08333be906bd036af%2Ffed4726.jpg\" />\n</picture>\n<div>\n<figcaption>Analía Migues, directora ejecutiva de Endeavor </figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Alto impacto</h3>\n<p></p>\n</div><p><b>Endeavor </b>es una organización encargada de promover el <b>emprendedurismo de alto impacto </b>con presencia en 42 mercados.</p><p>Su directora ejecutiva, <b>Analía Migues</b>, contó a El País la historia que dio nacimiento a la compañía. La fundadora de Endeavor,<b> Rita Rottenberg</b> realizó un viaje a Argentina en 1997, tomó un taxi y a partir de su conversación con el chofer -quien le comentó que era ingeniero- introdujo el concepto de emprendedor en latinoamérica.</p><p>Endeavor trabaja en su mayoría, con empresas dedicadas al <b>sector TI</b>, a quienes brindan acceso servicios de talento, capital y mercado para hacer crecer sus empresas.</p><p>Dentro de los próximos proyectos, Migues mencionó el evento que se realizará el próximo 13 de junio, con la finalidad de reunir emprendedores e intercambiar inspiración, capacitación y networking.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-18T06:40:02.559",
  "ttr": 132,
  "type": "article"
}