{
  "url": "https://www.montevideo.com.uy/Salud/EE-UU-registra-por-primera-vez-mas-consumidores-diarios-de-cannabis-que-de-alcohol-uc889062",
  "title": "EE. UU. registra por primera vez más consumidores diarios de cannabis que de alcohol",
  "description": "Tiempos de cambios                                    En los últimos 30 años hubo una modificación en la tendencia del uso de sustancias de los encuestados, dice la revista...",
  "links": [
    "https://www.montevideo.com.uy/Salud/EE-UU-registra-por-primera-vez-mas-consumidores-diarios-de-cannabis-que-de-alcohol-uc889062",
    "https://www.montevideo.com.uy/Salud/EE-UU-registra-por-primera-vez-mas-consumidores-diarios-de-cannabis-que-de-alcohol-uc889062?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889062="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202306/_W933_80/846948.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Tiempos de cambios</p>\n                                    <h2>En los últimos 30 años hubo una modificación en la tendencia del uso de sustancias de los encuestados, dice la revista Addiction.</h2>\n                                </div> \n                                <div>\n                              \t<p>Estados\nUnidos (EE. UU.) registró por primera vez en 2022 más consumidores diarios de\ncannabis que de alcohol, según un estudio publicado este miércoles en la\nrevista científica <em>Addiction</em> sobre los cambios en el uso de esta\nsustancia a lo largo de cuatro décadas.</p><p>El\nestudio se basa en un análisis de 27 encuestas nacionales de EE. UU. sobre uso\nde drogas y salud desde 1979 hasta 2022, con 1,64 millones de participantes, y\nha sido dirigido por Jonathan P. Caulkins, profesor de política pública de la\nUniversidad Carnegie Mellon, en Pensilvania.</p><p>En 1992,\nlas encuestas registraron 8,9 millones de consumidores diarios o casi diarios\nde alcohol frente a 0,9 millones de cannabis, mientras que en 2022 los\nconsumidores de alta frecuencia de alcohol eran 14,7 millones y los de cannabis\n17,7 millones.</p><p>Según las\nconclusiones, entre 1992 y 2022 hubo un cambio de tendencia —del alcohol al cannabis— en la\nsustancia de uso diario o casi diario entre los encuestados, y además se\nmultiplicó por 15 la tasa de población con un consumo de alta frecuencia, algo\nvinculado a las políticas públicas.</p><p>Pese a\ntodo, el alcohol sigue siendo la sustancia preferida entre los consumidores\nocasionales frente al cannabis, que incluye los productos de marihuana, con\naltas concentraciones del compuesto psicoactivo THC.</p><p>“Las\ntendencias de largo plazo en el uso de cannabis en EE. UU. son paralelas a los\ncambios correspondientes en las políticas de cannabis: contracciones (del\nconsumo) en periodos de mayor restricción y crecimiento en periodos de\npolíticas de liberalización”, explica el documento.</p><p>Entre\n1993 y 2008 muchos estados liberalizaron la marihuana medicinal y\nposteriormente han abierto la puerta a nivel recreacional; ahora el Gobierno\ndel demócrata Joe Biden plantea reclasificar esta droga, que a nivel federal es\nilegal y ocupa la misma categoría que la heroína o el LSD.</p><p>“Mucha\nmás gente bebe que la que usa marihuana”, señala el documento, que no obstante\nhabla de un menor consumo de alta frecuencia de alcohol: en 2022, el ‘bebedor\nmedio’ dijo haber bebido 4-5 veces en el último mes, frente a 15-16 días para\nlos consumidores de cannabis.</p><p>La\ninformación se publica días después de que otro estudio publicado en <em>Psychological\nMedicine </em>señalara las consecuencias negativas de uso de marihuana entre los\njóvenes, pues los adolescentes tienen un riesgo once veces mayor de sufrir\npsicosis si son consumidores habituales.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 82,
  "type": "article"
}