{
  "url": "https://www.montevideo.com.uy/Noticias/-Censura-previa-y-cuestion-de-libertad-las-razones-de-Lacalle-para-vetar-articulo-de-CA-uc896658",
  "title": "“Censura previa” y cuestión de libertad: las razones de Lacalle para vetar artículo de CA",
  "description": "Montevideo PortalEl presidente de la República, Luis Lacalle Pou, envió este viernes al Parlamento el veto del artículo 72 de la Ley de Medios que había sido impulsado por Cabildo Abierto y votado por los...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Censura-previa-y-cuestion-de-libertad-las-razones-de-Lacalle-para-vetar-articulo-de-CA-uc896658",
    "https://www.montevideo.com.uy/Noticias/-Censura-previa-y-cuestion-de-libertad-las-razones-de-Lacalle-para-vetar-articulo-de-CA-uc896658?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896658="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201911/_W933_80/713203.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El presidente de la República, Luis Lacalle Pou, envió\neste viernes al Parlamento el veto del artículo 72 de la Ley de Medios que había\nsido impulsado por Cabildo Abierto y votado por los senadores y diputados del\noficialismo.</p><p>En el documento, al que accedió <em>Montevideo Portal, </em>se\nseñala que dicho artículo en particular “establece una obligación incompatible\ncon la libertad de expresión, sin perjuicio de vulnerar la libertad de industria,\ncomercio o profesión”.</p><p>“La referida norma se observa por razones de\nconstitucionalidad y conveniencia. No solo obliga a los medios cómo deben\ncomunicar, sino qué tipos de contenidos deben comunicarse, alcanzando una\ndiversidad de actividades y materias propias de las personas físicas y\njurídicas, públicas y privadas. La norma realiza, a su vez, una valoración de\ncómo debe ser la información a emitirse destacando que debe, entre otras, ser ‘seria’,\n‘completa’, ‘imparcial’, ‘equilibrada’”, desarrolla la observación.</p><p>En esta línea, se afirma que el contenido del artículo\nno se ajusta a la Constitución de la República “ni a las normas de derecho\ninternacional”.</p><p>“La Constitución establece en forma indudable un\nEstado social y democrático de Derecho, sin perjuicio de las distintas\nterminologías que se usen, y existe consenso en que este tipo de Estado debe\ncumplir con tres grandes requisitos elementales, esto es, la sumisión al Derecho,\nla declaración y protección de ciertos derechos fundamentales y la existencia\nde un sistema de contralor convenientemente seguro. En este Estado de Derecho,\ncomo es el caso de nuestro país, la libertad de comunicación de pensamiento,\ntanto se visualice como derecho o como garantía, aparece en el elenco de\nderechos humanos, con una relevancia tal que [Héctor Hugo] Barbagelata señalaba\nque la libertad de expresión tenía una doble característica (como derecho\npropiamente dicho y como garantía de los restantes derechos humanos), ya que si\nno hay libertad de expresión del pensamiento ninguna otra libertad estará\nsegura, ya que estará cerrado el camino para hacer causa común contra los\nabusos”, prosigue.</p><p>Posteriormente, el veto presidencial cita el artículo\n29 de la Constitución, que establece: “Es enteramente libre en toda materia la\ncomunicación de pensamientos por palabras, escritos privados o publicados en la\nprensa, o por cualquier otra forma de divulgación, sin necesidad de previa\ncensura; quedando responsable el autor y, en su caso, el impresor o emisor, con\narreglo a la ley por los abusos que cometieren”.</p><p>Basado en la normativa nacional y en varias disposiciones\nde derecho internacional vinculadas a la libertad de pensamiento y de expresión,\n“el Poder Ejecutivo inexorablemente debe observar el artículo 72 del proyecto\nde ley sancionado por el Legislativo”.</p><p>“Todo ejercicio del poder público que realiza su\ntitular debe responder a una razón y no puede ser arbitrario o carente de\nrazones. Esa razonabilidad del actuar humano conduce a que dicho ejercicio debe\nser justo y apropiado conforme a los parámetros constitucionales. El ejercicio\ndel poder no razonable, innecesario, irracional o desproporcionado es contrario\na la Constitución de la República. A su vez, la restricción al derecho a la\nlibertad de expresión solo podría ser idónea para lograr fines o protección de\notros intereses en juego y confirmada la idoneidad, el sacrificio del derecho\nque implica el acto legislativo (o administrativo) solo procede si es\nimprescindible para el fin perseguido. Aceptar la constitucionalidad de la\nrestricción del derecho, si hay otra alternativa menos gravosa, es inadmisible”,\nse argumenta en el veto.</p><p>Con respecto al artículo 7 de la Carta Magna, el Poder\nEjecutivo remarca que “no hay espacio constitucional para la arbitrariedad o el\nobrar desproporcionado”.</p><p>Los habitantes de la República tienen derecho a ser “protegidos\nen el goce de su vida, honor, libertad, seguridad, trabajo y propiedad, y nadie\npuede ser privado de estos derechos sino conforme a las leyes que se establecieren\npor razones de interés general”.</p><p>Por tanto, se concluye que dichos derechos son “garantías\ninherentes a la persona humana” y “el legislador no goza de discrecionalidad\nabsoluta para determinar los fines ni para elegir los medios”.</p><p>El aditivo impulsado por Cabildo Abierto establecía lo\nsiguiente: “Los ciudadanos tienen el derecho a recibir una comunicación\npolítica de manera completa, imparcial, seria, rigurosa, plural y equilibrada.\nLos servicios de difusión regulados por la presente ley tienen el deber de\nbrindar a los ciudadanos información, análisis, opiniones, comentarios y\nvaloraciones de manera completa, imparcial, seria, rigurosa, plural y\nequilibrada entre los actores políticos y respecto a los mismos. Esta\nobligación comprende a todos los programas y espacios en que se emitan\nanálisis, opiniones, comentarios, valoraciones e información de carácter\npolítico en el sentido más amplio del término, incluyendo contenidos de alcance\ngubernativo, parlamentario, legislativo, administrativo, jurídico, académico y\nelectoral”.</p><p>Y añadía: “Quedan exceptuados de esta disposición los\nprogramas o espacios de comunicación de partidos políticos, agrupaciones\npartidarias, instituciones universitarias y académicas públicas y privadas,\nsindicatos, asociaciones estudiantiles, cooperativismo, centros comerciales,\norganizaciones rurales, cámaras empresariales, agrupaciones profesionales y\notras fuerzas sociales de la República. En tal caso, debe quedar claramente\nidentificada, sin ningún lugar a confusión, la entidad responsable del programa\no espacio”.</p><p>En particular, el veto señala que dicho enunciado afecta\n“notoriamente las libertades de comunicación y de prensa” e implicaría una “forma\nde censura previa, interferencia o\npresión directa o indirecta sobre cualquier expresión, opinión o información\ndifundida a través de cualquier medio de comunicación oral, escrito, artístico,\nvisual o electrónico”.</p><p><a target=\"_blank\" title=\"View Veto on Scribd\" href=\"https://www.scribd.com/document/757546535/Veto#from_embed\">Veto</a> by <a target=\"_blank\" title=\"View Montevideo Portal's profile on Scribd\" href=\"https://www.scribd.com/user/515719593/Montevideo-Portal#from_embed\">Montevideo Portal</a></p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 176,
  "type": "article"
}