{
  "url": "https://www.montevideo.com.uy/Noticias/Colorados-votaran-ley-de-medios-pero-confian-en-veto-de-Lacalle-a-aditivo-de-Cabildo-uc892964",
  "title": "Colorados votarán ley de medios, pero confían en veto de Lacalle a aditivo de Cabildo",
  "description": "El Partido Colorado votará la nueva ley de medios en la Cámara de Diputados para lograr su aprobación, pero confía en que el presidente Luis Lacalle Pou vete el aditivo propuesto por Cabildo Abierto en el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Colorados-votaran-ley-de-medios-pero-confian-en-veto-de-Lacalle-a-aditivo-de-Cabildo-uc892964",
    "https://www.montevideo.com.uy/Noticias/Colorados-votaran-ley-de-medios-pero-confian-en-veto-de-Lacalle-a-aditivo-de-Cabildo-uc892964?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892964="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/886832.jpg",
  "content": "<div>\n                              \t<p>El Partido\nColorado votará la nueva ley de medios en la Cámara de Diputados para lograr su\naprobación, pero confía en que el presidente Luis Lacalle Pou vete <a href=\"https://www.montevideo.com.uy/Noticias/Ley-de-medios-el-articulo-de-Cabildo-Abierto-que-volvio-a-embretar-a-la-coalicion-uc888519\" target=\"_blank\">el aditivo propuesto\npor Cabildo Abierto en el Senado que se incluyó en el artículo 72 del proyecto.\n</a></p><p>Así lo\nconfirmó el diputado Conrado Rodríguez en conversación con <em>Primera Mañana</em>\n(El Espectador), donde dijo que si bien en las últimas horas no se ha hablado “específicamente\nde cómo actuará el partido”, el mes pasado se trató que van a “acompañar el\nproyecto de ley que viene modificado del Senado, con el reparo de ese famoso\nartículo 72”.</p><p>“Una vez\naprobado le pediremos al Poder Ejecutivo que vete ese artículo”, sostuvo.</p><p>Ante la\nrepregunta de si votan condicionados en que se garantice ese veto, Rodríguez\nrespondió: “Yo creo que no hay que condicionar nada, porque aparte no me parece\nque corresponda. O sea, acá hay una decisión que tenemos que tomar nosotros, si\naprobamos o rechazamos; y si aprobamos, sí podemos reclamar públicamente el\nveto del Poder Ejecutivo, y eso es lo que hay que hacer”.</p><p>“Después el\nPoder Ejecutivo hará lo que hay que hacer; vetará o no vetará”, añadió el\nlegislador colorado.</p><p>“Si aprobamos es porque entendemos que no podemos seguir\ndilatando la discusión de esta ley de medios, que ya tiene más de 5 años de\ndiscusión y llevarlo a la órbita de la Asamblea General no nos parece que sea\nadecuado”, afirmó Rodríguez, que confirmó que en julio se votará el proyecto, tal\ncomo se acordó en la mesa de coordinación este martes.</p><p>A su vez, dijo que se va a votar también la Rendición de Cuentas,\npara lo cual el miércoles de la semana que viene el equipo económico del Gobierno,\nliderado por la ministra de Economía, Azucena Arbeleche, concurrirá al Parlamento.\n</p><p>“El Parlamento nuevamente retoma su vigor, creo que eso está\nbueno, hay muchas cosas para tratar y bueno, ahí hay que apretar el acelerador,\nporque, en definitiva, el país se sigue moviendo y hay que seguir avanzando”,\nsostuvo el diputado y líder de la lista 29.000 del Partido Colorado.</p><p><strong>El artículo en cuestión </strong></p><p><strong></strong>El aditivo impulsado por Cabildo Abierto e incorporado en el proyecto de ley de Servicios de Difusión de Contenido Audiovisual, en su artículo 72, señala: “Los ciudadanos tienen el derecho a recibir una comunicación política de manera completa, imparcial, seria, rigurosa, plural y equilibrada. Los servicios de difusión regulados por la presente ley tienen el deber de brindar a los ciudadanos información, análisis, opiniones, comentarios y valoraciones de manera completa, imparcial, seria, rigurosa, plural y equilibrada entre los actores políticos y respecto a los mismos. Esta obligación comprende a todos los programas y espacios en que se emitan análisis, opiniones, comentarios, valoraciones e información de carácter político en el sentido más amplio del término, incluyendo contenidos de alcance gubernativo, parlamentario, legislativo, administrativo, parlamentario, jurídico, académico y electoral”.</p><p>Y finaliza: “Quedan exceptuados de esta disposición los programas o espacios de comunicación de partidos políticos, agrupaciones partidarias, instituciones universitarias y académicas públicas y privadas, sindicatos, asociaciones estudiantiles, cooperativismo, centros comerciales, organizaciones rurales, cámaras empresariales, agrupaciones profesionales y otras fuerzas sociales de la República. En tal caso, debe quedar claramente identificada, sin ningún lugar a confusión, la entidad responsable del programa o espacio”.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 108,
  "type": "article"
}