{
  "url": "https://www.elpais.com.uy/opinion/columnistas/esta-vez-es-diferente",
  "title": "¿Esta vez es diferente?",
  "description": "Lo que pasará en Venezuela pasado mañana despierta mucho interés. Si el cambio será posible no es claro, lo que sí es claro es que nunca antes estuvo tan cerca.Lo que sucederá no se parece ni remotamente a...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/esta-vez-es-diferente"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Lo que pasará en Venezuela pasado mañana despierta mucho interés. Si el cambio será posible no es claro, lo que sí es claro es que nunca antes estuvo tan cerca.</p><p>Lo que sucederá no se parece ni remotamente a una elección limpia. La líder de la oposición María Corina Machado fue proscrita para competir, la violencia política del gobierno es permanente, cientos de opositores permanecen presos además de decenas de chicanas y trampas del gobierno y el Consejo Electoral. Quizás una de las más pintorescas es la forma de votar, se vota marcando al candidato preferido en una tarjeta con decenas de caras y nombres. En dicha tarjeta la cara del dictador Maduro sonriente aparece trece veces en los lugares más destacados, casi que monopolizando la tarjeta. En cambio la cara del candidato opositor Edmundo González aparece perdida en el medio de la boleta entreverado entre muchos ilustres irrelevantes. Recordemos que González es un diplomático retirado, desconocido hasta hace pocas semanas, al que la oposición recurrió in extremis para poder competir en medio de proscripciones insólitas adicionales a la de María Corina.</p><p>A pesar de todo esto la oposición tiene un optimismo casi inédito; muchos creen que “esta vez es diferente”, que hay un camino para salir de la dictadura. ¿Será posible?</p><p>A favor de esa esperanza aparecen elementos novedosos. Primero, la oposición está unida inequívocamente alrededor del liderazgo de María Corina y de la candidatura de Edmundo González. La falta de un mensaje y rumbo común fue una de las grandes debilidades en varios momentos que costó elecciones y vidas. Segundo, esta unidad y el carisma de su líder parecen haber movilizado al país y a la oposición a un nivel que no se daba hace mucho. Las encuestas marcan un nítido favoritismo de González a la vez que una intención de ir a votar muy alta, lo cual sin dudas favorece el cambio. Tercero, la oposición parece consciente de las dificultades que afrontará, hace algunas horas el candidato González anunció que tendrá “testigos” que defenderán el voto opositor en cada una de las 30.026 mesas electorales de todo Venezuela.</p><p>En contra de la esperanza aparece lo de siempre. ¿Por qué una dictadura criminal entregaría el poder? El dictador ya advirtió que si pierde las elecciones habrá un baño de sangre. Hoy para Maduro la alternativa a estar en el poder es estar en una cárcel por sus múltiples crímenes, en esas condiciones cualquier costo humano es bajo para él. La gran pregunta pendiente es, más allá de cuál sea la voluntad popular ¿por qué un dictador que maneja toda la fuerza pública del Estado habría de soltar el poder? No contar con una buena respuesta a esta pregunta es un problema.</p><p>Algo distinto está pasando en Venezuela. Nunca se estuvo tan cerca de una transición pacífica a la democracia. Que los gobiernos de izquierda en la región estén por primera vez tomando distancia cierta de la dictadura es sintomático.</p><p>La oposición está unida, movilizada y organizada como nunca antes. ¿Será suficiente? Difícil saberlo, el precio por dejar el poder para los dictadores es aún muy alto. Pero sí estoy convencido que una nueva etapa se abre, y ya no alcanzarán las trampas y la represión de siempre.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-iturralde",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-26T05:50:00.018",
  "ttr": 108,
  "type": "article"
}