{
  "url": "https://rurales.elpais.com.uy/valor-agregado/caida-de-los-precios-en-las-distintas-bolsas-de-valores-del-mundo",
  "title": "Caída de los precios en las distintas bolsas de valores del mundo",
  "description": "En el arranque de la semana, se ha registrado una baja de los valores en las diferentes bolsas, caso de Asia, Estados Unidos y Europa, además de movimientos en los valores de las diferentes monedas, “esto es...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/caida-de-los-precios-en-las-distintas-bolsas-de-valores-del-mundo",
    "https://rurales.elpais.com.uy/valor-agregado/caida-de-los-precios-en-las-distintas-bolsas-de-valores-del-mundo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a596fe6/2147483647/strip/true/crop/1000x486+0+90/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2Fa6%2Fbf913be951b1cca63756a4d06a7a%2Fcbot-jc.jpg",
  "content": "<div>\n<p>En el arranque de la semana, se ha registrado una baja de los valores en las diferentes bolsas, caso de Asia, Estados Unidos y Europa, además de movimientos en los valores de las diferentes monedas, “esto es un fenómeno que nace en Japón, que tradicionalmente ha tenido una tasa de interés muy baja, y ahora de una forma no muy anunciada subió esa tasa de interés, lo cual generó una liquidación de posiciones, y en muchos lados se derrumbaron los activos en las bolsas”, explicó en primer lugar<b> Luis Romero Álvarez, director de la consultora Profesionales</b>.</p><p>Entrevistado en Valor Agregado de radio Carve, Romero Álvarez señaló que en el mundo financiero “ya había una sensación de malestar general, porque todo el mundo consideró que la Reserva Federal de Estados Unidos se demoró mucho en subir la tasa de interés”.</p><p>“La Reserva se demoró en empezar a levantar las tasas, y ahora todo el mundo estaba alentando el consenso de que estaba demorando en bajarlas”, indicó el consultor.</p><p>Trasladando este escenario, al valor del dólar, el experto mencionó que “la moneda norteamericana está en el punto más alto comparado con otras monedas desde hace 20 años, eso nos perjudica en el valor de los commodities, porque ellos no compran en dólar”.</p><p>“Que el dólar esté fuerte, nos encarece para nuestros clientes, sin que tengamos nada que ver”, afirmó Romero Álvarez, que además agregó que durante los próximos dos o tres años, en su opinión “los commodities van a tener un momento feo, porque se está dando una tormenta perfecta que nunca se dio: China que arranca con un programa de autosuficiencia, y será la primera vez que haga eso; segundo, se creó un eje entre Rusia y China”.</p><p>Consultado sobre la posibilidad de que se genera algo similar a lo de 2008/2009, el consultor señaló que a su entender no se daría ese escenario. “Hoy es un tema de ajuste de valores, no vamos a tener una debacle como lo fue en aquel momento”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-08-05T22:36:14.876",
  "ttr": 66,
  "type": "article"
}