{
  "url": "https://www.elpais.com.uy/ovacion/futbol/eurocopa-2024-que-selecciones-la-juegan-grupos-fixture-completo-y-donde-ver-los-partidos-en-vivo-en-uruguay",
  "title": "Eurocopa 2024: qué selecciones la juegan, grupos, fixture completo y dónde ver los partidos en vivo en Uruguay",
  "description": "El torneo que se jugará en Alemania y que tendrá 10 estadios como sedes, contará con la presencia de los 24 mejores países del Viejo Continente divididos en seis grupos de cuatro equipos.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/eurocopa-2024-que-selecciones-la-juegan-grupos-fixture-completo-y-donde-ver-los-partidos-en-vivo-en-uruguay"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/652e395/2147483647/strip/true/crop/1920x933+0+173/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F27%2Fc1276be4410db03ab4eedad19143%2Fc4bfda564a680f4c3b1b57ced645e13ded4a5310w.jpg",
  "content": "<div>\n<p>Entre el próximo viernes <b>14 de junio</b> y el domingo <b>14 de julio</b> la <b>Eurocopa 2024</b> se celebrará en <b>Alemania </b>en<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/los-10-estadios-donde-se-jugara-la-eurocopa-2024-en-alemania-y-las-curiosidades-que-destacan\">diez estadios majestuosos, muchos de ellos mundialistas, ubicados en ciudades emblemáticas como Múnich, Colonia, Berlín, Dortmund, Hamburgo, Gelsenkirchen, Stuttgart, Frankfurt, Düsseldorf y Leipzig</a>. </p><p>Estos escenarios serán testigos de 51 partidos en 31 días, con 24 selecciones divididas en seis grupos de cuatro. Los encuentros serán transmitidos para Uruguay en <i>ESPN </i>y la plataforma de streaming <i>Star+</i> —que a partid del 26 de junio pasará a ser <i>Disney+</i>—.</p><div>\n<p>\n</p><h3>¿Qué selecciones jugarán la Eurocopa 2024 y cómo son los grupos?</h3>\n<p></p>\n</div><p><b>Grupo A:</b> Alemania, Hungría, Escocia y Suiza<br /><b>Grupo B:</b> Albania, Croacia, Italia y España<br /><b>Grupo C:</b> Dinamarca, Inglaterra, Serbia y Eslovenia<br /><b>Grupo D:</b> Austria, Francia, Países Bajos y Polonia<br /><b>Grupo E:</b> Bélgica, Rumania, Eslovaquia y Ucrania<br /><b>Grupo F:</b> Turquía, República Checa, Portugal y Georgia</p><div>\n<p>\n</p><h3>Selecciones favoritas a ganar la Eurocopa 2024</h3>\n<p></p>\n</div><p>Entre los candidatos al título se encuentran Alemania y España, las dos selecciones más ganadoras con tres trofeos cada una. También destacan Portugal, Inglaterra, Francia e Italia como fuertes contendientes.</p><p>Esta edición otorgará premios significativos por cada partido ganado. En la fase de grupos, cada victoria se premiará con 1.000.000 de euros, incentivando aún más la competitividad.</p><div>\n<p>\n</p><h3>El fin de una era de futbolistas: despedidas memorables</h3>\n<p></p>\n</div><p>La<b> Eurocopa 2024</b> será especialmente significativa, ya que probablemente será la última para algunas figuras históricas del fútbol europeo, como <b>Toni Kroos</b>, <b>Cristiano Ronaldo</b> o <b>Robert Lewandowski</b>.</p><p>- <b>Toni Kroos</b>: A sus 34 años, Kroos ha tenido una temporada estelar, ganando la Champions League y LaLiga con el Real Madrid. Esta será su última participación con la selección alemana, con la esperanza de añadir un trofeo más a su brillante carrera. \"Sería un final un poco cursi ganar la Champions y la Eurocopa, pero lo acepto\", bromeó ante los periodistas. Alemania abrirá el certamen el jueves en Múnich contra Escocia a las 16:00 horas (Uruguay).</p><p>- <b>Cristiano Ronaldo</b>: A sus 39 años, Ronaldo se prepara para su sexta Eurocopa, un récord en sí mismo. Además, es el máximo goleador del torneo con 14 tantos. \"Creo que soy un jugador completo, pero siempre hay cosas que puedo perfeccionar\", comentó Ronaldo, confiado en el potencial de su equipo. Portugal debutará el martes 18 de junio contra la República Checa a las 16:00 horas.</p><p>No todas son buenas noticias para las estrellas del fútbol. Robert Lewandowski, capitán y máximo goleador de la selección polaca, se perderá el debut de su equipo contra los Países Bajos debido a una lesión muscular. Sin embargo, se espera que esté listo para el segundo partido contra Austria el 21 de junio.</p><div>\n<p>\n</p><h3>Fixture y calendario de la Eurocopa 2024</h3>\n<p></p>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/los-10-estadios-donde-se-jugara-la-eurocopa-2024-en-alemania-y-las-curiosidades-que-destacan\">\nLos 10 estadios donde se jugará la Eurocopa 2024 en Alemania y las curiosidades que destacan\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/marca-personal/cinco-estrellas-la-suite-personal-de-mbappe-en-valdebebas-la-ciudad-deportiva-de-real-madrid\">\nCinco estrellas: la suite personal de Mbappé en Valdebebas, la ciudad deportiva de Real Madrid\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/toni-kroos-revelo-que-hara-luego-tras-colgar-los-botines-luego-de-jugar-la-eurocopa-con-alemania\">\nToni Kroos reveló qué hará luego tras colgar los botines luego de jugar la Eurocopa con Alemania\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariana-malek",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-12T06:35:00.666",
  "ttr": 97,
  "type": "article"
}