{
  "url": "https://www.elpais.com.uy/informacion/salud/unos-200-ninos-son-abandonados-cada-ano-en-el-hospital-pereira-rossell-segun-numeros-dados-a-conocer-por-asse",
  "title": "Unos 200 niños son abandonados cada año en el Hospital Pereira Rossell, según números dados a conocer por ASSE",
  "description": "Unos 200 niños y adolescentes fueron abandonados cada año en el Hospital Pereira Rossell y luego derivados al Instituto del Niño y Adolescente del Uruguay (INAU), durante el período que va de 2018 a 2023,...",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/unos-200-ninos-son-abandonados-cada-ano-en-el-hospital-pereira-rossell-segun-numeros-dados-a-conocer-por-asse"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/713f3e9/2147483647/strip/true/crop/4288x2084+0+397/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2Fac%2Ff68f7f9749bdbd6fc1def12a68df%2Fimagen-a20161122t153512-m-10-1-20-66-gr.jpg",
  "content": "<div>\n<p>Unos 200 niños y adolescentes fueron abandonados cada año en el <a href=\"https://www.elpais.com.uy/vida-actual/asi-fue-como-retiraron-del-hospital-pereira-rossell-a-la-serpiente-venenosa-que-mordio-a-un-nino-en-soriano\" target=\"_blank\"><b>Hospital Pereira Rossell</b></a> y luego derivados al <b>Instituto del Niño y Adolescente del Uruguay</b> (INAU), durante el período que va de 2018 a 2023, según datos relevados por la <b>Administración de los Servicios de Salud del Estado</b> (ASSE), a pedido de la diputada frenteamplista <b>Margarita Libschitz</b>.</p><p>La información respondida hace pocos días, y divulgada por el <b>Ministerio de Salud Pública </b>(MSP) en su página web, da pinceladas sobre la magnitud de un problema que es histórico. A su vez, esta foto solo da cuenta de la situación del Pereira, que si bien atiende a gran parte de la población juvenil, no es el único centro que lo hace.</p><p>Hasta el mes de octubre de 2023, los niños y adolescentes abandonados en el Pereira ya sumaban 202, la misma cantidad que durante todo el 2022. Esta cifra, en tanto, es menor a los 223 casos registrados en 2021, que a su vez implicaron una suba frente a los registros de 2020 (199), 2019 (193) y 2018 (209).</p><p>Los niños y adolescentes que quedan en esta frágil situación suelen permanecer en el centro varios días después de recibir el alta médica, lo que contraviene el <b>Código de la Niñez y la Adolescencia</b>. Esto debido a que el proceso no es sencillo de resolver a nivel judicial y que en varios casos se llega a una determinación tras lapsos prolongados. A esto hay que sumar las demoras en el proceso de ingresos al INAU, puesto que el organismo se hace cargo luego de una resolución judicial.</p><p>La foto, parcial, que informó ASSE es sobre aquellos casos que fueron derivados al INAU. Esto no incluye, entonces, a quienes quedaron bajo cuidado de un familiar sin ser sus padres. Este desenlace, que no siempre es posible, se suele buscar a nivel jurídico para evitar una institucionalización temprana de los menores.</p><p>Un ejemplo de lo complejo de este proceso fue lo que ocurrió con los dos niños que resultaron heridos en la fatal balacera en Pinar Norte, en febrero, quienes permanecieron en el Pereira más de un mes después de recibir el alta médica.</p><p>Finalmente, quedaron bajo cuidado de un familiar, pero la resolución no fue sencilla, ni breve, en función de que mientras el padre de ellos tenía un consumo problemático de drogas, la madre cumple prisión domiciliaria, lo que impidió que sus referentes próximos quedaran a cargo. Y este problema se replica, supo El País.</p><p><b>Álvaro Galiana</b>, director del hospital pediátrico, dijo a El País que han logrado mejorar los tiempos en que permanecen allí los niños que son dados de alta debido a las gestiones ante la Justicia para acelerar los tiempos, y con INAU para que cumplan en plazo la recepción del niño si así lo determina la Justicia. No obstante, hay jóvenes que así y todo han permanecido “meses” allí.</p><p>Más allá de la “mejora” que constata ahora frente a años previos, Galiana remarcó: “Que estén o no en el Pereira no es el tema central, sino que son jóvenes que no tienen con quién estar a la salida”. El pediatra agregó que estas situaciones “varían” semana a semana.</p><p>“Como hospital, no decido que un niño esté en el Pereira, la casa, en el INAU o con la tía. Eso depende de la Justicia. Lo único que hago es intentar que sea lo más fácil desde el punto de vista del hospital para beneficio del niño”, agregó Galiana.</p><div><div>\n<p>\n</p><h3>Diputada del FA que solicitó datos: “Es un disparate”</h3>\n<p></p>\n</div><p>“Es un disparate” la cantidad de jóvenes abandonados reportados por ASSE en el pedido de informes, dijo a El País la diputada frenteamplista <b>Margarita Libschitz</b>.</p><p>Puntualizó que los datos refieren a niños que no estaban institucionalizados antes, sino que terminaron en esa situación. La diputada consultó detalles por sexo y edad, pero estos no fueron indicados en el informe publicado.</p><p>Libschitz subrayó que con esos datos se debería estudiar las causas de por qué terminaron esos niños y adolescentes en esa situación, y “qué hace el Estado para agilizar que estos niños tengan un hogar, y que no sea el <b>INAU</b>”.</p><p>“Mejor que la calle es el INAU, pero no es un lugar para que los niños estén viviendo. Ni ahora, ni nunca. Los niños tienen que tener un hogar”, agregó la diputada.</p></div><div>\n<p>\n</p><h3>Herencias yacentes: el reclamo de la ANEP</h3>\n<p></p>\n</div><p>En esta<b> Rendición de Cuentas</b>, particular ya que no se puede incrementar el gasto debido a que es año electoral, la única propuesta que hizo la Administración Nacional de Educación Pública (<b>ANEP</b>) fueron dos artículos para recuperar una ganancia histórica que perdió en la pasada Rendición.</p><p>Se trata de volver a obtener prioridad en las herencias yacentes de viviendas, aquellas en las que no existen herederos o bien que estos las rechazan. La ANEP las perdió por un cambio que se hizo a último momento, que fue advertido por personal de Jurídica del organismo educativo varios días después de la votación, informó El País.</p><p>Lo que se modificó de un momento a otro -que generó molestia en ANEP, según supo El País- fue que los ministerios de Vivienda y de Desarrollo Social quedaran como beneficiarios antes que ANEP, que históricamente se ubicó primero. De alguna manera, señalaron desde el organismo, perdieron presupuesto.</p><p>Ahora buscan que cambie el artículo 650 de la Ley 20.012, y que sume la siguiente oración: “La prioridad del destino de los bienes corresponderá al referido ente autónomo”, que en la redacción sería la ANEP.</p><p>También se busca cambiar el artículo 651 de esa ley para que toda “denuncia” de herencia yacente sea primero para la ANEP, en lugar de para el Mides.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/las-recomendaciones-que-hizo-el-msp-para-prevenir-la-propagacion-de-enfermedades-estas-vacaciones-de-invierno\">\nLas recomendaciones que hizo el MSP para prevenir la propagación de enfermedades estas vacaciones de invierno\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/asi-fue-como-retiraron-del-hospital-pereira-rossell-a-la-serpiente-venenosa-que-mordio-a-un-nino-en-soriano\">\nAsí fue cómo retiraron del Hospital Pereira Rossell a la serpiente venenosa que mordió a un niño en Soriano\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/baja-vacunacion-antigripal-en-grupos-de-riesgo-se-aplicaron-poco-mas-de-la-mitad-de-las-dosis-disponibles\">\nBaja vacunación antigripal en grupos de riesgo; se aplicaron poco más de la mitad de las dosis disponibles\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-30T07:00:07.734",
  "ttr": 196,
  "type": "article"
}