{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/6/brasil-lula-dijo-que-estaria-dispuesto-a-postularse-a-la-reeleccion-para-evitar-que-trogloditas-gobiernen-el-pais/",
  "title": "Brasil: Lula dijo que estaría dispuesto a postularse a la reelección para evitar que “trogloditas” gobiernen el país",
  "description": "“Si fuera necesario ser candidato para evitar que los trogloditas que gobernaron este país vuelvan a gobernar, [...] yo podría ser candidato”, dijo el presidente de Brasil, Luiz Inácio Lula da Silva. Afirmó...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/6/brasil-lula-dijo-que-estaria-dispuesto-a-postularse-a-la-reeleccion-para-evitar-que-trogloditas-gobiernen-el-pais/",
    "https://ladiaria.com.uy/mundo/articulo/2024/6/brasil-lula-dijo-que-estaria-dispuesto-a-postularse-a-la-reeleccion-para-evitar-que-trogloditas-gobiernen-el-pais/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/lula_AFP__2024061FundSecurity_article_main.jpg?r=xYbxzjVfx7rnbkaf",
  "content": "<div>\n    <p>“Si fuera necesario ser candidato para evitar que los trogloditas que gobernaron este país vuelvan a gobernar, [...] yo podría ser candidato”, dijo el presidente de Brasil, Luiz Inácio Lula da Silva. Afirmó que, si bien no está en sus planes postularse a la reelección, estaría dispuesto a hacerlo para evitar que un “fascista” vuelva al poder.</p>\n<p>Insistió en que no está dispuesto a que Brasil vuelva a ser “condenado por un negacionista”, dijo a la radio CBN, del grupo Globo, aludiendo al anterior presidente, el ultraderechista Jair Bolsonaro.</p>\n<p>Sin embargo, Lula, de 78 años, dijo que la reelección “no es la primera hipótesis” y que “hay mucha gente buena para [ser] candidata”. Señaló que, por su edad, en las próximas elecciones debería hacer campaña a los 80 años y afirmó que tiene que pensar en su salud para entonces. </p>\n<p>El líder del Partido de los Trabajadores, que ya gobernó entre 2003 y 2010, dijo, sin embargo, que si es necesario que se postule por “responsabilidad” con su país, “pueden estar seguros de que 80 años se van a convertir en 40” y podrá “ser candidato”.</p>\n<p>En principio, si compitiera en las elecciones de 2026, no lo haría contra Bolsonaro, ya que el Supremo Tribunal Electoral inhabilitó al exgobernante hasta 2030 para ocupar cargos electivos debido a su campaña de desinformación sobre el sistema de votación de Brasil. </p>\n<p>De todos modos, Bolsonaro mantiene su liderazgo político al frente del Partido Liberal, que tiene fuerte presencia en las dos cámaras del Congreso, y además encabeza actos de campaña para apoyar a sus candidatos para las elecciones municipales de octubre. </p>\n<p>Durante la entrevista, Lula también volvió a criticar el proyecto de ley propuesto por el Partido Liberal que el Congreso tramita de urgencia y <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/6/lula-dijo-que-el-proyecto-que-esta-tratando-el-congreso-que-iguala-el-aborto-con-el-homicidio-es-una-locura/\">que tiene como cometido equiparar el aborto con el homicidio</a>. </p>\n<p>“Quienes están abortando son niñas de 12, 13, 14 años. Es un crimen atroz que alguien viole a una niña y después se quiera que ella tenga un hijo. Un hijo de un monstruo”, expresó Lula. “No se puede permitir que las señoras vayan a abortar a París y que la mujer pobre muera en su casa intentando perforar su útero con una aguja de tejer”, agregó Lula, según citó <em>Metrópoles</em>.</p>\n<p>Acerca del promotor de este proyecto de ley, Sóstentes Cavalcante, del Partido Liberal, Lula dijo que ese dirigente manifestó que elaboró la iniciativa para poner a prueba al presidente. “No preciso de ninguna prueba, quien necesita una prueba es él. Quiero saber si una hija suya fuera violada cómo se comportaría”, cuestionó, según citó la revista <em>Carta Capital</em>. </p>\n<p>El proyecto de ley de Cavalcante propone endurecer las normas de forma tal que si alguien interrumpe un embarazo después de las 22 semanas de gestación, esto sea considerado un “homicidio simple” y castigado como tal, con penas que van de seis a 20 años de prisión. </p>\n<p>Actualmente, en Brasil el aborto sólo es legal en casos de violación, riesgo de muerte para la persona que cursa el embarazo o anencefalia del feto, sin embargo, existe una ofensiva conservadora para que las leyes al respecto sean todavía más restrictivas. En esa campaña se unen los sectores ultraderechistas y las iglesias evangelistas.</p>\n<p>El nuevo proyecto no contempla siquiera excepciones para los casos de violación, y sus detractores señalan que las penas que prevé para las mujeres que aborten son superiores a las que enfrentan los violadores, que van de seis a 12 años de prisión. </p>\n<p>Un fallo reciente del Supremo Tribunal Federal había establecido que, en los casos de violación, “la legislación brasileña no establece expresamente ningún tipo de limitación circunstancial, procedimental o temporal para la realización del llamado aborto legal”, lo que permite en esos casos interrumpir un embarazo de más de 22 semanas.</p>\n<p>Antes de que Lula se pronunciara sobre este proyecto lo había hecho el ministro de Derechos Humanos de Brasil, Silvio Almeida. Consideró que la iniciativa es una “inmoralidad” que invierte “los valores más básicos de la civilización”. Agregó que es una “provocación” que el Congreso discuta si “una mujer violada y el violador tienen el mismo valor para el derecho, o, peor aún, que el violador puede ser considerado menos delincuente que la mujer violada”.</p>\n<p>Para Almeida, este proyecto viola la Constitución porque “hiere el principio de la dignidad de la persona humana y somete a la mujer violada a una indignidad inaceptable y discriminatoria”.</p>\n<p>La iniciativa de Cavalcante motivó protestas el jueves y el fin de semana en las calles de San Pablo, donde organizaciones sociales y colectivos feministas repudiaron esta propuesta. La esposa del presidente, Janja da Silva, dijo que este proyecto “ataca la dignidad de las mujeres y las niñas, garantizada por la Constitución”, y es un “absurdo que impone un retroceso” en derechos.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-18T22:34:34+00:00",
  "ttr": 159,
  "type": "article"
}