{
  "url": "https://rurales.elpais.com.uy/agricultura/logistica-para-recibir-los-granos-de-la-campana-de-verano",
  "title": "Logística para recibir los granos de la campaña de verano",
  "description": "Las lluvias del fin de semana anterior en muchos puntos del país, llegaron en fechas límite y vinieron como anillo al dedo para la producción.No ha sido una zafra sencilla para los cultivos de verano,...",
  "links": [
    "https://rurales.elpais.com.uy/agricultura/logistica-para-recibir-los-granos-de-la-campana-de-verano",
    "https://rurales.elpais.com.uy/agricultura/logistica-para-recibir-los-granos-de-la-campana-de-verano?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/deb82dc/2147483647/strip/true/crop/1204x585+0+186/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2Fea%2F66b402e1e0efe834d69f05545a43%2Fwhatsapp-image-2021-06-09-at-20-03-58-1.jpeg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/4b0a4d3/2147483647/strip/true/crop/1204x958+0+0/resize/840x668!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2Fea%2F66b402e1e0efe834d69f05545a43%2Fwhatsapp-image-2021-06-09-at-20-03-58-1.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/e814f1b/2147483647/strip/true/crop/1204x958+0+0/resize/1680x1336!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2Fea%2F66b402e1e0efe834d69f05545a43%2Fwhatsapp-image-2021-06-09-at-20-03-58-1.jpeg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/5be6265/2147483647/strip/true/crop/1204x958+0+0/resize/840x668!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2Fea%2F66b402e1e0efe834d69f05545a43%2Fwhatsapp-image-2021-06-09-at-20-03-58-1.jpeg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/5be6265/2147483647/strip/true/crop/1204x958+0+0/resize/840x668!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2Fea%2F66b402e1e0efe834d69f05545a43%2Fwhatsapp-image-2021-06-09-at-20-03-58-1.jpeg\" alt=\"Arroz, cosecha arroz, chacra de arroz\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5be6265/2147483647/strip/true/crop/1204x958+0+0/resize/840x668!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2Fea%2F66b402e1e0efe834d69f05545a43%2Fwhatsapp-image-2021-06-09-at-20-03-58-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/d229696/2147483647/strip/true/crop/1204x958+0+0/resize/1680x1336!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2Fea%2F66b402e1e0efe834d69f05545a43%2Fwhatsapp-image-2021-06-09-at-20-03-58-1.jpeg 2x\" />\n</picture>\n</figure>\n</div>\n<p>Las lluvias del fin de semana anterior en muchos puntos del país, llegaron en fechas límite y vinieron como anillo al dedo para la producción.</p><p>No ha sido una zafra sencilla para los cultivos de verano, empezando por una implantación que apareció como particularmente compleja por las lluvias frecuentes desde la segunda quincena de octubre en adelante, que no permitieron grandes ventanas de clima apropiado para la siembra.</p><p>Por este motivo, no pudo concretarse el crecimiento en superficie esperado inicialmente, sobre todo en soja.</p><p>De todos modos, el desarrollo del clima de allí en adelante, ha sido favorable para cultivos que en líneas muy generales, podríamos decir que están de aceptables a buenos en la mayoría de las chacras del país.</p><p>Es así que si esperamos una buena cosecha de las 1.293.091 hectáreas de soja, así como las 213.093 hectáreas de maíz, las 148.629 hectáreas de arroz o las 15.443 hectáreas de sorgo y otros cultivos, tendremos entre febrero y junio una importante cantidad de granos para procesar, transportar y almacenar.</p><p>Esto exige hasta el límite todo lo referente a los trabajos en chacra con servicios agrícolas, transporte en camiones y logística de puerto.</p><p>Para la primera etapa de las tres, que refiere al trabajo de trilla en las chacras de verano, hay dos aspectos esenciales que llevan a pensar que no habrían mayores inconvenientes en una realización normal de estas labores: la cantidad de maquinaria nueva y eficiente que adquirieron los productores en los últimos años, así como las diferentes ventanas de siembra que entregan cultivos en diferentes momentos de la época de cosecha.</p><p>En conversaciones con diferentes empresas prestadoras de servicios agrícolas, manifiestan que “se sigue trabajando bien”, pero se recortó el negocio debido a que muchos productores lograron adquirir un parque más importante de maquinaria con planes de inversión.</p><p>A su vez, el escalonamiento de cosechas entre maíz de primera, arroz, soja de primera y maíz y sojas de segunda, permite que no se agrupen los trabajos en las mismas fechas.</p><p>Los camiones por su parte, son los únicos que podrían representar un problema. En muchos casos, hay camiones bastante antiguos y más lentos en funcionamiento, pero además necesitan hacer recorridos más largos para cumplir con las trillas en el este, centro, sur, norte y litoral del país, para llegar luego al puerto de Montevideo o Nueva Palmira.</p><p>Justamente esta ha sido una gran debilidad de la producción uruguaya y por ello hay iniciativas como la de expandir el Ferrocarril Central, tener bitrenes o consumar la obra de la Hidrovía en la Laguna Merín. En resumen, son muchos los kilómetros que debe hacer un flete terrestre debido a la centralización de recibos que hay en los dos principales puertos de Uruguay. Esto, además de enlentecer los tiempos y procesos, se transforma en uno de los insumos más caros de la producción.</p><p><b>PUERTO.</b> En este momento, la Terminal Granelera de Montevideo continúa trabajando con cargas de trigo del invierno que cerró en diciembre, y hay alrededor de 12 barcos que se preparan para salir con este cargamento al mundo.</p><p>“Los destinos son bien variados, en este momento hay barcos que van para Chile, a Brasil, a Vietnam, a Kenia...”, dijo Agustín Idoyaga, gerente general de TGM.</p><p>Consultado acerca de si la cantidad de grano para recibir en un corto período de tiempo podría ocasionar problemas logísticos, Idoyaga aseguró que en principio no existirían inconvenientes, pero “depende si las ventas se dan temprano, porque si se demoran los depósitos se estresan y es más complicado”,asegurando que estas operaciones todavía no son públicas, se manejan con reserva y el ritmo de embarques será clave en este respecto, sobre todo para los primeros días de mayo.</p><p>Idoyaga sostuvo que el puerto uruguayo es muy competitivo frente a otros puertos de la región que operan con el mismo calado. “En 2023 se hicieron los primeros embarques a 13 metros, y con esto que se anunció que podremos cargar a 14 metros significa que podremos agregar muchas más toneladas por barco, lo que hace que el flete que tienen los exportadores para llegar a China sea menor y esto permita pagar más por la soja o tener mayor rentabilidad”, expresó.</p><p>Sobre las obras, se espera que estén listas para 2025. A su vez, en estos días se están realizando algunas cargas de maíz de exportación, que en Uruguay es bastante novedoso.</p><p>El verano de 2022 fue récord para la producción de cultivos de secano, así como el de 2023 lo fue para la cosecha de arroz. En este verano de 2024 quizás no haya récord, pero podemos decir que las chacras de soja, maíz y arroz están con un panorama prometedor. Si esto se cristaliza, Uruguay tendrá muchos granos de verano, y la logística del país se prepara para operar con este escenario.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/hernan-t-zorrilla",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-02-19T07:00:05.341",
  "ttr": 157,
  "type": "article"
}