{
  "url": "https://www.montevideo.com.uy/Pantallazo/Atardeceres-y-chapuzones-asi-son-los-dias-de-Graciela-Alfano-y-Bustin-en-el-Croacia-uc895531",
  "title": "Atardeceres y chapuzones: así son los días de Graciela Alfano y Bustin en el Croacia",
  "description": "Al agua pato                                    La actriz argentina compartió imágenes de su viaje por velero en el mar Adriático junto con el empresario...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Atardeceres-y-chapuzones-asi-son-los-dias-de-Graciela-Alfano-y-Bustin-en-el-Croacia-uc895531",
    "https://www.montevideo.com.uy/Pantallazo/Atardeceres-y-chapuzones-asi-son-los-dias-de-Graciela-Alfano-y-Bustin-en-el-Croacia-uc895531?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895531="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W768_H512_80/889724.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Al agua pato</p>\n                                    <h2>La actriz argentina compartió imágenes de su viaje por velero en el mar Adriático junto con el empresario uruguayo.</h2>\n                                </div> \n                                <div>\n<p>A principios de enero de 2023, Graciela Alfano blaqueó su romance con el empresario uruguayo Carlos Bustín. </p><p>La pareja se encuentra en un viaje por velero en el mar Adriático. Allí la actriz argentina compartió un video de su estadía en Croacia con Carlos Bustin en que disfrutaron de unos chapuzones, con el atardecer de fondo . </p><p>“Comparto este impresionante atardecer donde todo converge, desde una geografía alucinante hasta las cálidas aguas del Adriático. Dando gracias por cada minuto de vida feliz y plena. Los quiero y los bendigo”, escribió la diva en las plataformas. </p><p>Carlos Bustin tiene 63 años, ocho menos que la actriz, y es un destacado hombre de negocios del rubro automotor. Tiene una agencia de autos de marcas de alta gama en Punta del Este y un restaurante en la playa Mansa.</p><p>Graciela Alfano es una de las estrellas argentinas que conquistó al público rioplatense con una talentosa trayectoria como actriz, modelo, vedette y panelista. La diva fue un ícono de la televisión y cine en los 80, con sus participaciones en <em>La gran aventura</em> (1974), <em>El gordo catástrofe</em> (1977), <em>Fotógrafo de señoras</em> y <em>La aventura de los paraguas asesinos</em> (1979).</p><blockquote></blockquote>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 44,
  "type": "article"
}