{
  "url": "https://www.elpais.com.uy/bienestar/fitness/estos-son-los-mejores-ejercicios-para-fortalecer-brazos-y-de-paso-ayudar-a-la-circulacion-e-incrementar-la-masa-osea",
  "title": "Estos son los mejores ejercicios para fortalecer brazos y de paso ayudar a la circulación e incrementar la masa ósea",
  "description": "La Nación/GDAAl igual que la alimentación y un descanso óptimo, la actividadfísica es un aliado primordial del ser humano. Esto teniendo en cuenta que no solo mejora la condición física, sino que también...",
  "links": [
    "https://www.elpais.com.uy/bienestar/fitness/estos-son-los-mejores-ejercicios-para-fortalecer-brazos-y-de-paso-ayudar-a-la-circulacion-e-incrementar-la-masa-osea",
    "https://www.elpais.com.uy/bienestar/fitness/estos-son-los-mejores-ejercicios-para-fortalecer-brazos-y-de-paso-ayudar-a-la-circulacion-e-incrementar-la-masa-osea?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2c4d617/2147483647/strip/true/crop/800x389+0+80/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F69%2F4731508843fe8caed65af2730e45%2Fejercicio-fisico.jpeg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />Al igual que la <b>alimentación </b>y un descanso óptimo, la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/queres-tener-mucha-masa-muscular-entonces-olvidate-de-la-rutina-es-tu-enemiga\">actividad</a>física es un aliado primordial del ser humano. Esto teniendo en cuenta que no solo mejora la condición física, sino que también estimula la producción cerebral de dopamina, serotonina y endorfinas, sustancias químicas que generan felicidad.</p><p>Este efecto contrarresta el <b>estrés</b>, un mal al que a menudo se enfrentan las personas debido a las rutina exigentes. En esta oportunidad, se da a conocer cuáles son los mejores trucos para fortalecer los brazos.</p><p>Muchas personas, cuando deciden comenzar a entrenar, suelen poner el foco en fortalecer solo algunas partes de su cuerpo, pero es importante encontrar el equilibrio, por lo que se debe dar la misma atención tanto al tren inferior como al superior, para así lograr un cuerpo armonioso, fuerte y sano. Según dieron a conocer en el blog EFAD, especialistas en nutrición, salud y deporte, estos son los ejercicios ideales para los brazos.</p><p><b>Curl de bíceps con barra:</b></p><p>Para realizar este ejercicio, en primer lugar, hay que posicionarse de pie con la espalda recta.</p><p>Luego, agarrar una barra de peso con las manos separadas a la altura de los hombros. En el caso de que la persona no esté adaptada a ejercitarse con peso, es importante tener cuidado y no excederse para evitar accidentes. Otro consejo es que las palmas de las manos deben mirar hacia arriba.</p><p>Con eso listo, hay que subir el antebrazo hasta tocar los hombros y baja a la posición inicial.</p><p>Repetir el ejercicio 10 veces en 3 series.</p><p><b>Flexiones:</b></p><p>Numerosos estudios respaldan los significativos beneficios de las flexiones de brazos debido a su capacidad para fortalecer los músculos del pecho, los brazos y el tronco.</p><p>Además, este ejercicio mejora la resistencia muscular, promueve la salud cardiovascular y contribuye a una mejor estabilidad y postura corporal. Ahora bien, para hacerlo de forma correcta, se debe seguir los siguientes pasos:</p><p>En primer lugar, hay que acostarse en el piso boca abajo y colocar los brazos a los costados.</p><p>Luego de estar en esa posición, se debe subir el cuerpo apoyando las puntas de los pies y dejando la carga de peso sobre los brazos.</p><p>Se recomienda realizar 3 series de 10 repeticiones. En el caso de que sea demasiado complejo, se puede hacer este ejercicio apoyando las rodillas en el suelo.</p><div>\n<p>\n</p><h3>Vuelos laterales con mancuernas</h3>\n<p></p>\n</div><p>De pie, agarrar una mancuerna con cada mano.</p><p>Luego, elevar los dos brazos hacia arriba hasta que queden alineados con los hombros.</p><p>Realiza 10 repeticiones en 3 series.</p><div>\n<p>\n</p><h3>Extensiones con mancuernas</h3>\n<p></p>\n</div><p>Para hacerlo, hay que sentarse en un banco y agarrar con cada mano una mancuerna. Es importante tener en cuenta que el peso no tiene por qué ser excesivamente elevado, ya que se pueden provocar lesiones.</p><p>Se debe tener la espalda recta, elevar los brazos hacia arriba, y luego flexionarlos formando una “L”.</p><p>En este caso, se recomienda hacer 3 series de 10 repeticiones.</p><div>\n<p>\n</p><h3>Los grandes beneficios de fortalecer brazos durante el ejercicio físico</h3>\n<p></p>\n</div><p>Según la revista especializada, las ventajas de realizar esta parte del tren superior son significativas. Además de conseguir un equilibrio en la rutina de entrenamiento, se destacan las siguientes cuestiones:</p><p>- Contribuye a mejorar la circulación sanguínea.</p><p>- Se incrementa la masa ósea, es decir, fortalecen los huesos y músculos.</p><p>- Contar con los brazos fuertes genera una gran ventaja en ciertos deportes, como por ejemplo, el tenis.</p><p>- Se produce un aumento de la tasa metabólica que permite quemar una mayor cantidad de calorías.</p><p>De todas formas, es fundamental consultar con un instructor especializado antes de incursionar en cualquier nuevo ejercicio ajeno a nuestro día a día.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/queres-tener-mucha-masa-muscular-entonces-olvidate-de-la-rutina-es-tu-enemiga\">\n¿Quéres tener mucha masa muscular? Entonces olvidate de la rutina; es tu enemiga\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/longevidad-el-ejercicio-fisico-a-partir-de-los-60-anos-reduce-hasta-40-el-riesgo-de-muerte\">\nLongevidad: el ejercicio físico a partir de los 60 años reduce hasta 40% el riesgo de muerte\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-25T11:00:00.864",
  "ttr": 123,
  "type": "article"
}