{
  "url": "https://www.elpais.com.uy/informacion/politica/delgado-transmitio-a-dirigentes-blancos-su-profunda-conviccion-sobre-la-eleccion-de-valeria-ripoll",
  "title": "Delgado transmitió a dirigentes blancos su \"profunda convicción\" sobre la elección de Valeria Ripoll",
  "description": "Una medición reciente mostró que la exsindicalista presentaba en algunos casos mejores niveles de aceptación que Laura Raffo; para la decisión también se tomó en cuenta el \"bajo\" nivel de votación en el Partido Nacional.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/delgado-transmitio-a-dirigentes-blancos-su-profunda-conviccion-sobre-la-eleccion-de-valeria-ripoll"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/21d35c9/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2Fc3%2F2262fc92403998ba11fc9504f808%2Fimagen-leo6149.jpg",
  "content": "<div>\n<p>La elección de<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/no-hay-que-saber-la-marcha-tres-arboles-de-memoria-garcia-apoyo-a-ripoll-pese-a-sorpresa-en-formula-blanca\">Valeria Ripoll</a> como compañera de fórmula de <b>Álvaro Delgado </b>ha sido la sorpresa de las elecciones internas de este domingo a la noche, y no hay otro tema sobre el que se converse en filas del <b>Partido Nacional.</b></p><p>Como primera reacción estuvo el desconcierto y el particular enojo en algunos sectores —por ejemplo en el Espacio 40 y el Herrerismo— por la procedencia sindical y frenteamplista de la exintegrante del gremio municipal, pero en el entorno de Delgado confían que con el paso de las horas comience a cambiarse \"la pisada\" y los blancos empiecen a entender los argumentos que llevaron a tomar esta decisión.</p><p>En una primera reunión del comando de Uruguay para Adelante luego de la elección, que se hizo este mediodía en la sede de Delgado, el candidato de los blancos transmitió su \"profunda convicción\" en la decisión tomada. Una decisión que, como dijo en su discurso en la Plaza Matriz al presentar a su compañera, se basa en un acto \"de fe\" y en la seguridad de que el Partido Nacional atravesará por una nueva etapa en la que generará \"puentes\" con la sociedad en lugar de \"muros\". Porque el objetivo electoral es que esta fuerza política \"pueda ir a aquellos lugares donde quizás todavía” no está llegando, y lograr el voto en octubre y noviembre de quienes no apoyaron a los blancos ni a ningún otro socio de la coalición de gobierno en 2019.</p><p>\"Se va a terminar visualizando que es una muy buena fórmula\", indicaron a El País fuentes nacionalistas.</p><p>Consultado sobre todo esto, el senador<b> Javier García</b> dijo a la salida de la reunión que los nacionalistas buscan proyectar esta fórmula como \"nacional\", de tal manera de seguir la línea histórica de este partido de ir en busca de \"compatriotas de otras filas\" partidarias, como en su momento hicieron <b>Luis Alberto de Herrera</b> y <b>Wilson Ferreira Aldunate</b>, recordó.</p><p>\"Para integrar una fórmula (nacionalista) no hay que saber la<b> Marcha de los Tres Árboles</b> de memoria; hay que tener voluntad de construir, con el Partido Nacional, un país mejor\", aseguró en rueda de prensa.</p><div>\n<p>\n</p><h3>Las razones de Delgado</h3>\n<p></p>\n</div><p>La decisión fue tomada en la noche de este domingo luego de conocerse los resultados, que generaron preocupación en los blancos por partida doble: la baja votación general —323.930 mil votos contra los 457.376 de 2019—, que fue el peor registro de los nacionalistas desde 1999; más la baja votación en Montevideo —en 2019 las adhesiones de los blancos fueron 114.517 y ayer 67.325—; y el magro desempeño de <b>Laura Raffo</b>, que a duras penas pasó el 19%.</p><p>Si el escenario hubiera sido otro —o sea, con mejor desempeño electoral blanco— Raffo corría con chances de integrar la fórmula. Así fue conversado en reuniones mantenidas durante el fin de semana, según supo El País. </p><p>Pero el panorama generó ciertas luces \"de alarma\", y se buscó presentar algo \"disruptivo\" que, como ya dijo Delgado, conquiste votantes fuera de la pecera, y \"levante\" el nivel de los blancos, dijeron los informantes.</p><p>Y además se contaba con otro argumento: una medición reciente que mostró que la exsindicalista presentaba, en algunos escenarios, mejores niveles de aceptación que Raffo como candidata a vicepresidenta.</p><p>Lo que se espera de Ripoll, en el plano discursivo, señalaron otras fuentes consultadas, será una \"marca personal\" a la candidata a vicepresidenta del Frente Amplio, <b>Carolina Cosse</b>. Para ello, usará su experiencia departamental y su conocimiento sobre la gestión de la Intendencia de Montevideo.</p><p>Mientras tanto, a partir de la tarde de este lunes, la fórmula se presentará en forma \"conjunta\" en entrevistas con varios medios de comunicación.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/el-chiste-de-victoria-rodriguez-sobre-la-designacion-de-valeria-ripoll-como-a-candidata-a-vicepresidenta\">\nEl chiste de Victoria Rodríguez sobre la designación de Valeria Ripoll como candidata a vicepresidenta\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/opinion/columnistas/ripoll-suma-o-resta\">\nRipoll, ¿suma o resta en la fórmula del Partido Nacional? El análisis de Martín Aguirre, director de El País\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/cual-sera-el-futuro-televisivo-de-valeria-ripoll-en-esta-boca-es-mia-luego-de-su-nominacion\">\n¿Cuál será el futuro televisivo de Valeria Ripoll en \"Esta boca es mía\" luego de su nominación?\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-01T21:14:06.681",
  "ttr": 130,
  "type": "article"
}