{
  "url": "https://www.elpais.com.uy/opinion/columnistas/impresiones-a-cuatro-semanas",
  "title": "Impresiones a cuatro semanas",
  "description": "A pesar de su tartamudeo, que le impide exponer argumentos extensos y complejos con claridad, ha quedado claro, por distintas declaraciones ya, que en la eventualidad de alcanzar la presidencia, Orsi revisará...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/impresiones-a-cuatro-semanas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>A pesar de su tartamudeo, que le impide exponer argumentos extensos y complejos con claridad, ha quedado claro, por distintas declaraciones ya, que en la eventualidad de alcanzar la presidencia, Orsi revisará lo aprobado por la ley de urgente consideración, incluso en las disposiciones que fueron votadas por el pueblo en marzo de 2022. Nadie se puede sorprender: el Frente Amplio (FA) ya fue contra la ley de caducidad, dos veces ratificada por el pueblo; y si no se aprueba la reforma constitucional de la seguridad social, sus bases de diálogo social sobre el asunto ya fijaron rediscutir las jubilaciones a los 60 años, es decir, corregir lo específicamente expresado por la voluntad popular.</p><p>A pesar de su vasta experiencia asesorando a la burguesía y de ser considerado por muchos como un analista económico de referencia, Oddone inició su eventual rumbo hacia el Ministerio de Economía con unas irresponsables declaraciones en favor del plebiscito de la seguridad social. En efecto, ¿qué precisaba la enorme mayoría de los simpatizantes izquierdistas que ya hoy creen que Mujica, Orsi y demás referentes relevantes apoyan el Sí, para terminar de convencerse de votar ellos también por el Sí? Que quien Orsi designara como potencial ministro de Economía, célebre por lo moderado y lo capaz, diera en su primera exposición pública en tanto tal, la tranquilidad de que no será el fin del mundo si esa reforma se aprueba. Listo, vía libre para votarla tras el muro de yerba: todo el FA, con una parte que la apoya, te garantiza que la implementará sin ningún caos. Y todas las posteriores reculadas en chancletas de Oddone fueron tan enfáticas como divertidas: zurdos ademanes propios de una comedia de Molière.</p><p>Según todas las encuestas y el desarrollo de la campaña, el FA no alcanzaría la mayoría en Diputados. Esa dimensión es clave para el balotaje y luego para la gobernabilidad. Entonces, por el mayor bien electoral del FA, aparecieron los politólogos compañeros: presto, se prestó ya Botinelli al menester de relativizarla. Al final, son tan de manual que se convierten en divertidas caricaturas. Todos se esforzarán ahora, con tono docto, en disimular el ya constatable desinfle del FA. Y en el caso siempre destacado de Caetano, su argumento pro-FA reincide en su añosa obsesión por convencer de que los blancos ya no tienen wilsonismo: ergo, implícito, si te gusta Wilson debieras de seguir, paso más paso menos, el derrotero de Juan Raúl. (¿Por qué es que Caetano no incursiona en stand up? Falta visión empresarial allí).</p><p>Con distintos perfiles los partidos de la Coalición Republicana (CR) van cumpliendo su función de amplio rastrillo capaz de generar mayoría parlamentaria propia. Y, como en 2014 con Lacalle Pou, nadie descifra bien el fenómeno Ojeda. Llevó a su partido del 7 al 15% en intención de voto en cuatro meses; abrió el juego interno con generosidad y serenidad a Bordaberry; y tiene una estrategia y un discurso que atraen al público menos politizado que, en un contexto parsimonioso en el que nadie quiere convalidar bruscos cambios de rumbo sino solamente reformas de matices, es clave para seguir creciendo.</p><p>A cuatro semanas de la elección la opción es CR o FA. Y hay algo claro: los dos caminos son muy distintos para el país.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "@panchofaig",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-29T06:30:05.421",
  "ttr": 109,
  "type": "article"
}