{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/5/uruguayos-varados-en-porto-alegre-por-las-inundaciones-esta-todo-colapsado/",
  "title": "Uruguayos varados en Porto Alegre por las inundaciones: “está todo colapsado”",
  "description": "Los uruguayos Santiago Arbondo y Sebastián Fernández viajaron a Brasil para participar del segundo Foro Social de las Periferias de Porto Alegre, un encuentro que reúne organizaciones y militantes sociales de...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/5/uruguayos-varados-en-porto-alegre-por-las-inundaciones-esta-todo-colapsado/",
    "https://ladiaria.com.uy/politica/articulo/2024/5/uruguayos-varados-en-porto-alegre-por-las-inundaciones-esta-todo-colapsado/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240508__34R92E8__v1__HighRes__BrazilWeatherFloods_article_main.jpg?r=vKmjU1BJVzMjfLVR",
  "content": "<div>\n    <p>Los uruguayos Santiago Arbondo y Sebastián Fernández viajaron a Brasil para participar del segundo Foro Social de las Periferias de Porto Alegre, un encuentro que reúne organizaciones y militantes sociales de la región. Llegaron el jueves 2 de mayo, después de varias horas de viaje en ómnibus. En Porto Alegre llovía y habían advertencias meteorológicas, pero la situación de la capital de Río Grade do Sul distaba mucho de lo que sucedía en otros municipios <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/5/brasil-al-menos-31-personas-murieron-por-las-inundaciones-que-asolan-rio-grande-do-sul/\">donde las inundaciones ya habían dejado, al menos, 31 muertos</a>.    </p>\n<p>Arbondo y Fernández nunca se imaginaron que apenas un día después de su arribo a Porto Alegre la ciudad quedaría bajo agua, y mucho menos que se desataría la peor tragedia climática del estado sureño y quedarían allí atrapados. Tampoco pensaron que el gobierno uruguayo no destinara los medios para ayudarlos a volver al país. </p>\n<p>Las inundaciones que afectan a 397 de 497 municipios de Rio Grande do Sul, han tenido múltiples consecuencias. De acuerdo al <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/5/mientras-siguen-las-inundaciones-en-rio-grande-do-sul-preocupa-el-abastecimiento-de-energia-electrica-agua-y-alimentos/\">último reporte de la Defensa Civil estadual</a>, hay 90 fallecidos y 131 personas desaparecidas. Además, 156.000 personas tuvieron que dejar sus hogares, casi 50.000 están viviendo en refugios y más de un millón de los 11,2 que viven en el estado se vieron afectados en mayor o menor medida. Y hay escasez de agua potable, de energía eléctrica y de alimentos. </p>\n<p>En diálogo con <em>la diaria</em>, Fernández expresó que junto a su compañero se sienten “abandonados” y que el mensaje que les han trasladado desde el Consulado de Uruguay en Porto Alegre se resume en: “manejénse como puedan”. Este miércoles, las autoridades les trasladaron a los hombres que la única opción posible para salir de Brasil es que ambos se trasladen en auto o en ómnibus hasta Santa Catarina y allí compren pasajes de avión hasta San Pablo y luego tomar otro vuelo a Montevideo. </p>\n<p>“Lo que nos están proponiendo es básicamente, que si tenemos medios económicos para salir, lo hagamos por nuestra cuenta y si no, esperemos a que haya condiciones medianamente normalizadas”, planteó Fernández. Además, agregó que esta posibilidad se la trasladó una mujer al consulado, no se encargaron de investigar y tampoco pudieron asegurar que tengan éxito en esta travesía para regresar a Uruguay. </p>\n<p>“No estamos entendiendo cuál es la posición del gobierno o lo que estamos entendiendo es inaceptable”, agregó. En esa línea fue que los uruguayos decidieron visibilizar su situación y exigir al gobierno una respuesta rápida y que se les garanticen los medios para volver a Montevideo. </p>\n<h3>“Nunca nos dieron información con certeza y clara”</h3>\n<p>Fernández contó a <em>la diaria</em> cómo han sido los días en Brasil, desde que llegaron a Porto Alegre y su situación actual. No tuvieron mucha oportunidad de disfrutar de la ciudad, el mismo día que llegaron se desataron intensas lluvias, varias actividades del foro fueron suspendidas y se pusieron a disposición para articular entre participantes del foro y organizaciones locales tareas de apoyo a las personas damnificadas. En ese momento, la idea de los uruguayos era ayudar mientras pudieran, esperar que pasen las lluvias y luego, volver a Montevideo.</p>\n<p>Pero, la situación no hizo más que empeorar. “El viernes ya estaba todo colapsado, todo inundado y eso hizo que nos quedáramos”, contó Fernández. Bajo ese escenario, su primer paso fue llamar a la empresa de ómnibus en la que habían viajado y pensaban volver al país el domingo. La respuesta que recibieron fue que “estaba todo cancelado, la estación toda inundada, las rutas cortadas para el sur y para el norte”.</p>\n<p>Lo siguiente fue ponerse en contacto con el consulado. Les dijeron que esperaran y si estaban en un lugar seguro, permanecieran allí. Aunque el planteo les pareció razonable, la respuesta a Fernández y Alborado los dejó con “gusto a poco”. No se planteó ninguna medida posible ni una perspectiva de cuándo podrían volver.  </p>\n<p>El único planteo que se les hizo el consulado fue el antes mencionado. Fernández dijo que, en realidad, su expectativa era recibir “una orientación más organizada, un apoyo más concreto”. También comentó que en ningún momento hubo un “acompañamiento ni acción de monitoreo” desde el consulado, lo que interpreta como “una señal de cómo el gobierno está atendiendo esta situación para los uruguayos que estamos acá”. </p>\n<p>A su vez, Fernández dijo que le plantearon a las autoridades hacer un grupo de uruguayas y uruguayos que estuviera en su misma situación y nunca se les proporcionó esa información. Por casualidad, se encontraron con un uruguayo que vive en Porto Alegre, le pasaron su contacto y se pusieron a su disposición por si necesitaba ropa o alimentos. </p>\n<p>“Concretamente nos sentimos abandonados. Y si tuviéramos medios económicos para poder salir, entendemos que no es la respuesta adecuada en una catástrofe histórica, donde hay mucha gente sin duda en peores condiciones que nosotros, pero también nosotros tenemos un Estado que tendría que estar haciendo alguna tarea concreta”.  </p>\n<p>Fernández y Arbondo estaban al tanto de que la Fuerza Aérea Uruguaya enviaría un avión para cooperar en las tareas de asistencia y rescate de las personas afectadas por las inundaciones en Brasil y plantearon al consulado la posibilidad de volver en ese avión, “sabiendo también que tenía tareas prioritarias y de emergencia, lo primero acá era salvar vidas y apoyar en ese sentido”, pero les dijeron que “no”, que esa idea aún estaba “en el aire”. “Nunca nos dieron información con certeza y clara”, agregó. </p>\n<p>“Realmente la incertidumbre es cada vez mayor. La certeza es que la naturaleza actúe a su tiempo, que el gobierno brasileño y la población brasileña vayan haciendo su tarea. Y que en todo caso, a partir de eso, tengamos condiciones para volver. Realmente vemos que el Estado uruguayo está corto”, expresó Fernández.</p>\n<h3>El apoyo de la comunidad</h3>\n<p>En Porto Alegre Fernández y Arbondo consiguieron alojamiento y comida gracias a las organizaciones sociales barriales y los contactos que tenían establecidos por el foro del que iban a participar. “La casa que nos estamos quedando es de un señor que es presidente de un conglomerado de asociaciones de barrio en las periferias de Porto Alegre. Él tiene una casita, que es un dormitorio con dos camas y un baño, ahí nos estamos quedando”, contó Fernández. </p>\n<p>El alimento lo reciben en la olla popular en la que ellos también colaboran, junto a otros participantes del foro. Allí participan tanto en ir a buscar los alimentos para cocinar, la preparación de la comida, el envasado y distribución.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/lucia-gandioli/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-08T18:45:05+00:00",
  "ttr": 214,
  "type": "article"
}