{
  "url": "https://ladiaria.com.uy/salud/articulo/2024/1/covid-19-ante-una-situacion-de-moderada-intensidad-el-msp-anuncio-la-llegada-de-330000-vacunas-de-refuerzo/",
  "title": "Covid-19: ante una situación de “moderada intensidad”, el MSP anunció la llegada de 330.000 vacunas de refuerzo",
  "description": "La vacunación será escalonada; comenzará el 29 de enero en residenciales y el último grupo será habilitado el 24 de febrero e incluirá a personas mayores de 50 años con comorbilidades.",
  "links": [
    "https://ladiaria.com.uy/salud/articulo/2024/1/covid-19-ante-una-situacion-de-moderada-intensidad-el-msp-anuncio-la-llegada-de-330000-vacunas-de-refuerzo/",
    "https://ladiaria.com.uy/salud/articulo/2024/1/covid-19-ante-una-situacion-de-moderada-intensidad-el-msp-anuncio-la-llegada-de-330000-vacunas-de-refuerzo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS86953_20210906er_57-lpr_PUfDgGF_article_main.jpg?r=ZBVBHT6c5uvms3zI",
  "content": "<div>\n    <p>Este martes el Ministerio de Salud Pública (MSP) dio los detalles del plan de vacunación contra la <a target=\"_blank\" href=\"https://ladiaria.com.uy/seccion/coronavirus/\">covid-19</a> para 2024. En principio, la ministra de Salud Pública, Karina Rando, dijo que la situación epidemiológica actual del virus es de “moderada intensidad, sostenida” desde hace semanas.</p>\n<p>De todas maneras, no hay un número exacto de personas infectadas porque no se testea a toda la población que presenta síntomas, sino que la vigilancia es “centinela”, en grupos seleccionados, junto al control de las enfermedades respiratorias agudas y graves. “Si bien la circulación no es baja, lo importante es que no hay aumento de pacientes graves” y la mayoría cursa la enfermedad de forma “leve”, agregó Rando.</p>\n<p>Sobre las vacunas, adelantó que este jueves llegará un nuevo cargamento con 330.000 vacunas que se pondrán a disposición de la población general a partir del 1º de febrero. En tanto, la campaña de vacunación comenzará unos días antes. Las sustancias serán las mismas que se usaron hasta ahora, es decir, las de tecnología ARN mensajero (ARNm) adaptada para la cepa XBB, una de las que circulan en este momento. De todas maneras, la vacuna monovalente tiene “una cobertura importante contra todas las cepas que circulan”, sostuvo la ministra.</p>\n<p>La recomendación del MSP es comenzar con pacientes mayores de 70 años, presenten comorbilidades o no. Personas de entre 50 y 70 años podrán vacunarse si tienen alguna comorbilidad.</p>\n<p>En tanto, no se recomienda la vacunación en menores de 50 años, a excepción de que sean personas inmunodeprimidas “severas y comprobadas” a las que se les pedirá certificado médico, pacientes que estén bajo tratamiento con fármacos inmunosupresores y a embarazadas. La cartera publicará una lista con detalles sobre quiénes están incluidos o no en la dosis de refuerzo. “En los menores de 50 años la inoculación no se justifica porque suelen cursan infecciones leves”, explicó Rando.</p>\n<h3>Logística y vacunatorios</h3>\n<p>Por su parte, el subsecretario de la cartera, José Luis Satdjian, dio mayores detalles sobre cómo se procederá con el plan de vacunación. Será “escalonada y acumulativa”, parecida a la campaña de vacunación antigripal.</p>\n<p>El primer grupo a vacunar empezará el 29 de enero. Se comenzará con los establecimientos de larga estadía para personas mayores. Se espera vacunar a todos los residentes en un plazo de “entre siete y ocho semanas”. El segundo grupo se comenzará a vacunar el 1º de febrero para todas las personas mayores de 80 años, mujeres embarazadas y personas inmunocomprometidas.</p>\n<p>El tercer grupo comenzará el 8 de febrero y quedarán habilitadas las personas mayores de 70 años y personas con síndrome de Down. El cuarto grupo se habilitará a partir del 14 de febrero y comprenderá a personas mayores de 50 años con comorbilidades.</p>\n<p>Los puestos de vacunación serán 124, entre públicos y privados; algunos pueden determinar agenda propia, pero en general será sin agenda. Se permitirá vacunación a domicilio, para la cual se deberá abonar un ticket. Por último, también se instalarán algunos vacunatorios móviles.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-16T13:06:41-03:00",
  "ttr": 99,
  "type": "article"
}