{
  "url": "https://www.montevideo.com.uy/Noticias/Cantidad-de-desplazados-por-lluvias-supera-los-4-000-Florida-y-San-Jose-los-mas-afectados-uc883399",
  "title": "Cantidad de desplazados por lluvias supera los 4.000; Florida y San José los más afectados",
  "description": "Montevideo PortalUnas 4.112 personas permanecen desplazadas de sus hogares a raíz de las fuertes lluvias que azotaron a Uruguay. De esa cantidad, 803 fueron evacuadas y 3.309 autoevacuadas, según el último...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Cantidad-de-desplazados-por-lluvias-supera-los-4-000-Florida-y-San-Jose-los-mas-afectados-uc883399",
    "https://www.montevideo.com.uy/Noticias/Cantidad-de-desplazados-por-lluvias-supera-los-4-000-Florida-y-San-Jose-los-mas-afectados-uc883399?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883399="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875704.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Unas 4.112 personas permanecen\ndesplazadas de sus hogares a raíz de <a href=\"https://www.montevideo.com.uy/Noticias/-Todo-un-combo--potencial-energetico-y-frente-frio-meteorologo-Serra-sobre-alerta-roja-uc883133\" target=\"_blank\">las fuertes lluvias que azotaron a Uruguay</a>. De esa\ncantidad, 803 fueron evacuadas y 3.309 autoevacuadas, según el último informe\ndel Sistema Nacional de Emergencias (Sinae) correspondiente a ayer viernes.</p><p>A su vez, del total de\npersonas desplazadas, 1.415 corresponden a <a href=\"https://www.montevideo.com.uy/Noticias/Gente-en-bote-sin-agua-potable-y-el-Santa-Lucia-sin-control-por-la-tormenta-en-Florida-uc883141\" target=\"_blank\">Florida</a>,\n1.322 a San José, 699 a Canelones, 450 a Colonia, 118 a Durazno, 56 a Tacuarembó,\n40 a Cerro Largo y 12 a Rivera.</p><p>El total de personas\ndesplazadas el viernes significa una baja con respecto a la cifra del jueves,\ncuando era de 4.722.</p><p><strong>Afectación por\ndepartamento</strong></p><p>En su análisis por\ndepartamento, el Sinae detalla que en Florida <a href=\"https://www.montevideo.com.uy/Noticias/OSE-alerta-por-extraordinaria-creciente-en-el-rio-Santa-Lucia-con-maximos-historicos-uc883257\" target=\"_blank\">el\nrío Santa Lucía Chico</a> se encuentra descendiendo tras alcanzar los 10,67\nmetros en la jornada del jueves. El nivel a las 18:00 del viernes 22 era de\n8,36 metros. El intendente del departamento, Guillermo López, <a href=\"https://www.montevideo.com.uy/En-Perspectiva/-De-la-cintura-para-arriba--intendente-de-Florida-anuncio-retorno-de-desplazados-uc883315\" target=\"_blank\">dijo\nel viernes que comenzaría el “retorno” de la gente a sus hogares</a>. A su vez,\nla planta de OSE “ya está\nfuncionando normalmente por lo que se restableció el servicio de agua en todo\nel departamento”, indicó el Sinae.</p><p>En San José el río del\nmismo nombre alcanzó los 11,48 metros en la noche del jueves 14, superando así\nel registro del año 2016 (11,40 metros). Si bien actualmente se encuentra en 8\nmetros, aún está por encima de la cota de seguridad (7 metros). “La rotura\ndel puente viejo a la entrada de San José de Mayo por crecida del río genera\ninundación en la ciudad y aísla la planta de OSE aunque se mantiene el servicio\nde agua potable”, sostuvo el organismo.</p><p>En Canelones son 24\nlas zonas afectadas por las inundaciones: Atlántida, 18 de\nMayo, Aguas Corrientes, Barros Blancos, Canelones, Cerrillos, Ciudad de la\nCosta, La Floresta, La Paz, Las Piedras, Miguez, Nicolich, Parque del Plata,\nPando, Paso Carrasco, Progreso, Salinas, San Bautista, San Ramón, Santa Lucía,\nSanta Rosa, Sauce, Tala y Toledo.</p><p>En Colonia ya regresaron a sus viviendas las personas que estaban desplazadas en Juan\nLacaze, La Paz y Nueva Helvecia. “Se espera que en los próximos días regresen\nlas personas desplazadas en Rosario”, añade el comunicado.</p><p>En Durazno, del total\nde 118 desplazados en ese departamento —cifra que aumentó con respecto al día\nanterior—, 98 son evacuados y 20 autoevacuados.</p><p>En Tacuarembó “los\nvientos fuertes provocaron voladuras de techo, caída de arboles y postes de\nUTE. El relevamiento realizado por los servicios sociales de la intendencia\ndepartamental registra 18 viviendas afectadas”, de acuerdo con el texto\ndifundido. Todas las personas en este departamento fueron autoevacuadas.</p><p>En Cerro Largo fueron\ncuatro las zonas afectadas: los\nmunicipios de Bañado de Medina, Barrio López Benítez y Río Branco, además de la\ncapital departamental.</p><p>Finalmente, en Rivera,\nlas tormentas provocaron la caída de 30 árboles y seis columnas de alumbrado\npúblico. En ese departamento las zonas que resultaron más afectadas fueron la\nciudad de Rivera y los barrios Arenera, Centro, Saavedra, Cuartel, Insausti, La\nColina, La Pedrera, La Raca, La Virgencita, Mandubi, Rivera Chico y Santa\nIsabel. “La intendencia departamental junto al Cecoed [Centro Coordinador de\nEmergencias Departamentales] se encuentran asistiendo a los damnificados con\nalimentos y productos de higiene personal y limpieza”, detalla el texto.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 106,
  "type": "article"
}