{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/especialistas-crearon-una-poderosa-sopa-quemagrasas-como-se-prepara-como-se-consume-y-cuales-son-los-riesgos",
  "title": "Especialistas crearon una poderosa sopa quemagrasas: cómo se prepara, cómo se consume y cuáles son los riesgos",
  "description": "Fue pensada por médicos para pacientes que deben perder peso antes de una cirugía, pero su uso se ha extendido. De todos modos, es importante consultar a un nutricionista antes de adoptarla.",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/especialistas-crearon-una-poderosa-sopa-quemagrasas-como-se-prepara-como-se-consume-y-cuales-son-los-riesgos",
    "https://www.elpais.com.uy/bienestar/nutricion/especialistas-crearon-una-poderosa-sopa-quemagrasas-como-se-prepara-como-se-consume-y-cuales-son-los-riesgos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d1219d5/2147483647/strip/true/crop/918x446+0+99/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F62%2F4cc4b7234a76895119ac795eff5b%2Fsopa2.jpg",
  "content": "<div>\n<p><b>La Nación / GDA</b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/bajar-de-peso\"><b>Bajar de peso rápido</b></a> es la meta de miles de personas que se mantienen en la búsqueda de la <b>receta </b>que se los permita. Los médicos, en cambio, recomiendan hacerlo en forma lenta y cuidada, por medio de una <b>alimentación balanceada</b>, ejercicio y hábitos saludables. Pero si aún así persiste la intención de <b>adelgazar en forma express</b>, existe una sopa que fue desarrollada por un equipo de nutricionistas y especialistas del Sacred Heart Memorial Hospital, de Estados Unidos, que lo permite.</p><p>Se trata de un plato elaborado en los Estados Unidos con el objetivo de ayudar a pacientes que necesitaban <b>perder peso rápidamente </b>antes de someterse a cirugías urgentes. Esta sopa le permitió a las personas que la pusieron en práctica <b>bajar hasta ocho kilos en una semana.</b> Todo es posible considerando que se trata de siete días dedicados a consumir una sopa de verduras simple, conocida como “sopa quemagrasas”, junto con una variedad de ingredientes adicionales que proporcionan los nutrientes esenciales para el cuerpo.</p><div>\n<p>\n</p><h3>Sopa para quemar grasas: cuáles son sus beneficios</h3>\n<p></p>\n</div><p>La receta consiste en una <b>variedad de verduras frescas hervidas al vapor</b>, que dan forma a una <b>sopa hipocalórica con niveles muy bajos de grasas e hidratos de carbono</b>. De esta manera, ofrece diferentes beneficios, como por ejemplo, es rica en potasio, cloro, calcio y fósforo, teniendo en cuenta que incluye tomates, cebollas y repollos. </p><p>Asimismo, los minerales y nutrientes que ofrecen las verduras beneficiarán a la salud de la piel y revitalizarán los tejidos. También, al contener pimientos, brinda un potente antioxidante y mucha vitamina C. Y a su vez, este ingrediente generará saciedad en el cuerpo.</p><p>Es fundamental resaltar la importancia de <b>buscar orientación con un médico o nutricionista </b>antes de realizar cualquier modificación en los hábitos alimenticios.</p><div>\n<figure>\n<picture>\n<img alt=\"Repollo.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/60ec83a/2147483647/strip/true/crop/1920x1297+0+0/resize/1440x973!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2Fcb%2F4a28b28444fcbec5372b6e7e5c58%2Frepollo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f0d2bca/2147483647/strip/true/crop/1920x1297+0+0/resize/2880x1946!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2Fcb%2F4a28b28444fcbec5372b6e7e5c58%2Frepollo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/60ec83a/2147483647/strip/true/crop/1920x1297+0+0/resize/1440x973!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2Fcb%2F4a28b28444fcbec5372b6e7e5c58%2Frepollo.jpg\" />\n</picture>\n<div>\n<figcaption>Repollo.</figcaption><p>Foto: Pexels</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Paso a paso, cómo preparar la sopa y cuándo tomarla</h3>\n<p></p>\n</div><p>La receta de la sopa incluye una combinación de ingredientes frescos :<br /></p><ul><li>tomate</li><li>cebolla</li><li>col o <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/ayuda-a-aumentar-el-colageno-y-a-reducir-las-arrugas-estos-son-los-increibles-beneficios-del-repollo\">repollo</a></li><li>tallos de apio</li><li>sal y pimienta.<br /></li></ul><p>Cada una de estas verduras deberá ser cuidadosamente cocida al vapor para luego ser incorporada a la preparación de la sopa, que se dividirá en una dieta de siete días, de acuerdo al siguiente detalle:</p><ul><li><b>Primer día</b>: solo se tomará la sopa, que se complementará con una selección de frutas bajas en azúcar, como el melón, la sandía o un zumo de naranja.</li><li><b>Segundo día</b>: en este momento, además de disfrutar de la sopa, se permite la inclusión de otras verduras cocidas según preferencia, ya sea al vapor, asadas o a la plancha, ofreciendo variedad y opciones adicionales para complementar la dieta.</li><li><b>Tercer día</b>: se acompañará la sopa de verduras con alguna fruta o zumo natural de naranja.</li><li><b>Cuarto día</b>: se podrán agregar entre tres y seis bananas, ya sea antes o después de la preparación del caldo, según la preferencia de cada persona.</li><li><b>Quinto día</b>: se podrá incorporar carne a la dieta, optando por medio kilo de pollo sin piel o carne magra, ofreciendo una fuente adicional de proteínas para complementar el plan alimenticio.</li><li><b>Sexto día:</b> se replicará el mismo procedimiento que se hizo el quinto día.</li><li><b>Séptimo día</b>: por último, puede agregar arroz, avena o cereales integrales. Estos alimentos proporcionarán fibra y otros nutrientes esenciales para promover una digestión saludable y mantener el cuerpo nutrido durante el proceso de limpieza.</li></ul><div>\n<p>\n</p><h3>Riesgos de la dieta quemagrasa</h3>\n<p></p>\n</div><p>Esta es una dieta “de urgencia”, que no llega a las 1.000 calorías y puede presentar efectos secundarios, alertan los especialistas. Entre esas consecuencias del consumo está una baja en el nivel de energía, además de que \"se ralentiza el metabolismo; baja el nivel de concentración; aparecen mareos; se pierde musculatura; durante la semana de dieta se pasa hambre y por tanto, aparece la ansiedad\", indica el sitio Con Salud.</p><p>Por otra parte, dado que la mayor parte de los kilos que se pierden con este tipo de dietas son mayor mente de agua, hay altas chances de que se vuelvan a recuperar en los primeros días de retorno a una alimentación normal.</p><p>El sitio Alimente remarca que, dado que esta sopa puede ayudar a frenar el apetito y reducir la ingesta de calorías durante el día, puede ser una buena opción como agregado a un plan de alimentación equilibrado y menos restrictivo para perder peso a largo plazo. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/sano-natural-ecologico-y-adelgazante-no-son-sinonimos\">\nSano, natural, ecológico y adelgazante no son sinónimos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/la-fruta-de-temporada-que-podes-incluir-en-tu-alimentacion-para-deshacerte-de-las-ojeras\">\nLa fruta de temporada que podés incluir en tu alimentación para deshacerte de las ojeras\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/por-que-es-mejor-comer-fruta-que-beber-jugo-expertos-explican-las-diferencias-nutricionales\">\n¿Por qué es mejor comer fruta que beber jugo? Expertos explican las diferencias nutricionales\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/como-el-consumo-excesivo-de-azucar-en-la-dieta-puede-conducir-a-problemas-de-memoria\">\nCómo el consumo excesivo de azúcar en la dieta puede conducir a problemas de memoria\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/alimentos-ricos-en-potasio-un-mineral-esencial-para-la-salud-de-las-celulas-musculos-y-organos\">\nAlimentos ricos en potasio, un mineral esencial para la salud de las células, músculos y órganos.\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-18T12:30:00",
  "ttr": 154,
  "type": "article"
}