{
  "url": "https://www.montevideo.com.uy/Noticias/Memorable-el-emprendimiento-que-busca-recordar-seres-queridos-con-acciones-en-memoria--uc905092",
  "title": "Memorable: el emprendimiento que busca recordar seres queridos con “acciones en memoria”",
  "description": "Una alternativa                                    Este 2 de noviembre, en el Día de los Difuntos, se realizará una actividad en el Parque Roosevelt donde plantarán palmeras butiá y...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Memorable-el-emprendimiento-que-busca-recordar-seres-queridos-con-acciones-en-memoria--uc905092",
    "https://www.montevideo.com.uy/Noticias/Memorable-el-emprendimiento-que-busca-recordar-seres-queridos-con-acciones-en-memoria--uc905092?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905092="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/900062.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Una alternativa</p>\n                                    <h2>Este 2 de noviembre, en el Día de los Difuntos, se realizará una actividad en el Parque Roosevelt donde plantarán palmeras butiá y pindó.</h2>\n                                </div> \n                                <div>\n                              \t<p>Memorable, un emprendimiento con foco social que llevan adelante Gabriela García y Alyn Faral, tiene el objetivo de realizar “gestos solidarios o medioambientales en memoria de personas fallecidas”.</p><p>Este sábado 2 de noviembre, con motivo del Día de los Difuntos, Memorable realizará a las 10:00 una actividad gratuita y abierta a todo público en el Parque Roosevelt. La idea del encuentro es plantar palmeras butiá y pindó, entre otros árboles nativos, “para celebrar la vida”, expresó García a <em>Montevideo Portal</em>.</p><p>Asimismo, García explicó que Memorable “es una alternativa a la hora de acompañar a una familia que está pasando por un duelo”. “Proponemos, ¿por qué no mejor, por ejemplo, plantar un árbol en la ciudad o hacer una donación en un club de niños?”, agregó.</p><p>“En las plantaciones, por lo general, nos contactan personas que quieren recordar a un fallecido cercano y nos cuentan que no les gusta ir al cementerio, o que viven muy lejos, o que no tienen un refugio para visitar a sus seres queridos”, contó la emprendedora. </p><p>A su vez, García explicó que es la primera vez que Memorable realiza una actividad abierta al público, ya que la idea surgió entre familias amigas de las fundadoras.</p><p>Actualmente, el emprendimiento cuenta con el apoyo de Semilla ANDE (Agencia Nacional de Desarrollo Económico).</p><blockquote></blockquote>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 48,
  "type": "article"
}