{
  "url": "https://rurales.elpais.com.uy/valor-agregado/abasto-santa-clara-cumple-39-anos",
  "title": "Abasto Santa Clara cumple 39 años",
  "description": "En la jornada de este 11 de junio, Abasto Santa Clara cumple 39 años. Su director, Jorge López, que arrancó la actividad con 21 años, sostuvo que “estoy muy contento porque trabajé toda mi vida en lo que me...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/abasto-santa-clara-cumple-39-anos",
    "https://rurales.elpais.com.uy/valor-agregado/abasto-santa-clara-cumple-39-anos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/24a3815/2147483647/strip/true/crop/385x187+0+44/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2F8a%2F95239811f9e2a35374a1e1e7b1e0%2Fsanta-clara.jpg",
  "content": "<div>\n<p>En la jornada de este 11 de junio, <b>Abasto Santa Clara cumple 39 años</b>. Su director, <b>Jorge López</b>, que arrancó la actividad con 21 años, sostuvo que “estoy muy contento porque trabajé toda mi vida en lo que me gusta, que es la carne”.</p><p>Entrevistado en Valor Agregado de radio Carve, López comentó que “a través de los 39 años ha pasado todo, pero en lo más reciente, en el 2014 empezamos con la importación de cerdo, en 2016 con la importación de carne vacuna, y hoy estamos con un 50% de lo que vendemos es carne importada”.</p><p>Además, agregó que desde la empresa se le da mucha importancia a la carne ovina, <b>“en el crecimiento de ovino Santa Clara ha tenido un papel importante”</b>.</p><p>Sobre el avance en la comercialización de carne en el mercado interno, López señaló que “hitos importante en estos años fue el envasado al vacío, ha sido un paso importantísimo, podes conservar un corte en óptimas condiciones”.</p><p>“Y otro hito reciente es la carne con marca, como el consumidor uruguayo ya busca carne con marca, y eso te hace ponerte más fino en ser competitivo”, afirmó el director de Santa Clara, que además recordó que en los 80 o 90 “te decían que la carne no tiene marca, y hoy sí la tiene”.</p><p>Sobre la situación actual del mercado interno, López indicó que este año “el más beneficiado es el consumidor, la carne siempre ha estado por debajo de la inflación desde el año pasado, los números de Inac reflejan que aumentó el consumo de carne en todas sus especies”.</p><p>Pensando en el segundo semestre, el industrial comentó que le tiene un poco de miedo, “no lo veo claro en la faena nacional, entiendo que va a ser diferente al primero, lo veo un poco más complicado”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-06-12T00:16:59.374",
  "ttr": 60,
  "type": "article"
}