{
  "url": "https://www.elobservador.com.uy/nota/parques-tecnologicos-la-clave-para-acercar-la-innovacion-al-dia-a-dia-2024320125527",
  "title": "Parques tecnológicos: la clave para acercar la innovación al día a día",
  "description": "La innovación puede parecer un concepto lejano, sin embargo su aplicación en el día a día es lo que transforma la vida de las personas y las hace un poco más fáciles cuando se aplica tecnología o incluso...",
  "links": [
    "https://www.elobservador.com.uy/nota/parques-tecnologicos-la-clave-para-acercar-la-innovacion-al-dia-a-dia-2024320125527",
    "https://www.elobservador.com.uy/nota/parques-tecnologicos-la-clave-para-acercar-la-innovacion-al-dia-a-dia-2024320125527/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710949913798.jpeg?&cw=600&ch=365",
  "content": "<p>La <strong>innovación</strong> puede parecer un concepto lejano, sin embargo su aplicación en el día a día es lo que transforma la vida de las personas y las hace un poco más fáciles <strong>cuando se aplica tecnología o incluso mejora su calidad de vida</strong> cuando llega a la ciencia.</p><div><p>En <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/unas-25-empresas-uruguayas-dicen-presente-en-la-tercera-edicion-de-south-summit-brazil-2024320104847\">South Summit Brazil</a> un grupo de especialistas en tecnología, ciencia e innovación dieron su visión acerca de por qué los parques tecnológicos acercan la innovación en todas sus facetas a la comunidad. El panel fue moderado por Jorge Audy, superintendente de Innovación y Desarrollo de Tecnopuc, un ecosistema de innovación de Porto Alegre.</p><p>Audy estuvo acompañado por la CEO de la asociación internacional de parques de ciencia y áreas de innovación (IASP por sus siglas en ingles), Carol Stewart, vicepresidenta del parque tecnológico de Arizona  y Juan Pablo Suárez, director de Ciencia y Tecnología dela Universidad Técnica Particular de Loja (Ecuador).</p><div><h3>Leé también</h3></div><p>Los expositores coinciden en que los parques de ciencia y tecnología<strong> son la forma de crear ecosistemas para el futuro.</strong></p><p>Actualmente la Universidad de Arizona invierte un billón de dólares por año en investigación y su parque tecnológico fue la cuna del crecimiento exponencial del ecosistema emprendedor allí. A propósito, Stewart contó que hace cinco años había unas 10 startups en el parque y ahora tienen entre 60 y 80.</p><p>Para Juan Pablo Suárez<strong> el éxito de los parques radica en las conexiones y en el ganar -ganar.</strong> \"Es una simbiosis\" señaló aplicando su especialidad en biología.</p><p>Para Ebba Lund la industria se transformó y diversificó sumando <strong>nuevos actores que aceleraron la innovación</strong>, como parques tecnológicos, distritos de innovación como Fundación Caldeira en Porto Alegre y esa multiplicidad de espacios para pensar en el futuro hizo que todos crecieran en conjunto.</p><p>\"Más allá de fijarse en el próximo unicornio es necesario que haya innovación social, que esté en todos lados, en la comunidad\", remarcó Lund y afirmó que esto puede trabajarse no solo dentro de cada país sino en colaboración internacional.</p><h2>Desafíos  de Latinoamérica</h2><p>Suárez fijó a la inequidad como el gran desafío de la región latinoamericana, que se suma a otros globales como el cambio climático. Las áreas de innovación tienen un rol muy importante en el combate de estos desafíos, por ejemplo, <strong>cuando se aplica tecnología para acercar medios de pago virtuales a países emergentes que no tienen acceso a tarjetas de crédito.</strong> En la visión de Suárez los parques tecnológicos acercan el futuro al presente para combatir a estos y otros desafíos. En este marco, Suárez apuntó que la academia también juega un rol clave como agente de cambio.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-20T15:55:27.189Z",
  "ttr": 85,
  "type": "article"
}