{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/2/un-empresario-fue-imputado-por-cocaina-incautada-en-belgica-en-diciembre/",
  "title": "Un empresario fue imputado por cocaína incautada en Bélgica en diciembre",
  "description": "La droga estaba camuflada en alfajores y budines Portezuelo, aunque la empresa se dedicaba a la importancia de perfumes desde Francia que luego eran trasladados a Paraguay; otra persona dedicada al transporte también fue formalizada.",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/2/un-empresario-fue-imputado-por-cocaina-incautada-en-belgica-en-diciembre/",
    "https://ladiaria.com.uy/justicia/articulo/2024/2/un-empresario-fue-imputado-por-cocaina-incautada-en-belgica-en-diciembre/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS179128_20230915ER_026-lpr_article_main.jpg?r=x0ulITul3Vd0NWjN",
  "content": "<div>\n    <p>En diciembre <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/1/incautaron-216-toneladas-de-cocaina-en-belgica-de-un-barco-que-paso-por-montevideo/\">incautaron en Bélgica más de dos toneladas de cocaína que pasaron por el puerto de Montevideo</a>. La droga, que fue detectada en el puerto de Amberes, estaba camuflada en alfajores y budines Portezuelo. </p>\n<p>La cocaína camuflada en alimentos había sido enviada a Zonamérica y de allí al puerto. Aunque el contenedor fue escaneado en Uruguay, la droga no fue detectada.</p>\n<p>Tres personas fueron detenidas por este caso, que es liderado por la Fiscalía de Estupefacientes de 1º Turno, a cargo de la fiscal Mónica Ferrero, que no estuvo en la audiencia porque está ocupando el lugar de Fiscal de Corte durante la licencia médica de Juan Gómez. </p>\n<p>Este sábado, los tres fueron imputados. Uno de ellos es el dueño de Liderking y el otro es un transportista. Para ambos se dispuso la prisión preventiva. El empresario fue formalizado por tráfico de estupefacientes en la modalidad de exportación y el transportista como por asistencia al narcotráfico.</p>\n<p>El tercero, al que solo se le aplicaron medidas limitativas -fijación de domicilio y prohibición de salir del país- es un socio de la empresa. Desde Fiscalía indicaron que si bien esta persona “es otra de las responsables de la empresa de exportación, a juicio de la Fiscalía en esta instancia, por lo menos, no hay elementos que lo vinculen directamente con la exportación de la cocaína”.</p>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/1/cocaina-incautada-en-belgica-se-embarco-en-terminal-cuenca-del-plata-los-controles-son-de-aduanas-afirma-la-empresa/\">La empresa Liderking Sociedad Anónima figuraba como remitente de la carga</a>. Hasta ahora se dedicaba a la importación de perfumes y lociones desde Francia, que luego eran trasladados a Paraguay. Liderking no tenía antecedentes de ventas al exterior.</p>\n<p>A pesar del cambio en los productos y en el destino de la carga, el contenedor no fue escaneado manualmente luego de pasado por el escáner. La operación logística estuvo a cargo de Dositar Sociedad Anónima, que figura con una dirección en la calle Mateo Cabral, en la zona de la Unión. Durante la investigación también se constató que los budines y alfajores Portezuelo se habían comprado en el supermercado Tienda Inglesa.</p>\n<p>Otra particularidad que tiene este caso <a target=\"_blank\" href=\"https://ladiaria.com.uy/opinion/articulo/2024/1/narcotrafico-lavado-y-zonas-francas-una-guerra-sin-estrategas/\">es una conexión con las políticas antilavado de activos y un cambio que introdujo la última Rendición de Cuentas a través del que fueron beneficiadas las empresas logísticas investigadas ya que son usuarias de zonas francas</a>. Liderking es una de las empresas logísticas usuarias de zonas francas que se vieron beneficiadas por esta norma que flexibilizó controles a estas empresas por considerar que el riesgo en materia de lavado de activos era bajo.</p>\n<p>El artículo 109 de esa ley excluyó como sujetos obligados en materia de prevención de lavado de activos a los usuarios “directos e indirectos” de zonas francas que desarrollen “únicamente actividades logísticas y de movimiento de mercaderías”. La obligación estaba en la ley integral contra el lavado de activos (19.574), que en el literal G del artículo 13 establecía esa obligación dentro del sector no financiero para los “explotadores y usuarios directos e indirectos de zonas francas, con respecto a los usos y actividades que determine la reglamentación”.</p>\n<p>Según la teoría del caso expuesta por la Fiscalía, “los budines y alfajores se compraron en una cadena de supermercados, luego fueron transportados a un depósito en Canelones donde fueron contaminados con la droga, de allí partieron a Zona Franca y de Zona Franca a la terminal portuaria de donde salió la exportación”. “Esa es la ruta según la investigación que llevó adelante la Fiscalía, obviamente las defensas argumentan que no fue así, pero esa es lo que expuso en audiencia la fiscalía en este caso”, explicaron.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-10T17:49:11-03:00",
  "ttr": 118,
  "type": "article"
}