{
  "url": "https://www.elobservador.com.uy/nota/que-es-el-coaching-ontologico-y-por-que-es-lo-mas-efectivo-para-combatir-el-stress--2024118141927",
  "title": "¿Qué es el coaching ontológico y por qué es lo más efectivo para combatir el stress?",
  "description": "El coaching ontológico es la nueva metodología para combatir el stress que es tendencia en el mundo y es utilizada por deportistas, ejecutivos y políticos de primer nivel. Pero, ¿de qué trata esta...",
  "links": [
    "https://www.elobservador.com.uy/nota/que-es-el-coaching-ontologico-y-por-que-es-lo-mas-efectivo-para-combatir-el-stress--2024118141927",
    "https://www.elobservador.com.uy/nota/que-es-el-coaching-ontologico-y-por-que-es-lo-mas-efectivo-para-combatir-el-stress--2024118141927/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705595379308.jpg?&cw=600&ch=365",
  "content": "<p>El <strong>coaching ontológico </strong>es la nueva metodología para combatir el <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/depresion-de-fin-de-ano-mito-o-realidad--202312255036\">stress</a> que es tendencia en el mundo y es utilizada por deportistas, ejecutivos y políticos de primer nivel. </p><div><p>Pero, ¿de qué trata esta metodología? La coach ontológica<strong> Verónica Abella</strong> visitó el parador de <em>El Observador </em>de la Playa Brava de Punta del Este y contó todos los detalles sobre esta disciplina. </p><div><h3>Leé también</h3></div><p>\"El coaching ontológico es una disciplina que lo que apunta es a trabajar<strong> la transformación del ser</strong>\", contó Abella en su visita al parador. \"La ontología lo que hace es ir <strong>más allá del lenguaje y de las acciones</strong>, lo que hace es un aprendizaje de segundo nivel\", agregó la coach.</p><p>Además de ser coach, es consultora en Recursos Humanos y se ha trabajado como gerenta de esta división del <strong>Club Nacional de Football</strong>. También ha trabajado en empresas internacionales como por ejemplo <strong>IBM</strong>, entre otras.</p><p>El mundo del coaching llegó a Abella hace 18 años, la ayudó de salir de un momento en el que según ella \"le iba bien\" pero <strong>no era lo que había elegido</strong>. La coach sostiene que a veces seguimos <strong>\"un piloto automático\" </strong>en el que verdaderamente no elegimos nuestros rumbos. Para eso recomienda coaching ontológico.</p><div><h3>Leé también</h3></div><h3>Tres consejos de la especialista para combatir el stress</h3><p><strong>1. Respiración</strong></p><p>La respiración es clave para tomar decisiones con conciencia. \"Me gusta mucho que la persona pueda conectarse con su alma, la herramienta para eso es la respiración. Es fundamental porque tiene una línea directa con las emociones\", dijo Abella, debido a que \"cada una de las emociones esta vinculada a un ritmo de la respiración\".</p><p>La coach sostiene que cuando se conecta con la respiración consciente, \"la mente enseguida se relaja y empezamos a conectar con espacios más profundos\". Es en este momento que se llega a la toma de decisiones de más conciencia, apunta la especialista.</p><div><h3>Leé también</h3></div><p><strong>2. Mente en el presente</strong></p><p>Para mantener la felicidad es vital mantener la mente en el presente.\"La felicidad es traer la mente al momento presente, pero la mente tiende a irse al pasado y futuro, ese serrucho es lo que genera el stress\", dijo Abella.</p><p><strong>3. Diferenciar el miedo del pánico</strong></p><p>Para la experta, miedo y pánico, no son lo mismo y uno de ellos podría ser hasta beneficioso. \"El pánico te paraliza; el miedo te hace salir adelante\", diferenció Abella, que además cerró su visita con uno de los tópicos del coaching ontológico. </p><p>\"Si vos estas bien con vos, no importa el adversario que tengas\", dijo la especialista.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-18T17:19:27.001Z",
  "ttr": 83,
  "type": "article"
}