{
  "url": "https://www.elobservador.com.uy/nota/la-inversion-de-us-15-millones-en-manos-de-argentinos-y-uruguayos-que-preve-crear-300-empleos--202422718580",
  "title": "La inversión de US$ 15 millones en manos de argentinos y uruguayos que prevé crear 300 empleos ",
  "description": "Con una inversión que ronda los US$ 15 millones, avanza el Parque Industrial Algorta, un proyecto que se enfocará en la construcción de viviendas prefabricadas y que tiene el objetivo de crear 1.000 casas por...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-inversion-de-us-15-millones-en-manos-de-argentinos-y-uruguayos-que-preve-crear-300-empleos--202422718580",
    "https://www.elobservador.com.uy/nota/la-inversion-de-us-15-millones-en-manos-de-argentinos-y-uruguayos-que-preve-crear-300-empleos--202422718580/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1709071698503.jpg?&cw=600&ch=365",
  "content": "<p>Con una inversión que ronda los <strong>US$ 15 millones</strong>, avanza el <strong>Parque Industrial Algorta</strong>, un proyecto que se enfocará en la construcción de viviendas prefabricadas y que tiene el objetivo de crear 1.000 casas por año. </p><div><p>El parque está ubicado en la localidad de Algorta, <strong>Río Negro</strong>, en un predio de 15 hectáreas en el que anteriormente funcionaba un aserradero. El proyecto es desarrollado por la constructora <strong>Eternal</strong>, una empresa argentina de capitales extranjeros que tiene también operaciones en Colombia, Estados Unidos y Haití. </p><p>Según dijo a <em>El Observador </em>el gerente general de Parque Algorta, el economista<strong> Osvaldo De Sanctis</strong>, el proyecto consiste en “el primer parque especializado en la industria de la construcción” ya que tiene más de cinco empresas —de las ocho que se instalarán en el predio— vinculadas al mismo rubro. </p><p>Eternal funcionará como motor de toda la actividad del parque dado que será la encargada de la construcción y el ensamblaje de viviendas, mientras que las otras empresas que se instalarán en el predio, desarrollarán otras actividades que nutrirán la actividad principal.</p><p>Habrá, por ejemplo, una empresa de depuradoras cloacales, otra de transporte y logística, una fábrica de muebles, el aserradero que anteriormente funcionaba allí reanudará su actividad, se instalará también un proveedor de insumos de barraca y depósito, así como una compañía de inteligencia artificial y otra vinculada al equipamiento plástico. </p><p>“Se espera que las actividades del parque generen una multiplicidad de interrelaciones. El espíritu es que todas las empresas hagan negocios entre sí, cuantas más sinergias y vinculaciones comerciales haya entre ellas, mejor. Desde el punto de vista económico también se abaratan mucho los costos, a todas las empresas les va a servir transportar sus mercaderías con la transportista que se va a instalar en el parque”, ejemplificó De Sanctis. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1709073667344.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Cortesía Parque Industrial Algorta</p></div><p>Render del proyecto del Parque Industrial Algorta.</p><p>De acuerdo con el gerente, el foco del parque está en la creación de viviendas prefabricadas y basadas en otros sistemas no tradicionales de construcción, con el objetivo de que sean destinadas a los diferentes planes de vivienda de interés social que lleva adelante el <strong>Ministerio de Vivienda y Ordenamiento Territorial (MVOT)</strong>. </p><p>La empresa tendrá una capacidad de construcción de 1.000 casas por año, de las cuales 500 se harán en conjunto con la empresa desarrollista <strong>La Buonora &amp; Asociados</strong>. </p><p>“Consideramos que se van a producir 1.000 viviendas al año y 500 de esas (casas), la mitad de nuestra estimación de ventas, van a estar cubiertas por ese acuerdo” con la firma desarrollista, indicó el gerente. </p><p>El destino de las 500 viviendas restantes serán los diferentes programas de soluciones habitacionales del MVOT y de las intendencias de todo el país. Según indicó el gerente, ya tienen proyectos confirmados en Paysandú, Colonia y Montevideo, y próximamente anunciarán otra iniciativa con la comuna de Rio Negro.</p><p>“Tenemos un área que se dedica a buscar predios y terrenos en todo el país. Buscamos sobre todo aquellos que tengan los permisos y los trámites (ante el MVOT) más avanzados”, señaló De Sanctis quien además dijo que si necesitan aumentar la capacidad de construcción, está la posibilidad de incorporar otras 30 hectáreas al parque para “duplicar o triplicar la escala”.</p><div><h3>El proyecto prevé la creación de 300 puestos de trabajo directos </h3><p>En el lanzamiento de Parque Algorta —realizado a finales de junio del año pasado—, la empresa había anunciado que el proyecto iba a implicar la creación de 230 puestos laborales. </p><p>Sin embargo, el gerente general dijo que la nueva estimación es de 300 puestos de trabajo “estables y directos” y dijo que el aumento en la cifra se dio por un cambio en el perfil de las empresas que serán usuarias del parque, las cuales son “más intensivas en mano de obra” que lo que se pensaba inicialmente. </p><p>“Va a haber 300 personas trabajando en el parque y eso en un escenario conservador. Además, en la etapa de instalación y montaje de infraestructura, se van a precisar unos 50 trabajadores más”, indicó De Sanctis. </p></div><p>El proyecto se encuentra en la etapa final de los trámites necesarios para conseguir las habilitaciones y permisos de<strong>l Ministerio de Industria, Energía y Minería (MIEM) </strong>y del <strong>Ministerio de Economía y Finanzas (MEF)</strong>. Según dijo De Sanctis, la estimación es que las obras de infraestructura del parque comiencen entre el segundo y tercer trimestre de este año. </p><p>El proceso de instalación del parque implicará el montaje de cinco galpones y llevará aproximadamente unos seis meses, por lo que esperan poder iniciar las operaciones a finales de 2024. </p><p>La iniciativa se realizó en Río Negro por su cercanía con la zona forestal y por su ubicación en el centro del país. “Se entendió que es un punto baricéntrico de muchos de los centros poblados que van a requerir viviendas, además uno de los insumos importantes es la madera y la zona está rodeada de forestación”, indicó el gerente. La cercanía con Argentina y Brasil, países desde los cuales importan insumos constructivos, también fue un factor que influyó al optar por el departamento. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1709071970161.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Cortesía Parque Industrial Algorta</p></div><p>Las autoridades visitaron Río Negro para conocer los avances del proyecto</p><div><h3>“Se abre una ventana de inversiones” en Río Negro, dijo el intendente Omar Lafluf </h3><p>Diferentes autoridades del gobierno y empresas participaron ayer de una jornada en la que los impulsores del proyecto, presentaron los avances del parque, los usuarios que se instalarán y las oportunidades de negocio que pueden surgir. </p><p>Asimismo, en el evento se presentó la firma del acuerdo de construcción entre Parque Industrial Algorta y La Buonora &amp; Asociados para la construcción de 500 viviendas al año. </p><p>Del evento participó el intendente de Río Negro, Omar Lafluf quien destacó la importancia del proyecto y la celeridad de la puesta en marcha de las operaciones para concretar la creación de puestos laborales. </p><p>Según los datos del Instituto Nacional de Estadística (INE), Río Negro es el departamento con mayor nivel de desempleo del país, situación que afecta a unas 4.000 personas aproximadamente. </p><p>“Estoy acá para agradecer la ventana que se abre de inversiones en nuestro departamento. Siempre digo que es tarea de los intendentes ver de qué forma mejoramos la calidad de vida de la gente y lo primero que necesitan es tener trabajo. Lo segundo es tener un techo y un hogar para su familia. Me ilusiona ver que este proyecto va marchando”, expresó Lafluf. </p><p>Por su parte, el ministro de Vivienda, Raúl Lozano destacó que las 1.000 viviendas que se van a construir por año, “estén dentro” del programa de soluciones habitacionales del MVOT, Entre Todos. Eso “les permitirá acceder a un techo mucho más barato que un alquiler”, señaló. </p><p>En la jornada participó también el director Nacional Forestal, Carlos Faroppa; el CEO de La Buonora &amp; Asociados, Mauricio La Buonora; así como el director nacional de Empleo, Daniel Pérez. </p></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-28T08:00:08.854Z",
  "ttr": 226,
  "type": "article"
}