{
  "url": "https://www.montevideo.com.uy/Noticias/Le-robaron-12-mil-pesos-cuando-estaba-en-su-casa-fallecio-mas-tarde-de-un-infarto-uc879017",
  "title": "Le robaron 12 mil pesos cuando estaba en su casa; falleció más tarde de un infarto",
  "description": "Tragedia                                    Dos delincuentes forzaron la entrada por una puerta de la vivienda de un hombre, lo tiraron al piso, y le robaron el dinero de su...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Le-robaron-12-mil-pesos-cuando-estaba-en-su-casa-fallecio-mas-tarde-de-un-infarto-uc879017",
    "https://www.montevideo.com.uy/Noticias/Le-robaron-12-mil-pesos-cuando-estaba-en-su-casa-fallecio-mas-tarde-de-un-infarto-uc879017?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879017="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/870277.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Tragedia</p>\n                                    <h2>Dos delincuentes forzaron la entrada por una puerta de la vivienda de un hombre, lo tiraron al piso, y le robaron el dinero de su billetera.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un hombre fue asaltado en su vivienda en la madrugada de este martes en la localidad de Castillos, Rocha. Según informó el vocero de la\nJefatura de Policía de Rocha, Alexis Duarte, a Jony Casella, corresponsal para <em>Montevideo\nPortal</em>, el hombre murió más tarde de un infarto.</p><p>Dos hombres forzaron la entrada por la puerta posterior de\nla vivienda, tiraron al piso a la víctima, y le robaron 12 mil pesos que tenía\nen su billetera.</p><p>“Se concurre al lugar, esta persona es asistida en el\nhospital local, donde luego es dado de alta. Queda en su domicilio y a primera\nhora del día concurre nuevamente Policía de Investigación de la seccional con\nel fin de profundizar un poco la indagatoria”, explicó Duarte.</p><p>Los efectivos no recibieron respuesta del hombre en la casa,\npero ubicaron “un familiar que vive en una pieza contigua”. “Pudieron establecer\nque esta persona estaba sin vida sobre la cama en su dormitorio”, señaló.</p><p>Según trabajo forense, se determinó que el hombre sufrió un\ninfarto.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Asesinaron-a-balazos-a-un-joven-de-18-anos-e-hirieron-a-otros-dos-que-estaban-en-la-calle-uc878951\">Asesinaron a balazos a un joven de 18 años e hirieron a otros dos que estaban en la calle</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 43,
  "type": "article"
}