{
  "url": "https://www.elpais.com.uy/tvshow/personajes/adriana-brodsky-las-chances-de-hacer-temporada-en-punta-del-este-y-la-vez-que-un-admirador-le-mando-un-avion",
  "title": "Adriana Brodsky: las chances de hacer temporada en Punta del Este y la vez que un admirador le mandó un avión",
  "description": "La que será recordada por siempre como \"La Bebota\" por su personaje con Alberto Olmedo en \"No toca botón\" habló de su presente laboral, su vínculo con Uruguay, el acoso que recibió y recordó insólitas propuetas.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/adriana-brodsky-las-chances-de-hacer-temporada-en-punta-del-este-y-la-vez-que-un-admirador-le-mando-un-avion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/43f0c58/2147483647/strip/true/crop/937x455+0+92/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F02%2F21%2F5e4fbfa1816f8.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Fue uno de los personajes más famosos en la época de oro de<b><i> </i></b><a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/no-toca-boton-el-programa-de-humor-mas-descollante-de-olmedo-y-una-historia-de-amor-secreto-tras-bambalinas\">No toca botón</a>. <b>Adriana Brodsky</b> se convirtió en leyenda luego de ser \"La Bobota\" en el sketch del <b>Manosanta</b>. Dice que aún le asombra que quienes la saludan por la calle le digan así y le recuerden aquel legendario programa de <b>Alberto Olmedo</b>, incluso gente mucho más joven que ella. </p><p>Brodsky reapareció en la escena local a través de una entrevista telefónica con <b><i>Los mismos locos</i></b> (<b>Del Sol</b>) para hablar de su actualidad, su trayectoria y repasar anécdotas de antaño. </p><p>El presente laboral la encuentra como parte del elenco de <b><i>Toy sin plata</i></b>, el nuevo music hall de la dupla <b>Nito Artaza</b> y<b> Miguel Ángel Cherutti </b>que combina diversión, tango y folclore, y supuso su vuelta a las tablas. </p><p>\"Habíamos empezado a hacer giras, paramos y volvemos en setiembre a reorganizar el tema de Punta del Este o Mar del Plata. Los veo muy interesados en Punta del Este y me encantaría\", adelantó sobre la posibilidad de instalarse en Uruguay para hacer temporada. </p><p>Uruguay y sobre todo Punta del Este es un destino que le tira, ya que supo tener casa en la Barra de Maldonado con su exmarido y venía todos los veranos a disfrutar en familia: \"Tengo hermosos recuerdos, me abraza Uruguay\". </p><p>En octubre se dará una vuelta por estos pagos ya que fue contratada para estar estar en la <b>correcaminata LGBT</b> en Punta del Este y le encantó la idea de sumarse.</p><p>Contó también que evalúa otras tres propuestas para el verano y eso la entusiasma: \"Me siento feliz porque no siempre pasa eso de tener propuestas. Para mí es una caricia al alma\". Es que mantenerse por fuera de los escándalos mediáticos le costó caro, ya que varias veces se quedó sin ser convocada. </p><p>\"No ser mediática requiere que quizás no te tomen para muchos trabajos. En Argentina prevalece todo lo mediático, no lo juzgo, cada uno hace lo que le parece. En mi caso, tuve mucha guerra de niña y adolescente, muchos momentos de tristeza y quilombos, entonces fue una determinación estar fuera de todo eso. He llevado una vida en mis relaciones, familia y amistades tratando de no tener problemas\", expresó. </p><p>También lleva adelante un show que incluye desde presencia a música en vivo con una banda, donde cantan y bailan clásicos de los ochenta. La contratan desde familias hasta empresas. </p><p>En pandemia abrió junto a su hijo Fontana Bar, con gastronomía y coctelería de autor en el barrio porteño Núñez. \"Nos está dando muchas satisfacciones\", dijo sobre este emprendimiento.</p><div>\n<p>\n</p><h3>Un viaje al pasado</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Alberto Olmedo y Adriana Brodsky en &quot;El Manosanta&quot;; uno de los sketches más recordados.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3f14986/2147483647/strip/true/crop/720x480+0+0/resize/720x480!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2Ff5%2F84596df041b8ad8228db66a8da96%2Fmv5byziwntjmodutogm2yy00mzi1lwfhmzutndhhowzjntm4odhhxkeyxkfqcgdeqxvyndewnjcymdm-v1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4c00364/2147483647/strip/true/crop/720x480+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2Ff5%2F84596df041b8ad8228db66a8da96%2Fmv5byziwntjmodutogm2yy00mzi1lwfhmzutndhhowzjntm4odhhxkeyxkfqcgdeqxvyndewnjcymdm-v1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3f14986/2147483647/strip/true/crop/720x480+0+0/resize/720x480!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2Ff5%2F84596df041b8ad8228db66a8da96%2Fmv5byziwntjmodutogm2yy00mzi1lwfhmzutndhhowzjntm4odhhxkeyxkfqcgdeqxvyndewnjcymdm-v1.jpg\" />\n</picture>\n<div>\n<figcaption>Alberto Olmedo y Adriana Brodsky en \"El Manosanta\"; uno de los sketches más recordados.</figcaption><p>Foto: Archivo.</p></div>\n</figure>\n</div><p>En otro tramo de la entrevista donde se la invitó a retroceder a la época de <i>No toca botón</i>, Brodksy dijo que jamás se sintió una mujer objeto: \"Siempre me sentí respetada y cuando no pasaba eso me defendí sola, jamás llamé a nadie\". </p><p>Aunque sin dar nombres, confesó que las veces que la amenazaron o apuraron (\"si no haces esto te echo\"), se fue y consiguió otro trabajo. </p> <p>\"Siempre recibí acoso. Recibí mucho más acoso cuando no me conocía nadie que cuando fui famosa o popular\", expresó. Y dijo que con la fama llegaron otros problemas, como por ejemplo algún \"loco que está muerto por vos, pero no loco lindo\", y en esos casos intervino la policía avisándole lo que sucedía.</p><p>Contó también que recibió los regalos y cosas más increíbles que uno pueda imaginar, \"esas que solamente pasan en una película\". Aclaró que no solo le pasó a ella sino a cuanta mujer aparece en el medio. </p><p>Y reveló: \"Las propuestas son de otros países, no solo de acá. Han querido mandarme un avión para que viaje. Uno tiene que tener los pies muy en la tierra y darse cuenta de las decisiones que toma, porque cada decisión tiene sus consecuencias\".</p><p>No quiso dar nombres, ya que según Brodsky, hay cosas que no se pueden contar por un tema de respeto: no está afín a destapar ollas.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/no-toca-boton-el-programa-de-humor-mas-descollante-de-olmedo-y-una-historia-de-amor-secreto-tras-bambalinas\">\n\"No toca botón\": el programa de humor más descollante de Olmedo y una historia de amor secreto tras bambalinas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/moria-casan-fue-homenajeada-en-el-teatro-de-verano-recordo-a-olmedo-y-valoro-al-carnaval-uruguayo-es-unico\">\nMoria Casán fue homenajeada en el Teatro de Verano, recordó a Olmedo y valoró al Carnaval uruguayo: \"Es único\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/adriana-brodsky-la-nueva-vida-de-la-nena-en-una-cerveceria-en-buenos-aires\">\nAdriana Brodsky: la nueva vida de la \"nena\" en una cervecería en Buenos Aires\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/adriana-brodsky-recordo-sus-anos-junto-a-olmedo-y-dijo-que-sigue-presente-en-su-vida\">\nAdriana Brodsky recordó sus años junto a Olmedo y dijo que sigue presente en su vida\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-04T14:58:04.449",
  "ttr": 149,
  "type": "article"
}