{
  "url": "https://www.montevideo.com.uy/Noticias/Fleitas-nego-que-Penades-aparezca-implicado-en-investigacion-sobre-denuncia-falsa-a-Orsi-uc890215",
  "title": "Fleitas negó que Penadés aparezca implicado en investigación sobre denuncia falsa a Orsi",
  "description": "Carga de la prueba                                    La fiscal le pidió a su colega Ghione que, si en uno de sus casos obtiene información que le sea de utilidad, se la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Fleitas-nego-que-Penades-aparezca-implicado-en-investigacion-sobre-denuncia-falsa-a-Orsi-uc890215",
    "https://www.montevideo.com.uy/Noticias/Fleitas-nego-que-Penades-aparezca-implicado-en-investigacion-sobre-denuncia-falsa-a-Orsi-uc890215?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890215="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875263.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Carga de la prueba</p>\n                                    <h2>La fiscal le pidió a su colega Ghione que, si en uno de sus casos obtiene información que le sea de utilidad, se la brinde.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La fiscal del caso de la denuncia falsa contra Yamandú Orsi,\nSandra Fleitas, manifestó que todavía restan “pericias” dentro de la\ninvestigación que encabeza.</p><p>Asimismo dijo que, dentro de su\ncarpeta investigativa, no aparece implicado Gustavo Penadés, como lo sugirió su\ncolega Alicia Ghione en audios que se filtraron de la última audiencia con el\nimputado por 22 delitos vinculados con abuso sexual de menores. Todo esto según declaró la magistrada a <em>Telenoche</em> (Canal 4). </p><p>En esta línea, le solicitó a Ghione que si surgen elementos en su investigación que tengan que ver con la que ella lleva adelante, se los haga llegar.</p><p>“La causa está abierta y se está tomando declaración a un\nnúmero importante de testigos”, explicó Fleitas y dijo que faltan “unas 15 personas”\npor declarar.</p><p>Fleitas admitió que, entre estos testigos, “hay políticos,\ntanto de los distintos partidos de coalición que integran el actual gobierno\ncomo del Frente Amplio”. “Hay periodistas y otro tipo de testigos que van a ser\ncitados a declarar en atención a manifestaciones que efectuaron”, sumó.</p><p>Sobre el objetivo de estas citaciones planteó que “en\nalgunos casos” sus colaboradores le aportaron información sobre afirmaciones públicas\nque ellos “presienten” que tienen “otra finalidad”, expresó sin dar detalles\nsobre su referencia.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 47,
  "type": "article"
}