{
  "url": "https://www.elobservador.com.uy/nota/-queria-morirme-despues-de-ver-a-mi-hermano-asi-solo-tenia-18-meses-alma-la-nina-de-12-anos-que-perdio-a-su-familia-en-gaza-202432572521/amp",
  "title": "“Quería morirme después de ver a mi hermano así. Solo tenía 18 meses”: Alma, la niña de 12 años que perdió a su familia en Gaza",
  "description": "En un video grabado por un rescatista palestino, se escucha un grito debajo de montículos de hormigón destrozado.\"Deseé la muerte\", dice Alma, huérfana de 12 años en Gaza.\"Soy Alma\".\"No me ayudes primero....",
  "links": [
    "https://www.elobservador.com.uy/nota/-queria-morirme-despues-de-ver-a-mi-hermano-asi-solo-tenia-18-meses-alma-la-nina-de-12-anos-que-perdio-a-su-familia-en-gaza-202432572521",
    "https://www.elobservador.com.uy/nota/-queria-morirme-despues-de-ver-a-mi-hermano-asi-solo-tenia-18-meses-alma-la-nina-de-12-anos-que-perdio-a-su-familia-en-gaza-202432572521/amp"
  ],
  "image": "",
  "content": "<p><strong>En un video grabado por un rescatista palestino, se escucha un grito debajo de montículos de hormigón destrozado.</strong></p><div><figure><img alt=\"Alma\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/82be/live/71689500-e849-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>\"Deseé la muerte\", dice Alma, huérfana de 12 años en Gaza.</figcaption></figure><p>\"Soy Alma\".</p><p>\"No me ayudes primero. Ayuda a mi mamá y a mi papá. Y por favor ayuda a mi hermano Tarazán. Es un bebé, tiene 18 meses\".</p><p>Es la mañana del 2 de diciembre de 2023 y Alma Jaroor, de 12 años, lleva más de tres horas enterrada bajo los escombros de un edificio de cinco plantas en el centro de la ciudad de Gaza.</p><p>\"Quiero ver a mis hermanos y a mi hermana\", grita. \"Los extraño\".</p><p>Pero el rescatista llega primero a Alma, y ella sale, sin ayuda, de entre losas irregulares de concreto y barras de metal retorcidas.</p><p>Está cubierta de polvo pero no tiene heridas importantes.</p><p>Preguntan dónde está su familia. Señala los escombros a su derecha e izquierda.</p><p><em><strong>Advertencia: este artículo contiene detalles que algunos lectores pueden encontrar perturbadores</strong></em></p><figure><img alt=\"line\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a967/live/7009f9f0-e84a-11ee-8bf3-195418ba9285.png\" /></figure><p><strong>Tres meses después</strong>, Alma le cuenta su historia en detalle a la BBC.</p><p>Su tío Sami está sentado cerca. Ella está refugiada con él y su familia en una tienda de campaña en Rafah, en el sur de Gaza.</p><p>Sus palabras son un conjunto de horror y pérdida.</p><p>\"Recuerdo que me desperté bajo los escombros. Revisé mi iPad y vi que eran las 09:00. Esperaba que mi hermano Tarazán todavía estuviera vivo. Lo estaba llamando y aferrándome a la esperanza de que uno de ellos estuviera vivo”.</p><p>\"Podía oler la sangre. Estaba goteando sobre mí. Gritaba para que alguien nos rescatara. También escuchaba a otros gritar\".</p><p>Pero después de que Alma fue rescatada, vio los restos de Tarazán.</p><figure><img alt=\"Alma (izq.) y Tarazán, su hermano de 18 meses.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0d96/live/8585b3a0-e84a-11ee-9410-0f893255c2a0.jpg\" /><figcaption>Alma (izq.) y Tarazán, su hermano de 18 meses.</figcaption></figure><p>\"Levanté la manta que lo cubría. Lo encontré en un estado inimaginable\", dice, \"estaba decapitado\". Ante esto ella se queda en silencio, atormentada por lo que no puede dejar de ver.</p><p>\"Deseé la muerte después de ver a mi hermano así\", dice. \"Sólo tenía 18 meses. ¿Qué hizo él en esta guerra?\".</p><p>Tarazán no fue su única pérdida. <strong>Toda su familia había desaparecido</strong>, muertos uno al lado del otro: sus padres Mohammed, de 35 años, y Naeema, de 38; los hermanos Ghanem, de 14 años, y Kinan, de 6; y su hermana Reehab, de 11 años.</p><p>Los padres de Alma lucharon por escapar del bombardeo de Israel y mantener a sus hijos a salvo.</p><p>Nos cuenta que la primera zona a la que huyó la familia fue bombardeada y la segunda. Y la tercera vez, la bomba cayó sobre ellos.</p><p>Los familiares afirman que el edificio donde dormían fue derribado por un ataque aéreo israelí. El ejército israelí nos dijo que no podía comentar sobre esta afirmación sin las coordenadas del edificio.</p><figure><img alt=\"Alma (der) con su hermana Reehab y su hermano Ghanem (izq)\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/24cf/live/b841fba0-e84a-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>Alma (der) con su hermana Reehab y su hermano Ghanem (izq)</figcaption></figure><p>\"Éramos felices como familia\", dice Alma. \"Solíamos abrazarnos cuando teníamos miedo. Ojalá pudiera abrazarlos a todos. No tuve suficiente tiempo con ellos\".</p><p>Y ella todavía está esperando para enterrarlos. Sólo se recuperó el cuerpo de Tarazán.</p><p>\"Había 140 refugiados [gazatíes desplazados por la guerra] en el edificio, y sólo se han encontrado algunos de los cuerpos\", dice.</p><p>\"Los cuerpos de mi familia se están descomponiendo bajo los escombros. Quiero verlos y darles un entierro digno\".</p><figure><img alt=\"line\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e57a/live/e84c1bf0-e84a-11ee-860f-4b0b053e4cd0.png\" /></figure><p>A veces, Alma puede olvidar, sólo por un momento, todo lo que ha perdido.</p><p>Está sentada en el frío suelo de la tienda con sus primos jóvenes. Están fabricando una cometa con restos de plástico e imaginación. Alma se suma, charlando y sonriendo.</p><p>Ya no llora todo el tiempo, cuenta, porque sabe que sus padres están \"felices en el cielo\".</p><p>Ha encontrado consuelo en la familia de su tío Sami, pero no seguridad.</p><figure><img alt=\"Alma y sus primos\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d7ea/live/005892a0-e84b-11ee-9410-0f893255c2a0.jpg\" /><figcaption>Alma ahora vive con su tío Sami y sus primos.</figcaption></figure><p>Como todos los niños de Gaza, podrían matarla en cualquier momento. Especialmente vulnerables son los que están en Rafah, donde Israel sigue amenazando con un ataque terrestre. Es el hogar temporal de 1,4 millones de palestinos.</p><h3>¿Cuántas Almas?</h3><p>La guerra en Gaza fue provocada por los ataques de Hamás contra Israel el 7 de octubre, en los que murieron alrededor de 1.200 israelíes, la mayoría de ellos civiles.</p><p>Desde entonces, los niños de Gaza han pagado un precio terrible.</p><p>La agencia de las Naciones Unidas para la infancia, Unicef, dice que Israel ha matado a 13.000 niños en Gaza desde que comenzó la guerra, una tasa de matanza que describe como \"asombrosa\".</p><p>Los funcionarios del Ministerio de Salud en el territorio controlado por Hamás señalan que el número total de muertos en la guerra es de al menos 31.923 personas.</p><p>La Organización Mundial de la Salud considera que estas cifras son \"creíbles\" y dice que las cifras reales <strong>podrían ser incluso mayores.</strong></p><p>Israel señala que hace todo lo posible para minimizar las víctimas civiles.</p><p>Los palestinos responden que se han lanzado muchas bombas sobre edificios residenciales llenos de desplazados, matando a familias como la de Alma.</p><p>Sus familiares nos comparten una foto. Muestra a Alma sonriendo ampliamente, rodeada por un grupo de seis primos jóvenes.</p><p>Ahora todos están muertos, excepto ella. Murieron en el ataque del 2 de diciembre, junto con su familia inmediata.</p><figure><img alt=\"Alma y sus primos\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0719/live/31374100-e84b-11ee-9410-0f893255c2a0.jpg\" /><figcaption>Alma, de pie en el centro, con los primos que también murieron en el ataque aéreo reportado.</figcaption></figure><p>¿Y cuántas Almas hay ahora, privadas de sus padres y de sus madres?</p><p>La guerra ha dejado <strong>al menos 20.000 huérfanos</strong> hasta finales de febrero, según información preliminar recopilada por investigadores del Centro Palestino de Derechos Humanos.</p><p>Es una organización no gubernamental independiente apoyada por la Unión Europea que trabaja sobre el terreno en Gaza.</p><p>La cifra real puede ser mayor, según el centro, pero eso no puede confirmarse debido a la dificultad y el peligro de acceder a la información en la Franja.</p><figure><img alt=\"line\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e03f/live/67af5880-e84b-11ee-860f-4b0b053e4cd0.png\" /></figure><p>En un terreno, entre hileras de tiendas de campaña, Alma juega a la rayuela con los hijos de su tío Sami, saltando de casilla en casilla. Se la ve feliz y relajada. Es otro momento de olvido.</p><p>Antes de que la guerra lo arrasara todo, le gustaba cantar y <strong>esperaba convertirse en médico, tal como su padre quería.</strong></p><p>\"Tenía sueños que quería alcanzar\", dice Alma, \"pero ahora ya no tengo sueños. Siento dolor en mi corazón y permanecerá conmigo por el resto de mi vida, porque ellos eran mi familia, mis padres, mi hermana y mis hermanos. Y todos se fueron, en una noche\".</p><p>Lo único que Alma quiere es escapar de Gaza y encontrarse con su abuela, que vive en el extranjero.</p><p>\"Quiero acercarme a ella, abrazarla y sentirme segura\", dice.</p><p><em><strong>Información adicional de Wietske Burema, Goktay Koraltan y Haneen Abdeen</strong></em></p><figure><img alt=\"line\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c3cf/live/7b59ad90-e84b-11ee-860f-4b0b053e4cd0.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí para leer más historias de BBC News Mundo.</em></a></p><p><em>Y recuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><p><a target=\"_blank\" href=\"https://www.youtube.com/@BBCMundo\"><em>¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</em></a></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c164z9zr1e0o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El ejército israelí asalta y toma el control de Al Shifa, el hospital más grande de Gaza</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c04lp8eyyeyo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La ayuda humanitaria llega a la costa de Gaza en su primera entrega por mar</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-25T10:25:21.000Z",
  "ttr": 225,
  "type": "article"
}