{
  "url": "https://www.elpais.com.uy/negocios/noticias/record-de-reportes-de-operaciones-sospechosas-de-lavado-en-uruguay-y-critica-a-escribanos-por-baja-cantidad",
  "title": "Récord de reportes de operaciones sospechosas de lavado en Uruguay y crítica a escribanos por baja cantidad ",
  "description": "Redacción El PaísEn 2023 los Reportes de Operaciones Sospechosas (ROS) de lavado de activos y/o financiamiento al terrorismo aumentaron 8,1% y marcaron un nuevo récord, al totalizar 911, frente a 843 de 2022...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/record-de-reportes-de-operaciones-sospechosas-de-lavado-en-uruguay-y-critica-a-escribanos-por-baja-cantidad"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cf5e13b/2147483647/strip/true/crop/1200x583+0+108/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2Fff%2Fd77c1d994fcda036d48801964f1d%2Fimagen-lavado.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />En 2023 los <a href=\"https://www.elpais.com.uy/negocios/noticias/lavado-de-activos-en-uruguay-una-mirada-autocomplaciente-y-el-problema-que-genera\" target=\"_blank\"><b>Reportes de Operaciones Sospechosas</b></a> (ROS) de <b>lavado de activos</b> y/o<b> financiamiento al terrorismo </b>aumentaron 8,1% y marcaron un nuevo récord, al totalizar 911, frente a 843 de 2022 (el anterior máximo histórico), indicó la<b> Memoria Anual de la Unidad de Información y Análisis Financiero</b> (UIAF) del <b>Banco Central</b> (BCU). A esto se suman 18 investigaciones de oficio de la <b>UIAF </b>(habían sido 10 en 2022).</p><p>La cantidad de <b>reportes del sector financiero</b> se incrementó 7% hasta 830 en total. Aumentaron más los reportes del <b>sector no financiero</b> (+21%), aunque todavía siguen siendo un porcentaje bajo del total ya que totalizaron 81, según el documento.</p><p>Al evaluar por sectores, los bancos volvieron a liderar con 616 <b>ROS </b>(el 67,6% del total) y un incremento de 2% respecto a 2022. Luego vienen las<b> instituciones que brindan servicios de pago </b>con 82 ROS (86% más que en 2022), los<b> emisores de dinero electrónico </b>con 55 reportes (67% más que en 2022), los <b>intermediarios de valores </b>con 26 ROS (420% más que en 2022), las<b> empresas de transferencias de fondos</b> con 23 reportes (un 56% menos que el año previo), y las<b> empresas de servicios financieros y casas de cambio </b>con 15 ROS (32% menos que en 2022). El resto del sector financiero se reparte entre <b>gestores de portafolios</b> (tres reportes), <b>fideicomisos, administradoras de crédito </b>y<b> compañías de seguros</b> (con dos ROS cada uno), procesadores y adquirentes de medios de pago, <b>administradores de redes de POS</b>, <b>empresas de cofres de seguridad </b>y otras instituciones de intermediación financiera (con un reporte cada una). No presentaron ROS los <b>asesores de inversión</b>, las representaciones y los<b> prestadores de servicios contables</b>.</p><p>“Los reportes del sector financiero aumentaron un 7% con respecto al año anterior, motivado por el incremento en la cantidad de reportes presentados por las instituciones que brindan servicios de pago, las instituciones emisoras de dinero electrónico, los intermediarios de valores y los bancos”, indicó la UIAF.</p><p>“Los dos primeros tipos de instituciones han ido incrementando la cantidad de reportes presentados en los últimos años, acompañando el desarrollo de la actividad del sector en ese período. Asimismo, los intermediarios de valores, sector para el que destacábamos en la Memoria del año 2022 que la cantidad de reportes presentados no era representativo del riesgo en materia de prevención de lavado de activos al que está expuesto, incrementaron los reportes presentados en el año 2023”, agregó.</p><p>Del lado no financiero, lideraron los casinos con 23 ROS (un 34% menos que en 2022). Lo siguieron inmobiliarias, promotores inmobiliarios y constructoras con 14 ROS (56% más que en 2022), los proveedores de servicios societarios con 13 ROS (333% más que en 2022), los escribanos con 11 reportes (21% menos que en 2022), rematadores con 10 ROS (no habían presentado en 2022), explotadores de zonas francas con seis reportes (200% más que en 2022), asociaciones civiles, fundaciones, partidos políticos, clubes deportivos con tres ROS (no habían presentado ninguno en 2022), contadores con un reporte (67% menos que en 2022). Abogados y vendedores de metales preciosos no presentaron ningún ROS en 2023.</p><p>La UIAF analizó que el sector no financiero presentó en 2023 “14 reportes más que en el año 2022 (incremento de 21%), alcanzando los 81 reportes. Se mantiene este año la tendencia creciente en la cantidad de reportes luego de la mínima cantidad de reportes presentados en el año 2021, aunque sigue estando muy por debajo de los presentados en el año 2019 (149 ROS), sin considerar el año 2018 que fue el mayor registro de reportes presentados por ese sector (263 ROS)”.</p><p>A su vez, señaló que “el incremento en la cantidad de reportes presentados por el <b>sector no financiero </b>se explica básicamente por el aumento de los reportes presentados por los <b>proveedores de servicios societarios</b>, los <b>rematadores</b>, los <b>explotadores y usuarios de zonas francas</b> y las personas que intermedian o promueven la<b> actividad inmobiliaria</b>. Los reportes presentados por estos sujetos obligados del sector no financiero compensaron la caída registrada en los reportes presentados por los casinos, los escribanos y los contadores”.</p><p>“El importante incremento relativo de los reportes presentados por los <b>rematadores </b>-10 contra ninguno en el año 2022- que representan el 12% del total de reportes presentados por el sector no financiero, obedece a una situación puntual que no se espera que se repita en el futuro”, agregó la <b>Memoria Anual </b>de la UIAF.</p><p>La UIAF volvió a criticar la actuación de los <b>escribanos</b>. “Como ya se ha mencionado en prácticamente todas las Memorias de actividades desde el año 2011, el sector de escribanos continúa con una muy escasa participación en los reportes presentados. En el año 2023 ese sector presentó la menor cantidad de reportes desde el año 2019”.</p><p>“Es necesario retrotraerse hasta el año 2015 para encontrar una menor cantidad de reportes presentados por el sector de escribanos”, agregó.</p><div>\n<figure>\n<picture>\n<img alt=\"Lavado de activos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/90de1fe/2147483647/strip/true/crop/580x326+0+0/resize/580x326!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F12%2F15%2F639b36115dc75.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/4f46772/2147483647/strip/true/crop/580x326+0+0/resize/1160x652!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F12%2F15%2F639b36115dc75.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/90de1fe/2147483647/strip/true/crop/580x326+0+0/resize/580x326!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F12%2F15%2F639b36115dc75.jpeg\" />\n</picture>\n<div>\n<figcaption>Lavado de activos</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><p>“La situación actual de los reportes presentados por ese sector no se condice con el desarrollo de la actividad inmobiliaria en nuestro país ni con los riesgos vinculados con la<b> actividad inmobiliaria</b> identificados en la Evaluación Nacional de Riesgos recientemente aprobada”, cuestionó la UIAF.</p><p>Por otro lado, la unidad comparó la situación de 2023 con la de 2019. “En el año 2019 el sector financiero representaba casi el 81% del total de reportes presentados por todos los sujetos obligados en ese año, mientras que en el año 2023 representó el 91% del total. El incremento en la participación del sector financiero en el total de reportes recibidos se origina por la mayor cantidad de reportes presentados por ese sector y por la importante disminución de reportes presentados por los sujetos obligados del sector no financiero”.</p><p>“En efecto, mientras que entre el 2023 y el 2019 las <b>instituciones financieras </b>incrementaron 33% la cantidad de reportes (830 contra 626), el sector financiero redujo un 46% la cantidad de reportes (81 contra 149)”, agregó.</p><div>\n<p>\n</p><h3>A la Justicia</h3>\n<p></p>\n</div><p>“Como resultado de los ROS recibidos, las 18 investigaciones de oficio iniciadas y los <b>análisis complementarios realizados por los analistas de la UIAF</b>, se puso en conocimiento de la justicia penal competente la información relacionada con 17 casos al detectarse la existencia de indicios de posibles vínculos con actividades delictivas, a efectos de continuar las investigaciones en dicho ámbito”, indicó el documento.</p><p>“Los 17 casos puestos en conocimiento de la justicia contenían la información proporcionada en 32 reportes de operaciones sospechosas presentados por los sujetos obligados”, agregó.</p><p>Por último, “la UIAF adoptó tres resoluciones para impedir por 72 horas la realización de <b>operaciones sospechosas </b>de involucrar fondos cuyo origen podría estar vinculado con delitos precedentes al lavado de activos. Las <b>medidas preventivas adoptadas por la UIAF</b> fueron puestas en conocimiento de la justicia competente, quien posteriormente confirmó la medida adoptada. En el marco de esa potestad, la UIAF inmovilizó preventivamente un monto de US$ 315.000 e impidió el acceso a un <b>cofre de seguridad</b>”, concluyó el reporte.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/la-utopia-del-lavado-de-dinero-en-uruguay-la-proteccion-a-los-partidos-politicos-y-los-cuellos-blancos-manchados-de-sangre\">\nLa “utopía” del lavado de dinero en Uruguay, la protección a los partidos políticos y los “cuellos blancos manchados de sangre”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/autoridades-y-expertos-antilavado-en-uruguay-coinciden-en-debilidades-a-causa-del-sistema-politico\">\nAutoridades y expertos antilavado en Uruguay coinciden en “debilidades” a causa del sistema político\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/falta-de-recursos-y-de-involucramiento\">\nFalta de recursos y de involucramiento: vulnerabilidades y recomendaciones para evitar el lavado de dinero\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-12T06:50:05.448",
  "ttr": 239,
  "type": "article"
}