{
  "url": "https://www.elpais.com.uy/informacion/judiciales/la-fiscal-mirta-morales-pedira-hoy-la-imputacion-de-hincha-de-nacional-por-homicidio",
  "title": "La fiscal Mirta Morales pedirá hoy la imputación de hincha de Nacional por homicidio",
  "description": "La víctima era un trabajador que vivía cerca y fue a mirar los festejos del aniversario del club albo.       Cada tanto, la violencia generada por grupos de aficionados se cobran la vida de personas...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/la-fiscal-mirta-morales-pedira-hoy-la-imputacion-de-hincha-de-nacional-por-homicidio",
    "https://www.elpais.com.uy/informacion/judiciales/la-fiscal-mirta-morales-pedira-hoy-la-imputacion-de-hincha-de-nacional-por-homicidio?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/592ae2d/2147483647/strip/true/crop/5120x2489+0+798/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2F75%2F8bef2bb9492686b2ccbcade6a8a4%2Fimagen-imagen-de-whatsapp-2024-05-14-a-las-17-25-55-2effc9b6.jpg",
  "content": "<div>\n<h2>La víctima era un trabajador que vivía cerca y fue a mirar los festejos del aniversario del club albo.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Cada tanto, la violencia generada por grupos de aficionados se cobran la vida de personas inocentes\" srcset=\"https://imgs.elpais.com.uy/dims4/default/75f2525/2147483647/strip/true/crop/4966x3414+23+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2F75%2F8bef2bb9492686b2ccbcade6a8a4%2Fimagen-imagen-de-whatsapp-2024-05-14-a-las-17-25-55-2effc9b6.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4fcc79b/2147483647/strip/true/crop/4966x3414+23+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2F75%2F8bef2bb9492686b2ccbcade6a8a4%2Fimagen-imagen-de-whatsapp-2024-05-14-a-las-17-25-55-2effc9b6.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/75f2525/2147483647/strip/true/crop/4966x3414+23+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2F75%2F8bef2bb9492686b2ccbcade6a8a4%2Fimagen-imagen-de-whatsapp-2024-05-14-a-las-17-25-55-2effc9b6.jpg\" />\n</picture>\n<div>\n<figcaption>Cada tanto, la violencia generada por grupos de aficionados se cobran la vida de personas inocentes</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div>\n<div>\n<p>El festejo por los 125 años de historia del <b>Club Nacional de Football</b> se vio opacado por un hecho de sangre que las autoridades aún buscan esclarecer. Un hombre de 37 años, vecino del <b>barrio La Blanqueada</b>, fue asesinado de un disparo en el pecho mientas que se encontraba frente a la sede del club. “Se juntaron desde bien temprano”, relató a El País una vecina de la zona haciendo referencia a los cientos de <a href=\"https://www.elpais.com.uy/informacion/policiales/se-armo-lio-y-dispare-la-version-del-detenido-tras-el-asesinato-de-un-joven-durante-los-festejos-de-nacional\" target=\"_blank\"><b>hinchas de Naciona</b></a><b>l</b> que se instalaron en la <b>avenida 8 de Octubre entre Jaime Cibils y Comandante Braga </b>para festejar un nuevo aniversario.</p><p>Al llegar la medianoche, comenzaron los estruendos por<b> fuegos artificiales</b>, que hicieron pasar desapercibidas las detonaciones de los disparos que tuvieron una<b> víctima morta</b>l, pero también dos heridos graves. “Vivo en una pensión ahí cerca, al principio pensé que eran fuegos artificiales pero en seguida me di cuenta que podían ser disparos”, narró un cuidacoches que trabaja sobre la <b>calle General Urquiza</b>.</p><p>Para la tarde de ayer, todo el barrio se encontraba conmocionado debido al <b>fallecimiento del hombre de 37 años</b>, quien fuentes policiales indicaron a El País se trataba de una persona sin antecedentes penales y “trabajadora”.</p><div>\n<p>\n</p><h3>Conflicto</h3>\n<p></p>\n</div><p> La <b>principal hipótesis</b> que manejan los investigadores es que se trató de una pelea entre dos facciones de la propia hinchada tricolor. Uno de los grupos involucrados sería la reconocida agrupación de “<b>Los Pibes del Skey</b>”, a la que presumen que pertenece el <b>autor del homicidio</b>.</p><p>Testigos dijeron a El País que en el lugar vieron a un grupo de personas vestidas “todo de negro”, sin distintivos de Nacional y con la cara tapada. Otro grupo los fue a interpelar y comenzó una discusión.</p><p>Tras un intercambio de palabras, uno de los encapuchados sacó un arma y disparó. Un impacto de bala dio en el abdomen del hombre de 37 años que luego falleció tras ser trasladado a un centro asistencial.</p><p>La principal<b> hipótesis de los investigadores</b>, así como también el relato primario de testigos, da a entender que la víctima no estaba vinculada al conflicto.</p><p>Otros dos hombres -de 23 y 34 años- resultaron heridos con impactos en tórax y pierna uno de ellos, y el otro en un brazo. Ambos contaban con antecedentes penales y no quisieron radicar denuncia en sede policial.</p><div>\n<figure>\n<picture>\n<img alt=\"Frente al club fue hallado un revólver que arrojó el asesino\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2e3d207/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2Fdd%2F54324bed4ccba0697ced9a4cdb4e%2F1b9b3401-ec09-4f10-b498-914180807ce4.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e00d06c/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2Fdd%2F54324bed4ccba0697ced9a4cdb4e%2F1b9b3401-ec09-4f10-b498-914180807ce4.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2e3d207/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2Fdd%2F54324bed4ccba0697ced9a4cdb4e%2F1b9b3401-ec09-4f10-b498-914180807ce4.jpg\" />\n</picture>\n<div>\n<figcaption>Frente al club fue hallado un revólver que arrojó el asesino</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Investigación</h3>\n<p></p>\n</div><p> En el marco de los festejos fueron detenidas nueve personas. Ocho de ellas fueron emplazadas y se encuentran a disposición de <b>Fiscalía</b>. El restante, un hombre de 19 años, se encuentra bajo la investigación de la fiscal de Homicidios de 2° Turno, <b>Mirta Morales</b>, y es señalado como el <b>principal sospechoso del homicidio</b>.</p><p>El joven carece de <b>antecedentes penales</b> y eligió no declarar durante un control de detención realizado en la tarde de ayer. Únicamente dijo desempeñarse como barbero, y señaló a un allegado que un grupo quería golpearlo a él y a sus amigos, por lo que tomó un arma. “Se armó lío, saqué ‘fierro’ y disparé”, dijo.</p><p>En la escena fue encontrado un revólver, que el joven dijo haber perdido mientras escapaba.</p><p>La investigación continúa, y la fiscal Morales espera imputar al joven hoy, quien es defendido por el abogado <b>Pablo Casas</b>. Ya fueron solicitadas tanto al <b>Ministerio del Interio</b>r como a Nacional las <b>cámaras de videovigilancia</b> de la zona con el objetivo de reconocer a más involucrados.</p><div><div>\n<p>\n</p><h3>Las muertes ocurridas en fútbol uruguayo</h3>\n<p></p>\n</div><p>El 2 de noviembre de 1924, falleció el primer hincha uruguayo. Se llamaba<b> Pedro Demby</b> y el matador fue un argentino.</p><p>En setiembre de 1957 el parcial de Sudamérica<b> Carlos Gómez</b>, un taxista de 33 años, murió golpeado por parciales de Progreso. En 1959, otro hincha recibió un tiro después de un partido entre <b>Danubio </b>y <b>Liverpool</b>.</p><p>Las muertes se siguieron dando. Cuatro años más tarde, en 1963, un hincha bohemio falleció luego de un enfrentamiento con parciales de Nacional.</p><p>La década del 90 fue la más violenta en las canchas. En 1992 el exfutbolista <b>Wellington Castro</b> murió en un incidente con policías en un partido donde jugaba <b>Villa Teresa</b> y <b>Basáñez</b>. En 1994, un parcial tricolor fue degollado previo a un partido clásico. Al año siguiente, durante la Copa América, un argentino murió en Paysandú en el marco de una pelea con chilenos.</p><p>En 1996, el hincha de Nacional <b>Daniel Tosquellas </b>recibió un balazo en el pecho en el marco de un incidente por una<b> bandera de Cerro</b>. En 2006, otro parcial de Nacional falleció luego de ser golpeado por aficionados aurinegros en Maldonado. Ese mismo año el hincha de Cerro <b>Héctor da Cunha</b> fue apuñalado cuando esperaba el ómnibus con su hijo.</p><p>La lista continúa. En 2010, un hincha de Villa Teresa murió al recibir dos balazos en La Paz. En 2016, <b>Hernán Fiorito</b> falleció tras haber sido baleado por parciales tricolores. Uno de los agresores era <b>Washington Simon</b>, alias “el Washi”, que luego fue ultimado por parciales de Peñarol como venganza.</p><p>El hincha tricolor <b>Lucas Langhain</b> fue ultimado por dos sicarios en 2019 cuando Nacional festejaba el Campeonato Uruguayo. En enero de 2022, otro hincha de Peñarol fue ultimado cuando circulaba en bicicleta por la Unión.</p><p>Y el lunes 13, durante los festejos por el aniversario de Nacional falleció un parcial tricolor, de 37 años, por un disparo.</p></div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-15T07:15:03.243",
  "ttr": 182,
  "type": "article"
}