{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/Mas-cerca-de-Japon-que-nunca-nueva-edicion-de-Comunidad-Nuevocentro-del-26-al-28-de-julio-uc894329",
  "title": "Más cerca de Japón que nunca: nueva edición de Comunidad Nuevocentro del 26 al 28 de julio",
  "description": "FYIADV                              Comunidad Nuevocentro tiene como finalidad visibilizar diferentes culturas del mundo. El 26 de julio comienza la novena edición de este evento, de acceso libre y...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/Mas-cerca-de-Japon-que-nunca-nueva-edicion-de-Comunidad-Nuevocentro-del-26-al-28-de-julio-uc894329",
    "https://www.montevideo.com.uy/auc.aspx?894329="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888763.jpg",
  "content": "<div>\n                               <h2>FYIADV</h2>\n                              \t<p>Comunidad <a href=\"https://nuevocentroshopping.com.uy/\" target=\"_blank\">Nuevocentro</a> tiene como finalidad visibilizar diferentes culturas del mundo. El 26 de julio comienza la novena edición de este evento, de acceso libre y gratuito, y declarado de interés por el Ministerio de Educación y Cultura.</p><p>¿Prontos para comer ramen? Japón es el país elegido este año. </p><iframe width=\"764\" height=\"430\" src=\"https://www.youtube.com/embed/qSzJrlhN4NQ\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe><p>“Nuevocentro se caracteriza por trabajar la inclusión y diversidad desde diferentes aristas. En 2022 crea Comunidad Nuevocentro, un ciclo cultural cuyo objetivo es tener un acercamiento emocional con el público de las distintas comunidades que conforman la sociedad uruguaya. El shopping les brinda la oportunidad de mostrar su acervo cultural y fortalecer su vínculo, logrando una relación que convierte a Nuevocentro en su centro de encuentros. Desde entonces se han celebrado ocho ediciones: Afro, Italia, España, LGBTQ+, Venezuela, Corea, Brasil, India”, dijo a <em>Montevideo Portal</em> Florencia Sagasti, analista sénior de Marketing de Nuevocentro Shopping.</p><p>La propuesta cuenta con el apoyo de la Embajada de Japón y la Asociación Japonesa de Uruguay (AJU), comunidad de inmigrantes y descendientes japoneses que buscan promover la cultura nipona. También de varias marcas de origen japonés como Nissin, que dará durante dos días clases de ramen junto a los chefs de la AJU, y las distinguidas Kenzo y Shiseido.</p><p>El gerente general de Nuevocentro, licenciado Alex Malachowski, junto con el Sr. Embajador Asari de Japón en Uruguay, darán lanzamiento a esta edición con sus palabras de recibimiento el viernes 26 de julio a las 15:30 horas. Además, quienes visiten el shopping podrán ver en el nivel dos una exhibición de trajes tradicionales: kimonos, muñecas japonesas, entre otros elementos de origen nipón. Todas las piezas fueron cedidas a préstamo por  la Embajada de Japón, promoviendo el intercambio cultural con nuestro país.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/888762.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/888762.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888762.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888762.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/888762.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/888762.jpg 2x\" alt=\"Comunidad Nuevocentro edición Venezuela. Foto: cedida a Montevideo portal\" />\n\t</picture>\n\t<p>Comunidad Nuevocentro edición Venezuela. Foto: cedida a Montevideo portal</p>\n</div><p>“Para la elección de la comunidad en la que se centra cada edición, se convoca a aquellas que tienen mucha presencia e influencia en nuestro país, así como a las que tienen una cultura  diversa que merece ser celebrada y conocida por todos. Si hay algo que caracteriza a Uruguay es su diversidad, porque todos, de alguna manera, tenemos una parte de otro país, por nuestra descendencia y porque elegimos formar parte de comunidades por elección”, agregó Sagasti.</p><p><strong>Una agenda completa y atractiva</strong></p><p>El viernes 26 de julio a las 16:30 horas la jornada arrancará a pura cocina con el chef Nakamura, de la Embajada de Japón, en el nivel tres de la plaza de comidas, que nos deleitará con un helado de Té Matcha y sushi.</p><p>¿Listo el plato? Será momento de darle paso a otro tipo de arte con un taller de origami impartido por los integrantes de la AJU, en la misma locación, pero a las 18:00 horas. En simultáneo, un piso más abajo habrá una exhibición de artes marciales kendo-iaido y shorinji kempo.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/888764.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/888764.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888764.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888764.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/888764.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/888764.jpg 2x\" alt=\"Comunidad Nuevocentro, edición Corea. Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Comunidad Nuevocentro, edición Corea. Foto: cedida a Montevideo Portal</p>\n</div><p>A las 19:30 subirá la música porque llegarán las danzas japonesas itinerantes, y la fiesta continuará con una clase de maquillaje junto a Shiseido en la plaza de comidas del nivel tres.</p><p>El sábado 27, las actividades comenzarán a las 15:00 horas con un chef de AJU y la marca Nissin para preparar ramen con una receta de autor  en el nivel tres. A las 16:00 llegará el turno de la caligrafía japonesa/shodo, un taller impartido también por miembros de AJU.</p><p>Los niños y adolescentes de hasta 17 años podrán participar a esa misma hora, pero en el segundo nivel, del concurso Pasarela Cosplay Kids, mediante previa inscripción que se puede realizar a través de las <a href=\"https://www.instagram.com/nuevocentroshoppinguy/p/C7PY8YpJ5rK/\" target=\"_blank\">redes sociales del shopping</a>.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/888765.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/888765.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888765.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888765.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/888765.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/888765.jpg 2x\" alt=\"Comunidad Nuevocentro LGBTQ+. Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Comunidad Nuevocentro LGBTQ+. Foto: cedida a Montevideo Portal</p>\n</div><p>A las 17:00, en el nivel tres, se impartirá un taller de origami, y media hora más tarde habrá Trivia Animé para divertirse jugando. Las danzas japonesas itinerantes se podrán ver a partir de las 18:00 horas.</p><p>El domingo 28, para dar cierre a esta novena edición de Comunidad Nuevocentro, la tarde empezará con una demostración de ikebana con la AJU a las 14 horas, seguida de una clase de cocina con Nissin a las 15:00. En el nivel dos, a las 16:00 horas, se presentará la escuela Montevideo Taiko.</p><p>Mawa Producciones organiza además un concurso de cosplay para adultos. Se llevará a cabo el domingo 28 a las 17 horas. En la previa, a las 16:15, se le harán preentrevistas a los concursantes. Quienes quieran participar deberán basarse en personajes de manga, animé o videojuegos, preferentemente japoneses, e inscribirse a través de las historias destacadas de las <a href=\"https://www.instagram.com/nuevocentroshoppinguy/p/C7PY8YpJ5rK/\" target=\"_blank\">redes sociales de Nuevocentro</a>. </p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/888767.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/888767.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888767.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888767.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/888767.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/888767.jpg 2x\" alt=\"Comunidad Nuevocentro Afro. Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Comunidad Nuevocentro Afro. Foto: cedida a Montevideo Portal</p>\n</div><p>“Sabemos que nuestros concursantes se están preparando hace muchos meses, tenemos una gran expectativa por esta instancia”, aseguró Sagasti.</p><p>La jornada del domingo concluirá con danzas japonesas en la plaza de comidas del nivel dos a las 19:00 horas.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 159,
  "type": "article"
}