{
  "url": "https://www.elpais.com.uy/mundo/argentina/el-congreso-argentino-debate-la-crucial-ley-omnibus-de-javier-milei-la-votacion-sera-hoy",
  "title": "El Congreso argentino debate la crucial ley ómnibus de Javier Milei; la votación será hoy",
  "description": "AFP, La Nación (GDA)La Cámara de Diputados de Argentina inició ayer lunes el debate de la ley ómnibus -Ley de Bases-, una reforma impulsada por elpresidente Javier Milei que contempla una serie de normas para...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/el-congreso-argentino-debate-la-crucial-ley-omnibus-de-javier-milei-la-votacion-sera-hoy",
    "https://www.elpais.com.uy/mundo/argentina/el-congreso-argentino-debate-la-crucial-ley-omnibus-de-javier-milei-la-votacion-sera-hoy?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2f61de0/2147483647/strip/true/crop/8256x4013+0+745/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2Fdd%2F37fb56a34084aea4e09a63c59296%2Fimagen-afp-34qj6mg.jpg",
  "content": "<div>\n<p><b><i>AFP, La Nación (GDA)</i></b><br />La<b> Cámara de Diputados de Argentina </b>inició ayer lunes el debate de la ley ómnibus -Ley de Bases-, una reforma impulsada por el<a href=\"https://www.elpais.com.uy/economia-y-mercado/para-ex-representante-argentino-ante-el-fmi-habra-nuevo-programa-pero-no-lo-que-pretende-milei-para-salir-del-cepo\" target=\"_blank\">presidente <b>Javier Milei</b></a><b> </b>que contempla una serie de <b>normas para desregular la economía</b>, en una versión acotada de otro proyecto que fracasó en el <b>Parlamento </b>en febrero.</p><p>La propuesta incluye la declaración de la <b>emergencia económica y energética</b> por un año, la delegación de facultades del Parlamento al Ejecutivo, la<b> reforma del Estado</b>, la laboral, un <b>régimen de incentivo a las grandes inversiones </b>y cambios en la<b> ley previsional</b>, además de fijar una decena de <b>empresas del Estado sujetas a privatización</b>.</p><p><b>Milei</b>, quien no ha conseguido la aprobación de una ley hasta el momento y ha dicho que avanzará en su <b>plan de gobierno</b> con o sin el apoyo del <b>Congreso</b>, festejó el domingo sus “<b>logros económicos</b>” a pesar de los reveses legislativos.</p><p>“La política estuvo todo el tiempo tratando de meter palos en la rueda y, a pesar de la política, lo estamos logrando y no vamos a cambiar el rumbo”, dijo a La Nación+ el mandatario.</p><p>La ley contiene unos 230 artículos, un tercio de los incluidos en una ambiciosa reforma que se hundió en febrero en el Parlamento, donde el <b>oficialismo </b>no controla ninguna de las dos cámaras.</p><p>Se estima que la sesión se prolongará por unas 30 horas.</p><div>\n<figure>\n<picture>\n<img alt=\"Myriam Bregman.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3a9d700/2147483647/strip/true/crop/626x418+0+0/resize/626x418!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5af8d0ee1c.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b5ff855/2147483647/strip/true/crop/626x418+0+0/resize/1252x836!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5af8d0ee1c.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3a9d700/2147483647/strip/true/crop/626x418+0+0/resize/626x418!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5af8d0ee1c.jpeg\" />\n</picture>\n<div>\n<figcaption>Myriam Bregman</figcaption><p>.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Apoyos y rechazos</h3>\n<p></p>\n</div><p>La diputada<b> Myriam Bregman</b>, del Frente de Izquierda, criticó el capítulo laboral y previsional porque “ataca las condiciones de vida de las mujeres”, dijo.</p><p>“Si se aprueba, nueve de cada diez mujeres no se van a poder jubilar”, señaló, y alertó que permitirá mayor discriminación laboral.</p><p>El diputado <b>Ramiro Gutiérrez</b> (Unión por la Patria), consideró que el régimen de <b>incentivo a las inversiones </b>representa “una invitación a todos los<b> cárteles de la droga </b>a que vengan a un nuevo <b>paraíso fiscal</b>” y llamó a “votar en contra para que Argentina no se transforme en una guarida de la mafia”.</p><p>En la calle, manifestantes repudiaron el proyecto en el marco de una concentración convocada por sindicatos y partidos opositores.</p><p>Por otro lado, en nombre de la bancada de Pro, que preside <b>Cristian Ritondo</b>, la diputada <b>Silvia Lospennato </b>ensayó una fuerte defensa de los proyectos oficialistas y enfatizó que no serían necesarios “si no fuera para revertir la tragedia que produjo el <b>relato kirchnerista</b>”.</p><p>“Esta <b>Ley de Bases</b> es la ley posible en un Congreso heterogéneo que votó la ciudadanía”, enfatizó la legisladora, quien acto seguido exaltó las bondades de la reforma laboral contenida en la iniciativa, “un primer paso para combatir la industria del juicio, una demanda no solo de las grandes empresas sino también de las <b>PyME</b>, para las que un juicio laboral les puede costar su empresa”.</p><p>El diputado oficialista <b>José Luis Espert</b> (La Libertad Avanza) defendió la <b>reforma fiscal</b>, que definió como “el primer ladrillo de un sistema impositivo más razonable que permitirá, en un tiempo, bajar los impuestos para luchar contra la pobreza” que afecta a la mitad de la población de 47 millones de habitantes.</p><p>El <b>oficialismo </b>cuenta con 38 diputados sobre los 257 de la cámara. Para la aprobación necesita al menos 129 votos a favor.</p><div>\n<figure>\n<picture>\n<img alt=\"Javier Milei, presidente de Argentina\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4055869/2147483647/strip/true/crop/3101x2067+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F6d%2F00384891480a9674139250d04309%2Fimagen-a20240225t060233-m-10-1-20-66-8j-3246-6167-15-f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/dffde1d/2147483647/strip/true/crop/3101x2067+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F6d%2F00384891480a9674139250d04309%2Fimagen-a20240225t060233-m-10-1-20-66-8j-3246-6167-15-f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4055869/2147483647/strip/true/crop/3101x2067+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F6d%2F00384891480a9674139250d04309%2Fimagen-a20240225t060233-m-10-1-20-66-8j-3246-6167-15-f.jpg\" />\n</picture>\n<div>\n<figcaption>Javier Milei, presidente de Argentina</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>El gobierno descuenta que obtendrá la aprobación de la ley “en general”, pero las disidencias pueden aflorar cuando se requiera la votación en particular, al igual de lo que sucedió en febrero.</p><p>Para evitarlo, el oficialismo acordó con aliados que la votación en particular se haga por capítulos y no por artículos, pese a la protesta de la oposición. Si consigue la sanción en Diputados, al gobierno aún le espera un camino de espinas en el Senado donde tiene apenas siete senadores sobre el total de 72.</p><p>El 1° de mayo, en el<b> Día de los Trabajadores</b>, las centrales obreras llamaron a movilizar contra la reforma laboral y el ajuste que aplica el gobierno, con miles de despidos en el Estado en un contexto de inflación de casi 290% anual.</p><p>También convocaron una <b>huelga nacional </b>para el 9 de mayo, la segunda desde que asumió <b>Milei </b>en diciembre.</p><p>El 24 de abril, cientos de miles de personas marcharon contra el <b>desfinanciamiento de las universidades públicas</b>.</p><p>Aunque Milei ha logrado superávit fiscal, el país sufre ahora el <b>desplome del consumo</b> y de la industria. El<b> Fondo Monetario Internacional</b> estimó para este año una caída de la economía del 2,8% y proyectó una inflación anual de 250%.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-30T06:35:01.018",
  "ttr": 146,
  "type": "article"
}