{
  "url": "https://www.elpais.com.uy/opinion/columnistas/la-romantizacion-del-delincuente",
  "title": "La romantización del delincuente",
  "description": "“Es la cosa más linda entrar a un banco con una 45 así… Todo el mundo te respeta”. Esta frase es de Mujica en la película de Kusturica, Gran perplejidad causa la confusión entre “respeto” y “miedo”.",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/la-romantizacion-del-delincuente",
    "https://www.elpais.com.uy/opinion/columnistas/la-romantizacion-del-delincuente?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Pero más allá de eso, la izquierda siempre tuvo una relación indulgente y contemplativa con el delincuente.</p><p>Allá por el año 71 se popularizó la canción de Viglietti “El Chueco Maciel” donde se lo resaltaba como un Robin Hood nacional que <i>“asalta el banco y comparte con el cantegril, como antes el hambre, como antes el hambre, comparte el botín”. </i>En realidad era un delincuente que no compartía ningún botín y si lo hiciera tampoco lo haría merecedor de reconocimiento social. Sin embargo, la “cultura” lo promovía.</p><p>Años después, en 2011 la murga “Agarrate Catalina” lanza “La Violencia”, una reconocida obra que en su parte medular postula: <i>“Yo soy el error de la sociedad, Soy el plan perfecto que ha salido mal</i>. <i>Vengo del basurero que este sistema dejó al costado. Las leyes del mercado me convirtieron en funcional. (…) Vos me despreciás, vos me buchonéas. Pero fisurado, me necesitás. Soy parte de un negocio que nadie puso y que todos usan. En la ruleta rusa, yo soy la bala que te tocó”.</i></p><p>Allí se centra el discurso exculpatorio de la izquierda frente al delito. Hay un “error” de la sociedad y son “las leyes del mercado” que “producen” un “negocio” que sale mal.</p><p>El ensayista francés Hervé Algalarrondo explica en sus obras que la posición indulgente de la izquierda respecto al delito tiene sus raíces en Foucault. En \"Vigilar y Castigar\", Foucault afirma: <i>\"en el fondo, la existencia del delito manifiesta afortunadamente una ‘incomprensibilidad de la naturaleza humana’; hay que ver en él, más que una flaqueza o una enfermedad, una energía que se yergue, ‘una protesta resonante de la individualidad humana’ que sin duda le da a los ojos de todos su extraño poder de fascinación. ‘Sin el delito que despierta en nosotros multitud de sentimientos adormecidos y de pasiones medio extinguidas, permaneceríamos mucho más tiempo en el desorden, es decir, en la atonía’.\"</i></p><p>El delincuente es un rebelde, una suerte de héroe que despierta de la matrix opresiva. Pero esto que podría pensarse como una cuestión de teoría, alejada de la tangibilidad del mundo real, no es así. En 2021, durante una interpelación al Ministro Heber una legisladora de la oposición señaló: “Creo que Althusser tenía razón, estaba en lo correcto cuando decía que el sistema penal es parte de una superestructura que tiene a cargo reproducir relaciones de clase y perpetuar determinadas geografías del poder. O sea, eso significa que el sistema penal es un ámbito de legitimación ideológica y es por eso que adentro de las cárceles hay, en su gran mayoría, una clase social y que los delitos por los que se pasa a la privación de libertad, en general, son delitos de supervivencia. Esos delitos son los que se penan adentro de las cárceles, y otros delitos, que tienen una incidencia muy importante en nuestro país no se penan adentro de las cárceles. Entonces, lo que quiero decir con esto es que nadie justifica los actos delictivos; se trata de comprender que organizamos la sociedad de una forma en la que hay una clase social que es castigada porque se entiende que esa clase tiene sobrantes, son muchos, es una gran mayoría, ¿no?”</p><p>“Delitos de sobrevivencia”, “una clase social que es castigada”. Ese es el ejemplo de la visión que domina visión de la seguridad del Frente. ¿Acaso las víctimas de los delitos también no son de esas mismas clases sociales? ¿No es la clase media y trabajadora la que está más expuesta a la delincuencia, a la que le cuesta más reponer lo que le es quitado, que no puede pagar medios privados de protección? De ellos siempre se olvidan.</p><p>En el fondo, el trauma de la izquierda con la seguridad es que lo asume como un problema de burgueses. Consideran que la sociedad es responsable de sus delincuentes y por tanto, al no haber dado las oportunidades necesarias, debe soportar el delito. Siguen confundiendo víctima y victimario.</p><p>Las causas sociales -innegables sí pero no exculpatorias- son usadas como excusa para no reprimir al delito. Eso, junto al prejuicio frente al ejercicio de la autoridad, al que confunden con autoritarismo y la desconfianza en la institución policial, configuran el peligroso combo que constituye el enfoque de seguridad pública de la izquierda.</p><p>Como prueba, en el programa del Frente -el ex programa único porque ahora aparecen programas de los candidatos- se plasma esa misma visión que imperó durante los fracasados quince años de gobierno. Se propone el “desarme” (de los honestos), la “desprisionalización” (de los presos) y ampliar el mercado regulado de drogas (como las psicodélicas).</p><p>Mejorar la seguridad en Uruguay solo podrá provenir de la continuidad de las políticas de este gobierno que logró bajar delitos pero sobre todo, cambió la orientación filosófica: manda la ley y no hay romantización de la delincuencia.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/luis-calabria",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-28T05:55:00.63",
  "ttr": 159,
  "type": "article"
}