{
  "url": "https://www.montevideo.com.uy/Pantallazo/Muere-a-los-98-anos-el-director-de-cine-frances-Jean-Charles-Tacchella-uc898772",
  "title": "Muere a los 98 años el director de cine francés Jean-Charles Tacchella",
  "description": "Funde a negro                                    Llevó a cabo dos cortos y once largometrajes entre los años 1970 y 2000, y fue también un prolífico...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Muere-a-los-98-anos-el-director-de-cine-frances-Jean-Charles-Tacchella-uc898772",
    "https://www.montevideo.com.uy/Pantallazo/Muere-a-los-98-anos-el-director-de-cine-frances-Jean-Charles-Tacchella-uc898772?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898772="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W768_H512_80/893313.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Funde a negro</p>\n                                    <h2>Llevó a cabo dos cortos y once largometrajes entre los años 1970 y 2000, y fue también un prolífico guionista.</h2>\n                                </div> \n                                <div>\n<p>El director y guionista de cine francés Jean-Charles\nTacchella, cuya película 'Cousin, cousine' (1975) tuvo dos nominaciones a los\npremios Oscar, falleció a los 88 años, según informaron fuentes de la familia a\nla prensa francesa.</p><p>El deceso se produjo el jueves 30 mientras dormía en su\nresidencia de Versalles, a las afueras de París.</p><p>Tacchella, nacido en Cherburgo en septiembre de 1925, se\nmudó a París con 19 años para cumplir su sueño de dedicarse al cine tras haber\nhecho sus estudios en Marsella.</p><p>En la capital francesa se relacionó con figuras como André\nBazin, Alexandre Astruc, René Clément o Jean Cocteau.</p><p>Como realizador firmó dos cortos y once largometrajes entre\n1970 y el año 2000, de entre los cuales el más destacado es la comedia\nromántica 'Cousin, cousine', que además de las dos candidaturas al Óscar (mejor\npelícula en lengua extranjera y mejor actriz para Marie-Christine Barrault), le\nvalió también una nominación a un globo de oro.</p><p>Fue más prolífico como guionista, ya que su nombre apareció\nen casi una veintena de créditos, incluidos los de 'Cousins' (1989), que fue la\nversión estadounidense de su película realizada por Joel Schumacher.</p><p>Tacchella fue nombrado presidente de la Cinemateca francesa\nen 2001 y se convirtió en presidente de honor de esa misma institución en 2003.\n</p><p>EFE</p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 47,
  "type": "article"
}