{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/4/caso-astesiano-escribano-fernandez-alcanzo-un-acuerdo-abreviado-con-la-fiscalia/",
  "title": "Caso Astesiano: escribano Fernández alcanzó un acuerdo abreviado con la fiscalía",
  "description": "El escribano Álvaro Fernández, investigado como una pieza clave en la organización que falsificaba documentos del gobierno ruso para elaborar pasaportes uruguayos, alcanzó un acuerdo con la fiscal de...",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/4/caso-astesiano-escribano-fernandez-alcanzo-un-acuerdo-abreviado-con-la-fiscalia/",
    "https://ladiaria.com.uy/justicia/articulo/2024/4/caso-astesiano-escribano-fernandez-alcanzo-un-acuerdo-abreviado-con-la-fiscalia/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS204587_20240314AM_325_article_main.JPG?r=qHTbuYLsLT0WHBvM",
  "content": "<div>\n    <p>El escribano Álvaro Fernández, investigado como una pieza clave en la organización que falsificaba documentos del gobierno ruso para elaborar pasaportes uruguayos, alcanzó un acuerdo con la fiscal de Flagrancia de 12° turno, Sabrina Flores, <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2023/4/exconsul-uruguayo-en-rusia-pidio-su-sobreseimiento-en-el-caso-astesiano/\">para ser condenado a 24 meses de prisión, según informaron a <em>la diaria</em> fuentes judiciales</a>. </p>\n<p>El acuerdo establece esa condena por los mismo delitos por los que fue imputado: suposición de estado civil y asociación para delinquir y será cumplido con 12 meses de prisión efectiva, que ya cumplió como prisión preventiva y prisión domiciliaria y el resto en régimen de libertad a prueba, con tareas comunitarias.</p>\n<p>En tanto, su esposa, Patricia Medina, que también será condenada por suposición de estado civil y asociación para delinquir, alcanzó un acuerdo por 20 meses de prisión por los mismos delitos. El juicio abreviado implica que los condenados reconocen su responsabilidad en los hechos y no puede ser apelado ante un tribunal superior.</p>\n<p>Si bien en ambos casos las negociaciones con la fiscal Flores culminaron, aún no fueron ratificados por el juez de la causa, Alejandro Asteggiante. </p>\n<p>El escribano Fernández trabajó con el ciudadano ruso Alexei Slivaev, al menos desde 2013, en una red dedicada a conseguir documentos uruguayos a ciudadanos rusos, utilizando partidas de nacimiento adulteradas para tramitar el pasaporte uruguayo, presuntamente con el fin de acceder con mayor facilitad a Estados Unidos y Europa.</p>\n<p>Una condena similar recibió Alexei Slivaev, quien alcanzó un acuerdo con la fiscalía en abril de 2023. Slivaev fue condenado por el delito de suposición de estado civil y asociación para delinquir a 24 meses, seis con prisión efectiva y el resto a libertad a prueba. El ruso admitió que adulteró la información en las partidas de nacimiento, actuando en conjunto con el escribano Fernández,  Patricia Medina, y el exjefe de seguridad presidencial Alejandro Astesiano, quien no habría llegado a hacer ningún trámite, aunque formó parte de la organización, según lo detallado en la acusación que sustentó el acuerdo.</p>\n<p>“Nos jugamos la vida y hay que ser muy astutos para sacar adelante el negocio... Acá no vamos a hablar con nadie más por ahora!! Esperaremos y haremos todo para que salga!!! No podemos entrar en pánico. Estoy seguro que tiene que salir!!! Tenemos que ser positivos!!! No podemos cometer errores”, le había escrito el escribano a Slivaev en uno de los intercambios que forman parte de la carpeta de investigación del caso.</p>\n<p>También fue condenado el ciudadano ruso, Roman Karpov a 19 meses de prisión a cumplir en régimen de libertad a prueba. Karpov dijo que en noviembre de 2019 una persona que le debía 40.000 dólares por un trabajo en la empresa de construcción que tenía en San Petersburgo le ofreció como forma de pago un pasaporte uruguayo y le mostró cientos de casos de pasaportes adulterados.</p>\n<p>A Karpov se le dijo que debía viajar a Uruguay para culminar el trámite iniciado con una partida de nacimiento original con datos falsos. Cuando llegó a Uruguay se contactó con Sofía Bumburova y su madre, Ana, que acompañaron a Karpov a la oficina de la Dirección Nacional de Identificación Civil, donde detectaron la irregularidad en la documentación.</p>\n<p>Por esta causa también fue imputado el excónsul uruguayo en Moscú, Stefano Di Conza por 14 delitos de fraude reiterados y delitos de suposición de estado civil. Di Conza estuvo en el consulado uruguayo en Rusia, entre 2013 y 2018, y cuando declaró ante la fiscal Fossati expresó que excedía las responsabilidades de su cargo comprobar la veracidad de los datos que se plasmaban en los documentos que le llegaban a la embajada para firmar, más allá de corroborar con un chequeo de los aspectos formales desde el punto de vista del trámite. El abogado de Di Conza, Florencio Macedo, presentó un escrito pidiendo el sobreseimiento, con evidencia que mostraría que la firma de Di Conza fue utilizada luego de que abandonara la sede diplomática, o en momentos en los que estaba de licencia. </p>\n<p>En marzo de 2023 fue imputado el excónsul uruguayo en Rusia Gustavo Piegas por reiterados delitos de suposición de Estado Civil. La formalización del proceso contra Piegas también fue a pedido de la fiscal Fossati, quien se basó en que los documentos rusos con información falsa tenían su firma, en representación del consulado.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/pablo-manuel-mendez/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-11T21:37:28+00:00",
  "ttr": 143,
  "type": "article"
}