{
  "url": "https://www.montevideo.com.uy/Deportes/El-enojo-de-Bielsa-con-un-periodista--Me-obliga-a-repetir-por-tercera-vez-la-respuesta--uc878576",
  "title": "El enojo de Bielsa con un periodista: “Me obliga a repetir por tercera vez la respuesta”",
  "description": "Otra vez arroz                                    El entrenador de la selección uruguaya volvió a malhumorarse con un comunicador, esta vez luego del empate 3-3 de la sub-23 ante...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/El-enojo-de-Bielsa-con-un-periodista--Me-obliga-a-repetir-por-tercera-vez-la-respuesta--uc878576",
    "https://www.montevideo.com.uy/Deportes/El-enojo-de-Bielsa-con-un-periodista--Me-obliga-a-repetir-por-tercera-vez-la-respuesta--uc878576?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878576="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/870596.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Otra vez arroz</p>\n                                    <h2>El entrenador de la selección uruguaya volvió a malhumorarse con un comunicador, esta vez luego del empate 3-3 de la sub-23 ante Argentina.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El director técnico de la selección uruguaya, Marcelo Bielsa, asistió a su última conferencia de prensa en el Preolímpico sub-23 de Venezuela, luego del empate 3-3 de la Celeste frente Argentina. Los charrúas se despidieron del torneo tras una decepcionante actuación y el entrenador celeste mostró su enojo e incluso se descargó con la pregunta de un periodista venezolano.</p><p>Sus primeras declaraciones las hizo lejos del micrófono, por lo que su voz de escuchaba en bajo volumen en la transmisión de <em>DSports </em>y, al recibir la solicitud de que se acercara a este, respondió con enfado: “Bueno, bueno”.  </p><p>“Por un lado, deberíamos haber obtenido más puntos de los que conseguimos. Por el otro, recibimos una cantidad de goles evitables que nos hubieran permitido agregar más puntos”, comenzó analizando el DT, quien posteriormente definió como “positivos” el juego, el dominio y la creación.</p><p>Consultado por la posibilidad de que convoque a un futbolista sub-23 a la selección mayor, afirmó: “Hay que ver cómo evolucionan en sus clubes y competencias los jugadores que más han destacado dentro del equipo de Uruguay, y, en función de eso, compararlos con los que están, y ver si superan a los que tienen por delante para merecer un espacio”.</p><p>Y llegó el momento en el que el Loco evidenció su enojo. El comunicador de Venezuela preguntó: “Uruguay cierre este Preolímpico con otro encuentro en el que demuestra temperamento y personalidad, pero, para mucha gente, a lo mejor, eso no es suficiente. Para aquellos aficionados que les gusta hablar de proyectos y les cuesta tener calma, ¿qué mensaje tienes?”. Por su parte, el DT celeste contestó: “Me obliga a repetir por tercera vez la misma respuesta”. “Cuando se evalúa una actuación, se evalúan muchos aspectos. En la mayoría, el saldo es positivo. Recibimos muchos goles, sí. Ya lo hecho dicho. La relación merecimiento - puntos obtenidos, como usted bien dice, no le interesa a nadie”.</p><p>Bielsa concluyó volviendo a mostrar su malestar cuando le consultaron por la inclusión de algún sub-23 a la mayor: “Vuelvo a contestar la misma pregunta. Respecto a las promociones, voy a repetirlas textualmente. Hay jugadores que destacaron. Vamos a seguir su trayectoria en los clubes y en las competencias, y, si superan a los jugadores que ya están conformando el grupo, tendrán su espacio, porque esa es la ley del fútbol: que el ciclo lo ocupen los que más destacan”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 86,
  "type": "article"
}