{
  "url": "https://ladiaria.com.uy/educacion/articulo/2024/3/luego-de-sancion-a-maestras-atd-de-primaria-cuestiono-concepto-conservador-y-neoliberal-de-laicidad-como-sinonimo-de-neutralidad/",
  "title": "Luego de sanción a maestras, ATD de Primaria cuestionó concepto “conservador y neoliberal” de laicidad como sinónimo de “neutralidad”",
  "description": "Este año, distintos colectivos docentes han seguido de cerca y rechazado la sanción de la Dirección General de Educación Inicial y Primaria (DGEIP) a una maestra y la directora de la Escuela 35 de Montevideo,...",
  "links": [
    "https://ladiaria.com.uy/educacion/articulo/2024/3/luego-de-sancion-a-maestras-atd-de-primaria-cuestiono-concepto-conservador-y-neoliberal-de-laicidad-como-sinonimo-de-neutralidad/",
    "https://ladiaria.com.uy/educacion/articulo/2024/3/luego-de-sancion-a-maestras-atd-de-primaria-cuestiono-concepto-conservador-y-neoliberal-de-laicidad-como-sinonimo-de-neutralidad/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS149425_20230118AM_052_article_main.JPG?r=xFKHgW4GkbLqOnJ1",
  "content": "<div>\n    <p>Este año, distintos colectivos docentes han seguido de cerca y rechazado la sanción de la Dirección General de Educación Inicial y Primaria (DGEIP) a una maestra y la directora de la Escuela 35 de Montevideo, que fueron suspendidas porque el organismo entendió que violaron la laicidad al leer una proclama sindical en el acto de inicio de clases de 2023. El hecho generó que la filial montevideana de la Asociación de Maestros del Uruguay (Ademu) <a target=\"_blank\" href=\"https://ladiaria.com.uy/educacion/articulo/2024/2/maestros-resolvieron-parar-en-tres-zonas-de-la-capital-en-la-primera-semana-de-clases/\">concretara una serie de paros zonales a partir de este martes</a>. </p>\n<p>Luego del reclamo de las familias, que <a target=\"_blank\" href=\"https://ladiaria.com.uy/educacion/articulo/2024/2/familias-de-la-escuela-35-rechazan-suspension-a-maestras-y-afirman-que-la-medida-no-tiene-en-cuenta-el-perjuicio-a-los-ninos/\">plantearon que la suspensión de las profesionales iba en contra del bienestar de los niños</a>, ya que se extendería hasta algunas semanas después del inicio de clases, finalmente el organismo definió que se reintegraran este lunes 4 de marzo, por lo que podrán iniciar las clases, según informó Ademu. Como la sanción no fue revertida, el sindicato definió seguir adelante con los paros en la capital.</p>\n<p>Además de las familias y los sindicatos de la educación, días atrás también se expidió sobre el tema la Asamblea Técnico Docente (ATD) de la DGEIP, que, si bien no nombra directamente el caso, plantea una serie de preocupaciones sobre el uso del concepto de laicidad que están haciendo las autoridades de la educación. </p>\n<p>Según entiende la ATD, una serie de conceptos desarrollados en la historia del magisterio han sido “simplificados y resignificados al servicio de silenciar la diversidad de voces que participan del hecho educativo” y, entre ellos, sitúan a la noción de laicidad: “Viene siendo vaciada de profundidad teórica y desnaturalizada por completo en diversos discursos”, afirma el organismo en una declaración pública.</p>\n<p>En ese sentido, entienden necesario “recuperar el término laicidad”, al que consideran “un pilar fundamental para la democracia”. Para explicar su importancia acuden a la pedagoga uruguaya Reina Reyes, quien ha planteado que la democracia “exige un ideal de convivencia basado en el respeto a la persona e implica una actitud opuesta a toda presión coercitiva para el pensamiento y para los sentimientos individuales en los dominios de religión, de la política o la filosofía”, explica la declaración.</p>\n<p>Además, sostienen que la laicidad se vincula con “ideas de libertad e igualdad” que están refrendadas en “los marcos jurídicos estatales”. Al respecto, citan el trabajo de la filósofa Andrea Díaz, quien ha planteado que “en los últimos años se asiste a un retroceso en la noción abierta de laicidad”. Según la ATD, la académica ha advertido que dicha noción se fue “transformando en algo ‘sagrado’” que implica que de muchos temas “no se debe hablar”, por lo que cuando los docentes abordan “temas religiosos, políticos, e incluso enseñanza de historia reciente o sexualidad en instituciones educativas públicas, corren el riesgo de ser acusadas/os de violar la laicidad, poniendo en cuestionamiento la ética docente”.</p>\n<p>En cambio, la ATD reivindica que la laicidad implica “un tratamiento integral e imparcial de los temas a abordar” y, en el mismo sentido que Reyes, que no hay “temas prohibidos para la laicidad”. La declaración asegura que “todo puede ser discutido, analizado y expresado mediante el diálogo fundamentado entre diferentes, de una forma no impositiva, abierta y propiciando la toma de posiciones razonadas”. En suma, el organismo técnico de docentes afirma que “no hay educación que no sea política”, si se la considera como “la toma de posición frente a los hechos o asuntos que le competen a un ciudadano, algo que no puede confundirse con adoctrinamiento ni con proselitismo o propaganda”.</p>\n<p>La ATD se basa en teorías que señalan que “educar es un acto político que implica un posicionamiento frente al mundo, en contraposición con los discursos de las corrientes conservadores y neoliberales, quienes cargan al término laicidad de una ilusoria neutralidad del rol docente bajo los estandartes de la ‘objetividad’ y la ‘imparcialidad’”. “La igualdad entendida desde una perspectiva de derechos exige pensar la laicidad como garantía de la pluralidad, como apertura a la diferencia, en contraposición con la idea de ‘neutralidad’”, afirma la ATD y concluye que es fundamental “promover y educar la participación de niñas, niños y jóvenes como sujetos de derecho”. Para ello, se requiere “desarrollar una actitud científica, respetuosa y responsable para comprender, opinar, incidir y transformar la realidad”, señalan.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-04T18:07:02-03:00",
  "ttr": 141,
  "type": "article"
}