{
  "url": "https://www.elobservador.com.uy/nota/cosse-sobre-el-estado-de-las-calles-nos-bloquean-la-financiacion--2024227143846",
  "title": "Cosse sobre el estado de las calles: \"Nos bloquean\" la \"financiación\"",
  "description": "La intendenta de Montevideo, Carolina Cosse, apuntó contra la oposición departamental, a quien acusó de bloquearle el financiamiento para poder arreglar las calles de Montevideo, luego de que El Observador...",
  "links": [
    "https://www.elobservador.com.uy/nota/cosse-sobre-el-estado-de-las-calles-nos-bloquean-la-financiacion--2024227143846",
    "https://www.elobservador.com.uy/nota/cosse-sobre-el-estado-de-las-calles-nos-bloquean-la-financiacion--2024227143846/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/092023/1694202955357/-ine7692-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>La intendenta de Montevideo, Carolina Cosse, apuntó contra la oposición departamental, a quien acusó de bloquearle el financiamiento para poder arreglar las calles de Montevideo, luego de que <em>El Observador</em> informara que <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/la-foto-que-no-cambia-con-los-anos-seis-de-cada-diez-calles-en-montevideo-estan-mal-o-regular--20242261650\">seis de cada 10 kilómetros presentan un estado \"malo\" o \"regular\"</a>.</p><div><p>\"La inversión que se necesita para arreglar todas las calles en Montevideo es multimillonaria y<strong> para eso Montevideo necesita acceso a financiación que nos la bloquean. Los que me proponen eso que me habiliten la financiación y con mucho gusto les arreglamos todas las calles</strong>\", aseguró este martes en rueda de prensa,</p><p><strong>Seis de cada diez kilómetros de calles en la ciudad presentan un estado \"malo\" o \"regular\"</strong>, según el relevamiento del Sistema Inventario Vial al que accedió <em>El Observador</em> mediante solicitud de acceso a la información pública. </p><p>El diagnóstico en manos de la intendencia muestra que, aún con las mejoras de todo el \"shock\" de obras de Daniel Martínez y las intervenciones de la administración de Carolina Cosse, <strong>la mayoría de las calles de la capital siguen sin estar en buen estado</strong>. </p><div><h3>Leé también</h3></div><p>Solo uno de cada cinco kilómetros (21%) está en muy buen estado en toda la capital. </p><p>De todos modos, Cosse resaltó que la Intendencia realizó obras con el presupuesto municipal como en la Avda. Luis Batlle Berres, Cno. Mendoza, 21 de Setiembre y Solano Antuña. \"Además está toda la inversión que quienes publican eso no la ven, porque se ve que no viven cerca de ahí o nunca recorren otro lugar de Montevideo <strong>que hizo el Plan ABC en su inversión en territorios alrededor de la periferia de Montevideo</strong>\", agregó.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/092023/1695066702167/-ine8683-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>La discusión por el financiamiento ya había sido puesta sobre la mesa por el director de Movilidad de la IM, Pablo Inthamoussu. <strong>\"Lo que va a mover la aguja es lo que tengas de financiamiento extrapresupuestal (para obras)\"</strong>, dijo a <em>El Observador</em><em>.</em></p><p>\"La capital tiene una red muy extensa, no se ha frenado la expansión de la mancha urbana, la gente se asienta donde puede y, por la magnitud de la inversión que hay que generar, lo mínimo que un gobierno departamental tiene que tener es acceso a fuentes de financiamiento de mediano y largo plazo</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-27T17:38:46.466Z",
  "ttr": 72,
  "type": "article"
}