{
  "url": "https://www.montevideo.com.uy/Noticias/Un-terremoto-de-magnitud-7-1-golpea-Japon-y-es-seguido-de-un-tsunami-de-medio-metro-uc896528",
  "title": "Un terremoto de magnitud 7,1 golpea Japón y es seguido de un tsunami de medio metro",
  "description": "Un tsunami de hasta medio metro golpeó este jueves las costas del Pacífico del sudoeste de Japón tras un fuerte sismo de magnitud 7,1 en la región, que dejó al menos dos heridos leves, mientras se siguen...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Un-terremoto-de-magnitud-7-1-golpea-Japon-y-es-seguido-de-un-tsunami-de-medio-metro-uc896528",
    "https://www.montevideo.com.uy/Noticias/Un-terremoto-de-magnitud-7-1-golpea-Japon-y-es-seguido-de-un-tsunami-de-medio-metro-uc896528?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896528="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890899.jpg",
  "content": "<div>\n                              \t<p>Un tsunami de hasta medio metro golpeó este jueves las costas del Pacífico del sudoeste de Japón tras un fuerte sismo de magnitud 7,1 en la región, que dejó al menos dos heridos leves, mientras se siguen evaluando daños personales y materiales.</p><p>El sismo tuvo lugar a las 16.43 hora local (4:43 en Uruguay) a una profundidad de 30 kilómetros en el mar de Hyuga, frente a las costas de la prefectura de Miyazaki, en la isla meridional de Kyushu, según detalles de la Agencia Meteorológica de Japón (JMA), que activó una alerta de tsunami de hasta un metro en zonas cercanas al epicentro.</p><p>Las primeras olas del tsunami se detectaron a las 17.01 (5:01 de Uruguay) en el puerto de la ciudad de Nichinan, frente al epicentro, donde alcanzó los 20 centímetros, llegando a tocar posteriormente los 40 cm en el puerto de Aburatsu, en la misma ciudad.</p><p>El tsunami de mayor altitud, medio metro, se observó en el puerto de Miyazaki y otros de 30 centímetros se registraron en la ciudad de Tosashimizu, prefectura de Kochi, en la isla vecina de Shikoku; en el puerto de Shibushi, en Kagoshima (Kyushu) y en la ciudad de Minamiosumi, de la misma provincia, entre otras localizaciones, sin que por el momento se haya informado de daños por el fenómeno.</p><p>Unas tres horas después del terremoto la alerta de tsunami fue prácticamente levantada en las áreas afectadas, excepto Miyazaki, donde continuaban observándose cambios significativos de la marea.</p><p>El temblor alcanzó en el este de esa prefectura la intensidad 6 inferior en la escala sísmica japonesa de 7 niveles, que mide la agitación en la superficie y su potencial destructivo, y la intensidad 5 inferior en la vecina Kagoshima.</p><p>Las autoridades continuaban horas después evaluando la escala de los daños causados por el terremoto, que ha dejado al menos dos heridos, dos mujeres que se golpearon en la cabeza y la espalda a consecuencia del temblor y a las que les provocó heridas leves, según el balance más reciente facilitado por la cadena pública japonesa NHK.</p><p>En la localidad de Nichinan se informó de un desprendimiento de rocas y postes eléctricos caídos, por lo que el tráfico tuvo que ser regulado en ciertas carreteras.</p><p>Debido al seísmo también se han suspendido las líneas de trenes locales en Miyazaki y Kagoshima, y se han cortado tramos de autopistas en la zona para revisar su estado.</p><p>En el pueblo de Osaki, en Kagoshima, una casa antigua de madera se derrumbó, sin que se informara de heridos por el incidente, y se recibieron informes sobre muros derrumbados y caminos dañados.</p><p>En la ciudad de Kushima, Miyazaki, las autoridades recibieron informes de tuberías dañadas y con fugas, y podría haber más daños en otras infraestructuras, a medida que continúa la evaluación.</p><p>Los operadores de centrales nucleares en la región informaron de que no se detectaron anomalías ni daños en los reactores de las centrales de Sendai, en Kagoshima, e Ikata, en Ehime.</p><p>Residentes de las zonas afectadas se volcaron en redes sociales para compartir imágenes de género desparramado en comercios y estanterías volcadas en viviendas a causa del terremoto.</p><p>Se espera tener un conocimiento mayor sobre el alcance de los daños en las próximas horas, especialmente con la llegada del día.</p><p>Los expertos están advirtiendo de posibles réplicas en próximos días y la JMA ha advertido de que el terremoto de hoy parece estar relacionado con un futuro seísmo de mayor magnitud en la fosa de Nankai, uno de los puntos de mayor actividad sísmica del mundo y donde predicen que habrá un fuerte seísmo en las próximas décadas.</p><p>La entidad ha pedido que se extremen las precauciones y se tomen medidas de prevención de desastres, dado que consideran que la posibilidad de que se produzca un seísmo a gran escala con epicentro en esa fosa, que abarca desde el área de Kanto, donde se ubica Tokio, hasta Kyushu, es relativamente mayor que de costumbre, la primera vez que realiza un aviso de estas características.</p><p>Japón se asienta sobre el llamado Anillo de Fuego, una de las zonas sísmicas más activas del mundo, y sufre terremotos con relativa frecuencia, por lo que sus infraestructuras están especialmente diseñadas para aguantar los temblores.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 138,
  "type": "article"
}