{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/presion-baja-estos-son-algunos-de-los-alimentos-que-deberias-evitar-si-sufris-de-hipotension",
  "title": "Presión baja: estos son algunos de los alimentos que deberías evitar si sufrís de hipotensión ",
  "description": "Isabella Jugo Escate/El Comercio GDA¿Sufrís de mareos o fatiga constante? Es posible que padezcas de hipotensión. Así como la presión puede aumentar, también puede reducirse gravemente. Para quienes son...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/presion-baja-estos-son-algunos-de-los-alimentos-que-deberias-evitar-si-sufris-de-hipotension"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/689be06/2147483647/strip/true/crop/1600x778+0+61/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F16%2F6282899dd9bec.jpeg",
  "content": "<div>\n<p><b><i>Isabella Jugo Escate/El Comercio GDA</i></b><br />¿Sufrís de mareos o fatiga constante? Es posible que padezcas de <b>hipotensión</b>. Así como la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/tomemos-cacao-para-envejecer-despacio-antioxidante-antialergico-y-anticancerigenolos-entre-otros-beneficios\">presión</a> puede aumentar, también puede reducirse gravemente. </p><p>Para quienes son proclives a la presión sanguínea baja, esto puede ocasionar episodios de <b>náuseas</b>, dolores de cabeza y más, por lo que deben saber cómo manejar estas situaciones y aprender a prevenirlas. </p><p>“La hipotensión, o presión arterial baja, se refiere a una presión significativamente más por debajo de lo normal. Se considera hipotensión cuando la lectura es inferior a 90/60 mm Hg. Aunque para algunas personas puede ser un signo de buena salud cardiovascular, en otras puede causar síntomas molestos e indicar un problema subyacente. La presión arterial baja puede reducir el flujo sanguíneo a órganos vitales, provocando síntomas como mareos y desmayos”, estableció el Dr. Luke Laffin, cardiólogo de Cleveland Clinic.</p><div>\n<p>\n</p><h3>¿Qué alimentos debo evitar si tengo la presión arterial baja?</h3>\n<p></p>\n</div><p>De acuerdo con Luke Laffin, la dieta puede influir significativamente en la presión arterial. Si tienes presión arterial baja, es importante evitar ciertos alimentos que pueden empeorar la condición:</p><p><b>Alcohol:</b> El alcohol puede causar dilatación de los vasos sanguíneos, lo que puede llevar a una disminución de la presión arterial. También puede aumentar la deshidratación, lo que puede agravar la hipotensión.</p><p><b>Carbohidratos refinados:</b> Alimentos como el pan blanco, pastas y azúcares pueden causar una caída rápida de la presión arterial después de comer. Estos alimentos pueden provocar un aumento inicial en los niveles de insulina seguido de una caída en los niveles de azúcar en sangre y presión arterial.</p><p><b>Alimentos altos en sal (en exceso):</b> Aunque la sal puede aumentar la presión arterial, su consumo en exceso puede tener otros efectos negativos en la salud.</p><p><b>Alimentos con alto contenido de grasas trans y saturadas: </b>Estos pueden llevar a una mala salud cardiovascular en general, lo cual puede complicar los problemas de presión arterial.</p><p>De manera más específica, el Dr. Jorge Obando, cardiólogo de la Clínica Ricardo Palma, agregó que la pitahaya, sobre todo en adultos mayores, puede generar una reducción de la presión arterial. “Esta fruta podría causar deshidratación y, como consecuencia, una baja presión”, desarrolló el especialista.</p><p>Jenny García, nutricionista de SANNA División Ambulatoria, también añadió a la lista otras frutas como la maracuyá, la piña, la mandarina, el plátano y el maíz morado. “Aunque depende mucho del metabolismo de cada persona, quienes sufren de hipotensión deberían evitarlas o tener mucho cuidado con su consumo. Es posible que la primera vez no les ocasione nada, pero sí son <b>alimentos </b>que pueden jugarles en contra”, declaró.</p><div>\n<p>\n</p><h3>¿Quiénes son más proclives a padecer hipotensión?</h3>\n<p></p>\n</div><p>Según el cardiólogo de la Cleveland Clinic, la hipotensión puede afectar a cualquier persona, pero ciertos grupos son más propensos a padecerla:</p><p><b>Personas mayores:</b> Con la edad, los receptores de presión en las arterias que regulan la presión arterial pueden volverse menos sensibles.</p><p><b>Mujeres embarazadas:</b> Durante el embarazo, el sistema circulatorio de la mujer se expande rápidamente, lo que puede hacer que la presión arterial baje.</p><p><b>Personas con ciertas condiciones médicas: </b>Enfermedades del corazón (como bradicardia, insuficiencia cardíaca o problemas valvulares), problemas endocrinos (como hipotiroidismo o insuficiencia suprarrenal) y condiciones neurológicas (como neuropatía autonómica).</p><p><b>Medicamentos: </b>Algunos medicamentos pueden causar presión arterial baja como efecto secundario. Estos incluyen diuréticos, alfabloqueadores, betabloqueadores, ciertos antidepresivos y medicamentos para la enfermedad de Parkinson.</p><p><b>Deshidratación: </b>Cuando el cuerpo pierde más agua de la que ingiere, puede provocar una caída en el volumen sanguíneo, lo que disminuye la presión arterial.</p><p><b>Períodos prolongados de reposo en cama: </b>La inactividad prolongada puede afectar el sistema cardiovascular y llevar a una presión arterial baja.</p><div>\n<p>\n</p><h3>¿Cómo saber si sufro de hipotensión?</h3>\n<p></p>\n</div><p>El Dr. Laffin dejó en claro que las señales de presión arterial baja pueden variar dependiendo de la causa y la rapidez con la que se desarrolla en el paciente. No obstante, el experto sostuvo que los síntomas más comunes incluyen los siguientes puntos:</p><p><b>Mareos o aturdimiento: </b>Es uno de los síntomas más comunes y puede ocurrir especialmente al levantarse de una posición sentada o acostada.</p><p><b>Desmayos (síncope):</b> Una disminución súbita de la presión arterial puede provocar un desmayo.</p><p><b>Visión borrosa:</b> La falta de suficiente flujo sanguíneo a los ojos puede causar visión borrosa o túnel.</p><p><b>Náuseas: </b>Pueden ser causadas por una disminución del flujo sanguíneo a los órganos digestivos.</p><p><b>Fatiga: </b>La insuficiencia de flujo sanguíneo puede llevar a una sensación de cansancio o debilidad.</p><p><b>Falta de concentración:</b> La falta de oxígeno y nutrientes en el cerebro puede dificultar la concentración.</p><p>“Para confirmar el diagnóstico de hipotensión se necesita la toma de la presión arterial, ya sea con tensiómetro digital o de mercurio. Igualmente, se puede asociar el diagnóstico con ciertas condiciones clínicas o los síntomas previamente mencionados, como mareos y/o desmayos”, añadió el Dr. Jorge Obando.</p><div>\n<p>\n</p><h3>¿Cómo se trata la hipotensión arterial?</h3>\n<p></p>\n</div><p>“El tratamiento de la hipotensión depende de la causa subyacente. De todas formas, sí hay algunas estrategias comunes que aplican para la gran mayoría de pacientes, como aumentar la ingesta de sal con precaución y bajo la supervisión de un médico para evitar otros problemas de salud”, enfatizó el Dr. Luke Laffin. De la misma forma, el doctor aconsejó mantener una buena hidratación para ayudar a aumentar el volumen sanguíneo y prevenir la deshidratación.</p><p>Asimismo, el doctor recomendó utilizar medias de compresión para reducir la acumulación de sangre en las piernas y mejorar el flujo sanguíneo. “En casos más severos, un médico puede recetar medicamentos para ayudar a aumentar la presión arterial. Estos pueden incluir medicamentos que aumentan el volumen sanguíneo o la resistencia de los vasos sanguíneos”, afirmó.</p><p>“En relación a la dieta, lo mejor es comer comidas pequeñas y frecuentes en lugar de grandes comidas, ya que esto puede ayudar a prevenir caídas de la presión arterial después de comer. Por otro lado, el alcohol puede bajar la presión arterial, por lo que es recomendable limitar su consumo”, concluyó.</p><p>Si la hipotensión es causada por una condición médica subyacente, el Dr. Laffin señaló la importancia de tratar esa condición para estabilizar la presión arterial. Esto puede incluir ajustes en los medicamentos actuales o el tratamiento de enfermedades como el hipotiroidismo o las enfermedades cardíacas.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/moras-pequenos-tesoros-que-ayudan-contra-el-envejecimiento-y-son-buenas-para-evitar-varias-enfermedades\">\nMoras: pequeños tesoros que ayudan contra el envejecimiento y son buenas para evitar varias enfermedades\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/quienes-no-deberian-comer-chocolate-y-por-que-cuales-son-los-aspectos-perjudiciales-de-este-amado-alimento\">\nQuiénes no deberían comer chocolate y por qué; cuáles son los aspectos perjudiciales de este amado alimento\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-23T09:59:59.642",
  "ttr": 207,
  "type": "article"
}