{
  "url": "https://www.elobservador.com.uy/nota/los-agricultores-franceses-cercan-paris-horas-antes-de-los-anuncios-del-gobierno-para-el-sector-2024126135617",
  "title": "Los agricultores franceses cercan París horas antes de los anuncios del gobierno para el sector",
  "description": "Los agricultores franceses que desde hace ocho días protestan para denunciar una situación económica insostenible, paralizaron este viernes varias autopistas clave y empezaron a bloquear París, horas antes de...",
  "links": [
    "https://www.elobservador.com.uy/nota/los-agricultores-franceses-cercan-paris-horas-antes-de-los-anuncios-del-gobierno-para-el-sector-2024126135617",
    "https://www.elobservador.com.uy/nota/los-agricultores-franceses-cercan-paris-horas-antes-de-los-anuncios-del-gobierno-para-el-sector-2024126135617/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706288134408.jpg?&cw=600&ch=365",
  "content": "<p>Los agricultores franceses que desde hace ocho días protestan para denunciar una situación económica insostenible, paralizaron este viernes varias autopistas clave y empezaron a bloquear París, horas antes de las esperadas respuestas del gobierno a sus reivindicaciones.</p><div><p>A bordo de algunos cientos de tractores, agricultores del sindicato mayoritario FNSEA cumplieron su amenaza y empezaron a bloquear en la tarde las principales carreteras alrededor de la capital para presionar al gobierno del presidente liberal Emmanuel Macron.</p><p>Nicolas Galpin, un agricultor que participa en el bloqueo de la autopista A6, le dijo a AFP que \"estaremos aquí hasta la media noche. Pensamos que las medidas que anunciarán esta noche no estarán a la altura. Estamos ahorrando fuerzas para los próximos meses\".</p><p>La acción se inició horas antes de que el primer ministro Gabriel Attal anuncie un \"arsenal\" de medidas para responder a la ira de los agricultores, durante una visita que ya inició a un ganadero de Montastruc-de-Salies, en el sur de Francia.</p><p>Los agricultores ya empezaron a bloquear las autopistas, como la A1 que conecta París con el norte de Europa, y amenazan con interrumpir la circulación de las principales carreteras que rodean la capital a partir de esta tarde.</p><p>La determinación del mundo agrícola es firme. \"Nuestro trabajo es cultivar y producir alimentos, no molestar a la gente, pero hoy nos jugamos nuestra propia supervivencia\", dijo a la cadena BFMTV el presidente de la Cámara de Agricultura de la región de París, Christophe Hillairet.</p><p>En la mañana, las protestas ya habían obligado a cerrar una autopista clave que conecta París con el norte de Europa y casi 400 kilómetros de carreteras en el sur de Francia, entre la ciudad de Lyon y España, algo \"nunca visto\", dijo la empresa concesionaria Vinci Autoroutes.</p><p>La ira de los agricultores se tradujo en los últimos días en un abanico de acciones: bloqueo de carreteras, vaciado de camiones con importaciones españolas y marroquíes, vertido de estiércol ante prefecturas, ataque con un fardo de paja a un restaurante McDonald's, etc.</p><p>Y, este viernes, incendiaron un edificio de la seguridad social de los agricultores MSA en Narbona, en el sur de Francia, y bloquearon el puerto de Bayona y un depósito de petróleo en la ciudad portuaria de Lorient.</p><p>La agricultura es un sector culturalmente importante en la séptima economía mundial, pese a que su peso en el Producto Interno Bruto retrocedió fuertemente desde el 18,1% en 1949, en el período de reconstrucción posterior a la Segunda Guerra Mundial, al 2,1% de 2022, según datos oficiales.</p><p>Las reivindicaciones de los agricultores son variadas, dependiendo del sindicato que las realiza: ayudas económicas a sectores en crisis como la avicultura, golpeada por la gripe aviar; reducción del precio del diésel de uso agrícola y menos trámites administrativos, entre otros.</p><p>La Unión Europea también está en el punto de mira del sector por su estrategia para luchar contra el cambio climático, que incluye medidas como un menor uso de pesticidas, y por el impacto en la agricultura de los acuerdos comerciales, como el que se negocia desde hace 20 años con el Mercosur.</p><p>El primer sindicato agrícola francés, la FNSEA, pidió así una moratoria sobre la prohibición de pesticidas, una demanda que alarmó a los ecologistas. La Confederación Campesina, por su parte, pone el foco en la remuneración y pide el fin de los acuerdos comerciales.</p><p>El jefe de la diplomacia europea, Josep Borrell, reconoció el jueves que la \"actual crisis de la agricultura europea\" podría representar un \"obstáculo\" para la aprobación del acuerdo entre la UE y el Mercosur. El bloque sudamericano desea no obstante sellarlo lo antes posible.</p><p>Las protestas agrícolas, que también se registraron en Polonia, Alemania y Rumanía, se producen a unos cuatro meses de las elecciones al Parlamento Europeo, institución clave para fijar las normas medioambientales del bloque. La extrema derecha lidera los sondeos en Francia.</p><p>(Con información de AFP)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-26T16:56:17.247Z",
  "ttr": 127,
  "type": "article"
}