{
  "url": "https://www.montevideo.com.uy/Noticias/Manini-defendio-compra-de-aviones-a-Brasil-y-celebro-refinanciamiento-a-pequenos-deudores-uc893586",
  "title": "Manini defendió compra de aviones a Brasil y celebró refinanciamiento a pequeños deudores",
  "description": "Comandante sin jefe                                    “Salen la mitad de lo que costó a Uruguay la regasificadora que no generó un centímetro cúbico de gas”, dijo el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Manini-defendio-compra-de-aviones-a-Brasil-y-celebro-refinanciamiento-a-pequenos-deudores-uc893586",
    "https://www.montevideo.com.uy/Noticias/Manini-defendio-compra-de-aviones-a-Brasil-y-celebro-refinanciamiento-a-pequenos-deudores-uc893586?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893586="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876539.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Comandante sin jefe</p>\n                                    <h2>“Salen la mitad de lo que costó a Uruguay la regasificadora que no generó un centímetro cúbico de gas”, dijo el senador.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El senador de Cabildo Abierto Guido Manini Ríos defendió\nen rueda de prensa la compra de seis aviones de combate por parte del gobierno\nuruguayo al brasileño, por un monto aproximado de US$ 100 millones a pagarse en\nun plazo de entre 10 y 15 años.</p><p>“Somos de la idea de que las Fuerzas Armadas tienen\nque tener el equipamiento mínimo necesario para cumplir con las misiones especificas\nque marca la Constitución y la Ley Marco de Defensa. Tener una Fuerza Área sin\naviones no tiene sentido. Hace ya mucho tiempo que decimos que la Fuerza Aérea\nUruguaya está a un avión de no poder cumplir con su misión. Se ha demorado\ndemasiado la compra. Es una buena noticia. Estos seis aviones para la Fuerza Aérea\ncuestan la mitad de lo que costó a Uruguay la regasificadora que no generó un centímetro\ncúbico de gas”, apuntó Manini, y destacó la “necesidad de blindar las fronteras\ny el espacio aéreo”.</p><p>La compra sería a la empresa brasileña Embraer de seis\naviones Super Tucano</p><p>Manini, que fue comandante en jefe del Ejército Nacional\nentre 2015 y 2019, además celebró la noticia de que bancos y financieras\nlanzarán un programa para perdonar créditos a pequeños deudores.</p><p>“Parece que el esfuerzo de tanto tiempo empieza a dar\nresultados...Ojalá que buena parte de los centenares de miles de uruguayos\nconsiderados deudores irrecuperables puedan ‘resucitar’ en el sistema\nfinanciero. Felicitaciones a los que nunca bajaron los brazos...”, escribió en\nX el líder de Cabildo Abierto, partido que recolectó firmas para llevar\nadelante un plebiscito denominado “por una deuda justa”.</p><p>Este martes, instituciones bancarias y financieras administradoras\nde créditos lanzaron un “<a href=\"https://www.montevideo.com.uy/Noticias/Bancos-y-financieras-perdonaran-deudas-de--5-000-y-no-cobraran-interes-ni-multas-en-otras-uc893569\" target=\"_blank\">Programa Voluntario de Reestructuración de Deudas</a>”.</p><p>Su objetivo es regularizar la situación crediticia de\nlos deudores que al 30 de abril de 2022 figuraban como incobrables (categoría 5\nen la Central de Riesgos Crediticios administrada por el Banco Central del\nUruguay [BCU]) y se mantenían en la misma situación en mayo de este año.</p><p>Para el caso de deudores con un saldo a pagar menor a\n$ 5.000, “las instituciones renunciarán al derecho de ejercer el cobro de estas\ndeudas, sin ser necesaria la realización de ningún trámite”, informó el BCU.</p><p>A su vez, aquellos que tengan deudas de hasta $\n100.000, podrán refinanciar su pago en 36 cuotas, “sin ninguna actualización\ndel capital, sin intereses, multas ni recargos”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Bancos-y-financieras-perdonaran-deudas-de--5-000-y-no-cobraran-interes-ni-multas-en-otras-uc893569\">Bancos y financieras perdonarán deudas de $ 5.000 y no cobrarán interés ni multas en otras</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 87,
  "type": "article"
}