{
  "url": "https://www.elpais.com.uy/cultural/rafael-massa-imagina-un-montevideo-distopico-autoritario-que-se-sostiene-por-los-conformistas",
  "title": "Rafael Massa imagina un Montevideo distópico, autoritario, que se sostiene por los conformistas",
  "description": "Una novela oscura  Un relato en primera persona       Rafael Massa    por Juan de Marsilio.La Maniobra de Heimlich, por el Dr. Henry Heimlich, su promotor, busca sacar al paciente de la asfixia por...",
  "links": [
    "https://www.elpais.com.uy/cultural/rafael-massa-imagina-un-montevideo-distopico-autoritario-que-se-sostiene-por-los-conformistas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1de9702/2147483647/strip/true/crop/400x194+0+78/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2Ff0%2Faa4931124f87b907aa86830f3e13%2Frafael-massa.jpg",
  "content": "<div>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/premium\">\n<picture>\n<img alt=\"Logo el pais +\" src=\"https://el-pais.brightspotcdn.com/aa/0e/aeb5ec75407e934f037f101d8080/logo-ep-blanco.svg\" />\n</picture>\n</a>\n<p>\nUna novela oscura\n</p>\n<h2>Un relato en primera persona</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Rafael Massa.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5dbd8c6/2147483647/strip/true/crop/400x275+0+38/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2Ff0%2Faa4931124f87b907aa86830f3e13%2Frafael-massa.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5c05f33/2147483647/strip/true/crop/400x275+0+38/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2Ff0%2Faa4931124f87b907aa86830f3e13%2Frafael-massa.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5dbd8c6/2147483647/strip/true/crop/400x275+0+38/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2Ff0%2Faa4931124f87b907aa86830f3e13%2Frafael-massa.jpg\" />\n</picture>\n<p>\n</p><figcaption>Rafael Massa</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p><b>por Juan de Marsilio</b><br />.<br />La Maniobra de Heimlich, por el Dr. Henry Heimlich, su promotor, busca sacar al paciente de la asfixia por atragantamiento, abrazándolo por detrás y comprimiendo su vientre. <b>Heimlich</b>, de Rafael Massa (Montevideo, 1962), es una de las “Tres nouvelles oscuras”, por las que su autor recibió la primera mención en el Premio Juan Carlos Onetti (2020). El libro hace honor al título: es asfixiante, pero se lee de un tirón.</p><p><b>Heimlich</b> es una distopía montevideana. Mientras las utopías proyectan un futuro deseable, los relatos distópicos pintan un futuro amargo. En este caso, el narrador protagonista vegeta en una Montevideo muy cambiada —para peor— en la que todavía se reconoce la actual: aunque la gente viaja en subte y hay vías elevadas, de algunas calles como la ex Gonzalo Ramírez se recuerda su viejo nombre, y otras como Yaguarón lo llevan aún.</p><p>Es una sociedad segregada: en la zona sur, en altos edificios, residen los privilegiados, rodeados en zonas precarizadas donde se subsiste con trabajos menores o de la renta básica. Hay una zona mixta, tugurizada y ruinosa, en la que la ley se aplica poco y, tras los muros, al norte, una zona donde rige la ley del más fuerte, y a la que son trasladados, sin apelación, quienes ya no pueden costearse la vida en el sur (el protagonista, veterano, solitario y triste, vive la inminencia del destierro). Si ese orden autoritario logra sostenerse es porque las autoridades proporcionan, a quienes viven en el sur, la sensación de orden y seguridad.</p><p>El texto recuerda, por las dificultades del protagonista para comprender la situación, a <b>El castillo</b> de Kafka, o las <b>Memorias encontradas en una bañera</b> de Stanislaw Lem, aunque sin concesiones al humor. La vuelta de tuerca final lo emparienta, como señala el prólogo, con “El milagro secreto”, de Borges y “El incidente del Puente del Búho”, de Ambrose Bierce.</p><p>El prólogo, a cargo de Alma Bolón, es claro en cuanto a la historia y el sentido de la narrativa distópica, propone valiosas lecturas en ese campo y, para el caso de relatos distópicos narrados en primera persona como lo es <b>Heimlich</b>, como una forma de resistir el desastre, sea social o personal.</p><p><b>HEIMLICH, de Rafael Massa. Quiroga Ediciones, 2023. Montevideo, 92 págs.</b></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-03T06:05:00.026",
  "ttr": 78,
  "type": "article"
}