{
  "url": "https://www.elobservador.com.uy/nota/por-que-el-asombro-requiere-atencion-segun-la-filosofa-helen-de-cruz-y-como-asegurarte-de-que-la-vida-te-siga-dando-sorpresas--202442865649",
  "title": "Por qué \"el asombro requiere atención\" según la filósofa Helen de Cruz (y cómo asegurarte de que la vida te siga dando sorpresas)",
  "description": "\"La maravilla es una repentina sorpresa del alma\".El mundo es maravilloso y hay que dejarse asombrar.Así describió el influyente filósofo, matemático y científico francés René Descartes la que calificó como...",
  "links": [
    "https://www.elobservador.com.uy/nota/por-que-el-asombro-requiere-atencion-segun-la-filosofa-helen-de-cruz-y-como-asegurarte-de-que-la-vida-te-siga-dando-sorpresas--202442865649",
    "https://www.elobservador.com.uy/nota/por-que-el-asombro-requiere-atencion-segun-la-filosofa-helen-de-cruz-y-como-asegurarte-de-que-la-vida-te-siga-dando-sorpresas--202442865649/amp"
  ],
  "image": "",
  "content": "<p><strong>\"La maravilla es una repentina sorpresa del alma\"</strong>.</p><div><figure><img alt=\"Persona observando el cielo y montañas\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/fdc8/live/72537980-f758-11ee-98ee-b3a7d263f9d6.jpg\" /><figcaption>El mundo es maravilloso y hay que dejarse asombrar.</figcaption></figure><p>Así describió el influyente filósofo, matemático y científico francés René Descartes la que calificó como \"la primera\" entre las seis pasiones primitivas en su obra \"Las pasiones del alma\" (1649).</p><p>Y esa es la que apasiona a la filósofa belga Helen de Cruz.</p><p>\"Descartes tuvo una visión profunda con la idea de que hay seis emociones: <strong>la maravilla, el amor y el odio, la tristeza y la alegría, y el deseo</strong>\", le dijo a BBC Mundo.</p><p>Todas son primordiales, pero no todas son iguales... y la menos igual es el asombro.</p><p>\"Todas estas emociones evalúan: cuando odias algo, dices 'no es útil para mí'; cuando lo amas, dices: 'me es útil'. Si algo te hace feliz, piensas que es bueno, pero si algo te entristece, es malo.</p><p>\"Pero<strong> el asombro no evalúa</strong>. Simplemente mira la cosa en sus propios términos\", explica.</p><p>Para la filósofa, esta cualidad es clave.</p><p>\"Me parece que hoy en día, cada vez que hacemos algo siempre pensamos: ¿Va a ser útil? ¿Cómo nos va a ayudar?</p><p>\"Esa es nuestra mentalidad: todo tiene que ser útil, incluso tus aficiones, hay que maximizar el producto. Eso mata el asombro. Ese es el antídoto contra la maravilla\".</p><p>Y maravillarse es un aspecto vital de nuestra humanidad, pues galvaniza nuevas ideas e invenciones, que nutren y enriquecen nuestras vidas, individual y colectivamente.</p><p>Eso argumenta en su libro “<em>Wonderstruck: How Wonder and Awe Shape the Way We Think</em>” (algo así como \"Sorprendido: cómo la maravilla y el asombro moldean la manera en la que pensamos\").</p><h3>Asombro y maravilla</h3><figure><img alt=\"Helen de Cruz leyendo bajo un árbol\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3962/live/aba5ef50-f696-11ee-a9f7-4d961743aa47.jpg\" /><figcaption>Helen de Cruz es catedrática Danforth de Humanidades y profesora de filosofía en la Universidad de Saint Louis, EE.UU.</figcaption></figure><p>Entender la maravilla y el asombro, señala De Cruz, es apreciar un aspecto importante e imperecedero de ser humano.</p><p>Aunque son emociones psicológicamente relacionadas, son distintivas.</p><p>El asombro es <strong>lo que \"sentimos cuando percibimos o conceptualizamos la inmensidad\", ya sea física o conceptual.</strong></p><p>Es lo que sentimos al contemplar el cielo, ver las pirámides o enterarnos de que hay múltiples infinitos.</p><p>La maravilla \"es la emoción que despierta vislumbrar lo desconocido que está más allá de los márgenes de nuestra comprensión\".</p><p>Algo como lo que puedes sentir al ver un grano de arena bajo el lente de un microscópio, o un evento astronómico inesperado.</p><p>Las dos se combinan con \"la necesidad de acomodación cognigtiva\", es decir <strong>el deseo de hacer espacio en nuestra mente para acomodar lo asombroso y maravilloso.</strong></p><p>\"Con asombro y maravilla, me refiero a la idea de Descartes de que es básicamente la primera pasión. Cuando te encuentras con algo por primera vez, o consideras algo como si fuera la primera vez, tienes esta sensación de ¡guau! ¿Qué es esto? Y hay algo en ello para lo que no estabas preparado\", dice De Cruz.</p><p>Ambas, agrega, son instigadoras importantes para dos cosas que ahora pensamos como totalmente separadas: las humanidades y las ciencias.</p><p>\"Creo que, en última instancia, encuentran su origen en el sentido de asombro, porque el mundo que nos rodea nos maravilla y tratamos de entenderlo mejor.</p><p>\"Luego tratamos de darle a lo que nos asombra un lugar de nuestras mentes, y podemos hacerlo de muchas maneras: <strong>a través del arte o la poesía o la investigación científica</strong>, o cualquiera de las otras muchas actividades humanas diferentes que son, en realidad, nuestra respuesta al hecho de que intentamos aprender más sobre el mundo\".</p><p>Lo venimos haciendo desde siempre pero, en su investigación, la filósofa trazó una línea de asombro a lo largo de la historia partiendo de la filosofía occidental.</p><p>Tanto Platón como Aristóteles consideraban que era el origen de la filosofía, pues <strong>era gracias al asombro, el deslumbramiento, la maravilla que los humanos empezaban a explorar su entorno</strong>, y a preguntarse sobre el origen de la vida y las cosas.</p><p>\"En 'Teeteto' (el diálogo de Platón sobre la naturaleza del saber), Sócrates dice: '<em>la filosofía no tiene otro origen que el asombro</em>' y luego Aristóteles dice que la ciencia comienza con el asombro de todos los humanos: no se trata solo de los niños, ni de filósofos o científicos, sino de todos\".</p><h3>Milagros y maravillas</h3><figure><img alt=\"arcoíris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/69ae/live/b950d850-f758-11ee-a9f7-4d961743aa47.jpg\" /><figcaption>El arcoíris no dejó de ser fabuloso cuando entendimos cómo aparece.</figcaption></figure><p>En la Edad Media, le dijo a BBC Mundo la filósofa, se preguntaron qué nos causa asombro y se hizo una distinción entre<strong> milagros y maravillas</strong>.</p><p>\"Los milagros son las cosas que Dios causa y que están realmente fuera del alcance de cómo funciona normalmente la naturaleza. Pero las maravillas son cosas de la naturaleza que no entendemos, como el magnetismo, sobre el que escribió Tomás de Aquino, que en esa época pensaban que era raro\".</p><p>Esas cosas raras interesaron particularmente a los pioneros de la ciencia moderna temprana, quienes en el siglo XVI \"se enfocaron en lo extraño, no en lo normal\", incluidos los alquimistas, precursores de la química.</p><p>\"<strong>Lo extraño ayudó a los científicos a ir más allá y aprender más sobre su mundo</strong>. Y ese es en realidad un aspecto importante de la revolución científica.</p><p>\"Robert Hooke, por ejemplo, escribió un libro sobre cómo lo que se puede ver bajo el microscopio es tan extraño, y lo que le pareció más asombroso fue cuán hermoso se ve lo natural.</p><p>\"Una pulga, por ejemplo, que todo el mundo odia, se ve hermosa bajo el microscopio, mientras que una cuchilla de afeitar se ve tan roma que dice que parece un hacha con la que no se podría cortar un árbol.</p><p>\"Entonces, ¿por qué la naturaleza se ve tan hermosa y las cosas hechas por el hombre tan imperfectas?</p><p>\"Ese era el tipo de preguntas que la gente tenía, realmente tratando de profundizar en lo que nos asombra. <strong>Y eso continúa hasta el día de hoy</strong>\".</p><p>Lo maravilloso es que la ciencia no mata el asombro al hacer inteligibles los misterios.</p><p>Los arcoíris no dejaron de maravillarnos cuando la ciencia los destejió; además, \"nuestra comprensión de cómo se forman físicamente los arcoíris abre nuevos misterios, como por ejemplo sobre la estructura del color y de la realidad misma”, escribe De Cruz.</p><p>Sin embargo, en el mundo de hoy, sí <strong>hay obstáculos que despojan a nuestras vidas del asombro</strong>.</p><p>Algunos son resultado de la tecnología, aunque nos ha dado mucho, incluso nuevas maravillas y oportunidades para asombrarnos.</p><p>Piensa, por ejemplo, en la contaminación lumínica, que hace invisible gran parte del espectáculo del cielo nocturno para la mayoría de la población mundial.</p><p>Cuando miras hacia arriba, escribe De Cruz, la experiencia es muy distinta a la de nuestros antepasados, pues en una noche clara ellos veían en esa vastedad oscura \"un rico tapiz teñido con sutiles tonos de púrpura, rosa y rojo violáceo, sembrado de miles de estrellas de varios tamaños\".</p><p>En contraste, por \"el constante brillo de la luz artificial implica que muchos de nosotros nunca hemos visto la Vía Láctea, nuestra galaxia\".</p><p>Pero quizás el obstáculo más terco es nuestra actitud. El esfuerzo continuo en pos de la productividad agota la capacidad de maravillarnos.</p><p><strong>\"El asombro requiere atención\", advierte</strong>.</p><p>\"Lo que tienes que hacer es básicamente ponerte en un estado en el que no te preguntes: ¿esto útil o no para mí? Simplemente déjate llevar, y apreciar las cosas por lo que son\".</p><h3>En pos del asombro</h3><figure><img alt=\"Flores creciendo en el cemento\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c697/live/ea8261a0-f758-11ee-a9f7-4d961743aa47.jpg\" /><figcaption>Las maravillas no deben pasar desapercibidas.</figcaption></figure><p>En su libro, De Cruz da consejos para asegurarnos de que el asombro forme parte de nuestras vidas.</p><p>\"<strong>El problema es, ¿por qué somos así?</strong>¿Por qué nos comportamos como si cada segundo tuviera que ser productivo?\", le dijo a BBC Mundo.</p><p>\"Lo hacemos porque la sociedad está configurada así. Entonces, lo que necesitamos, creo, es un cambio social.</p><p>\"Tenemos que resistir la idea de que la economía es lo único que importa, y lograr organizarnos, no solo individualmente sino también como sociedad, para tener la oportunidad de maravillarnos\".</p><p>\"Les cuento una pequeña historia. Hace mucho tiempo vivía en una calle con mucho tráfico y justo en medio tenía una pequeña franja que era como un refugio, con cerezos japoneses y un pequeño arroyo. Fue hecha en el siglo XIX por un arquitecto, y era muy, muy hermosa.</p><p>\"Llegó un momento en el que las autoridades dijeron que esos árboles estaban obstruyendo el tráfico, y tenían que hacer un tercer carril.</p><p>\"Todos en el barrio se opusieron, se encadenaron a los árboles, organizaron eventos como reuniones para observar flores y búsqueda de huevos de Pascua.</p><p>\"No obstante, desafortunadamente lo destruyeron, pero desde entonces <strong>me quedó el recuerdo de cómo hasta en medio de dos calles atestadas de tráfico pudo existir una fuente de maravilla</strong>\".</p><p>No sólo urge que esas fuentes no desaparezcan sino la sociedad y nosotros mismos las incorporemos a lo cotidiano y no dejemos que pasen desapercibidas.</p><p>Las sugerencias para cultivar el asombro y maravillarse mencionadas en \"Wonderstruck\" van desde asistir a eventos científicos, como las noches de ciencia que algunos museos ofrecen, hasta \"ir a ver eclipses, como ocurrió recientemente, y unirse a grupos como los de <em>hanami</em>, la tradición japonesa de maravillarse con los cerezos en flor\".</p><p>O entregarse a la ficción, con obras como la serie “Terramar” de Ursula K. Le Guin, que inspira asombro al desafiar a los lectores a cuestionar la realidad y la naturaleza de las posibilidades.</p><p>La filosofía es otra opción pues proporciona el espacio mental para reflexionar.</p><p>También lo es contemplar el arte o permitir que la música te invada, así como participar en eventos deportivos o asistir a festivales religiosos.</p><p>Si no te alcanza el tiempo, puedes sencillamente hacer lo que aconseja esa trillada frase: \"Detente y huele las rosas\"...<strong> ver cómo una flor se cuela a través de una grieta en el concreto</strong> o, como dice la filósofa, deleitarse con \"los cristales de hielo en tu ventana en invierno\" nunca pierde su encanto.</p><p>“Sin un poco de magia en nuestras vidas, sin un lugar para lo inesperado y lo maravilloso, la vida es aburrida y monótona”, escribió De Cruz.</p><p>\"<strong>La realidad está literalmente llena de maravillas. Necesitamos abrirles espacio para que la vida valga la pena</strong>\", afirmó al concluir la conversación con BBC Mundo.</p><figure><img alt=\"línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/10a0/live/cddf3260-f674-11ee-8369-47dc4454b972.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo</em>.</p><p>También puedes seguirnos en <a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">YouTube</a>, <a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\">Instagram</a>, <a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\">TikTok</a>, <a target=\"_blank\" href=\"https://twitter.com/bbcmundo\">X</a>, <a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\">Facebook</a> y en nuestro nuevo canal de <a target=\"_blank\" href=\"https://whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\">WhatsApp</a>, donde encontrarás noticias de última hora y nuestro mejor contenido.</p><p>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/vert-fut-63874581?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Los grandes beneficios de sentirse insignificante</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/vert-tra-60423708?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Qué es el síndrome de Stendhal, la extraña reacción de algunos turistas en Florencia</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-28T09:56:49.000Z",
  "ttr": 339,
  "type": "article"
}