{
  "url": "https://www.montevideo.com.uy/Deportes/Bentancur-llego-para-sumarse-a-la-seleccion--Ya-estoy-pensando-en-el-amistoso-con-Mexico--uc889246",
  "title": "Bentancur llegó para sumarse a la selección: “Ya estoy pensando en el amistoso con México”",
  "description": "Compromiso                                    “No nos gusta decirlo, pero el objetivo es ganar la Copa América. No lo tomamos como una presión, sino como una responsabilidad”,...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Bentancur-llego-para-sumarse-a-la-seleccion--Ya-estoy-pensando-en-el-amistoso-con-Mexico--uc889246",
    "https://www.montevideo.com.uy/Deportes/Bentancur-llego-para-sumarse-a-la-seleccion--Ya-estoy-pensando-en-el-amistoso-con-Mexico--uc889246?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889246="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202211/_W933_80/825357.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Compromiso</p>\n                                    <h2>“No nos gusta decirlo, pero el objetivo es ganar la Copa América. No lo tomamos como una presión, sino como una responsabilidad”, indicó.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El pasado domingo, Rodrigo Bentancur cerró la temporada de la\nPremier League con el Tottenham, pero de inmediato viajó 25 horas a Australia\npara disputar un partido amistoso contra Newcastle. Después del partido,\nel plantel volvió a Inglaterra y el uruguayo emprendió viaje a nuestro país, al que\nllegó hoy para sumarse a la selección.</p><p>El mediocampista, que esta campaña tuvo que sobreponerse a\nlas lesiones, disputó un total de 25 partidos en su club, en los que marcó un\ngol y dio una asistencia. “Estoy esperando a la familia para pasar un ratito\ncon ellos. Voy a casa, me baño y voy derecho al Complejo a empezar la recuperación”,\ndijo hoy a su llegada al Aeropuerto Internacional de Carrasco.</p><p>Encara esta nueva citación “con la misma ilusión de siempre,\ny más que nada muy feliz y contento de esta oportunidad de disputar una nueva\nCopa América con la selección”. “Después de las lesiones, el objetivo era no\nvolver a tener una lesión, más que nada muscular, y ganar la mayor cantidad de\nminutos posibles. Llego con buenos minutos y ya estoy pensando en el partido\ncon México”, indicó a <em>100% deporte</em> de radio Sport 890.</p><p>Con respecto a su función en la cancha, destacó: “En Tottenham\nno jugamos hombre a hombre en el mediocampo, pero también hacemos una presión\nmuy alta y eso ayuda al juego que me pide Bielsa. Voy a aportar desde donde me\ntoque, sea de titular o de suplente; la verdad que vengo con muchísimas ganas”.</p><p>Y habló de sus compañeros en el medio: “Ellos vienen en un\ngran momento también. Ahora Fede [Valverde] tiene una final importantísima que,\nsi Dios quiere, le va a ir bien y la va a ganar. Tenemos un plantel increíble, con\nla renovación y la adrenalina que le puso Bielsa”.</p><p>“Llegamos todos en un buen momento, jugando y teniendo\nminutos, después es Bielsa el que decide. El objetivo es el mismo de siempre,\nque, por más que no nos gusta decirlo, es ganar la Copa. No lo tomamos como una\npresión, es una responsabilidad muy linda”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 76,
  "type": "article"
}