{
  "url": "https://www.montevideo.com.uy/Noticias/Militares-lanzan-lacrimogenas-contra-venezolanos-que-rechazan-resultado-de-presidenciales-uc895545",
  "title": "Militares lanzan lacrimógenas contra venezolanos que rechazan resultado de presidenciales",
  "description": "“El excremento del diablo”                                    A través de las redes sociales, han circulado numerosos reportes de protestas similares en varias regiones del país...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Militares-lanzan-lacrimogenas-contra-venezolanos-que-rechazan-resultado-de-presidenciales-uc895545",
    "https://www.montevideo.com.uy/Noticias/Militares-lanzan-lacrimogenas-contra-venezolanos-que-rechazan-resultado-de-presidenciales-uc895545?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895545="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889729.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>“El excremento del diablo”</p>\n                                    <h2>A través de las redes sociales, han circulado numerosos reportes de protestas similares en varias regiones del país petrolero.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Decenas de militares de Venezuela han lanzado este\nlunes bombas lacrimógenas contra los ciudadanos que salieron a protestar en\nCaracas en rechazo al resultado de las presidenciales brindado por el Consejo\nNacional Electoral (CNE), que le otorga al presidente Nicolás Maduro el 51,2 %\nde los votos, un dato cuestionado por la oposición y por buena parte de la\ncomunidad internacional.</p><p>Luego de caminar cerca de 10 kilómetros por el este de\nla capital venezolana, los miles de manifestantes llegaron a un punto cercano a\nla autopista principal, donde efectivos de la Guardia Nacional Bolivariana\n(GNB, Policía militarizada) y de la Policía Nacional Bolivariana (PNB)\nimpidieron la continuación de la caminata.</p><p>EFE constató que, en el lugar, los uniformados\ndispararon gases lacrimógenos y perdigones contra los manifestantes y\ndetuvieron a una veintena de ellos, mientras persisten las protestas y la\nmovilización de personas en varios puntos de Caracas.</p><p>Los manifestantes, que mantuvieron una acción pacífica\nhasta que fueron agredidos por los cuerpos de seguridad, se han visto afectados\npor los gases liberados, mientras que medios locales han mostrado a algunas\npersonas heridas por los perdigones.</p><p>La acción de los uniformados no ha disuadido a los\nmanifestantes, cuyo número seguía creciendo pasadas las 17:00 hora local.</p><p>Varios de los manifestantes descolgaron carteles de la\ncampaña de Maduro y los arrastraban por el suelo, atados a las motocicletas,\ndonde había acompañantes tocando con fuerza cacerolas en señal de protesta.</p><p>A través de las redes sociales, han circulado\nnumerosos reportes de protestas similares en varias regiones del país\npetrolero.</p><p>La líder antichavista María Corina Machado dijo este\nlunes que el “nuevo presidente electo” de Venezuela es Edmundo González\nUrrutia, el abanderado de la principal coalición opositora, pese a los\nresultados anunciados por el ente comicial, que hoy insistió en que Maduro\nobtuvo la mayoría de votos válidos en las presidenciales.</p><p><em>EFE</em></p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Orsi-tras-elecciones-en-Venezuela--El-resultado-no-podia-ser-otro-sospechado--uc895522\">Orsi tras elecciones en Venezuela: “El resultado no podía ser otro: sospechado”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 69,
  "type": "article"
}