{
  "url": "https://ladiaria.com.uy/maldonado/articulo/2024/7/sunca-abrio-su-olla-popular-por-quinto-ano-consecutivo-en-maldonado/",
  "title": "Sunca abrió su olla popular por quinto año consecutivo en Maldonado",
  "description": "El departamento tiene entre 6.000 y 7.000 obreros en el sector de la construcción, pero el sindicato denuncia insólitas situaciones de precariedad laboral, sobre todo en personas extranjeras.",
  "links": [
    "https://ladiaria.com.uy/maldonado/articulo/2024/7/sunca-abrio-su-olla-popular-por-quinto-ano-consecutivo-en-maldonado/",
    "https://ladiaria.com.uy/maldonado/articulo/2024/7/sunca-abrio-su-olla-popular-por-quinto-ano-consecutivo-en-maldonado/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS208579_aVMD8612_20240409_article_main.JPG?r=rt4RaYMiYrA3pSIf",
  "content": "<div>\n    <p>Michael Pistone, secretario general del Sindicato Único Nacional de la Construcción y Anexos (SUNCA) de Maldonado, habló con <em>la diaria</em> sobre las actividades de la olla popular que comenzó a funcionar esta semana y que continuará hasta finales de septiembre. Paralelamente, informó sobre los conflictos que atraviesan con diversas empresas del sector por condiciones laborales y salariales y por explotación de obreros de nacionalidad extranjera. </p>\n<p>Pistone explicó que la olla popular del sindicato funciona por quinto año consecutivo, entregando unas 200 viandas los martes y jueves, como parte de una campaña de recolección de alimentos y recursos económicos entre los obreros del sector, que actualmente son al menos 6.000 en todo el departamento. </p>\n<p>Por otro lado, el dirigente informó sobre empresas que operan como sociedades anónimas, sin respaldo económico, y que pagan salarios muy inferiores a los establecidos por los laudos. Como un caso “grave”, mencionó el de la empresa Fernando Allende, que cerró una obra en Manantiales después de que el sindicato reclamó por salarios atrasados y diferencias salariales. </p>\n<h3>Explotación de extranjeros</h3>\n<p>“Había contratado al 100 % de mano de obra extranjera: cuando le hicimos el reclamo por esto, por las diferencias salariales y por retroactividad, la empresa cerró la obra dejando a los compañeros sin trabajo. Argumentó que no tenía plata para pagar los salarios que correspondían”, relató Pistone.</p>\n<p>En cuanto a las condiciones de seguridad, dijo que las empresas que precarizan los salarios también lo hacen con las condiciones de trabajo. “En esas obras donde está 100% precarizado el salario, también está 100% precarizado lo que tiene que ver con las condiciones de seguridad del tema de ropa, espacios comunes, comedores, baño”, explicó. </p>\n<p>Esto, con el agravante de que en algunos complejos hay trabajadores extranjeros “en negro”, contratados por la mitad del jornal estipulado, a donde no se permite ingresar a delegados sindicales. De hecho, dijo que detectaron 80 obreros argentinos y paraguayos, mayormente, contratados por un equivalente a 50 dólares y sin ningún tipo de aporte previsional. </p>\n<p>Por otra parte, el Sunca sigue esperando respuesta de la Junta Departamental respecto a la situación de <a target=\"_blank\" href=\"https://ladiaria.com.uy/maldonado/articulo/2024/5/se-cayo-el-relato-de-que-las-excepciones-edilicias-dan-trabajo-local-en-maldonado-sostuvo-edil-del-fa/\">empresas beneficiarias de excepciones a la normativa de la construcción</a> que incumplen los acuerdos sobre contratación de mano de obra local, mujeres y personas con discapacidad. Desde hace meses, el sindicato denuncia que <a target=\"_blank\" href=\"https://ladiaria.com.uy/maldonado/articulo/2024/5/sunca-marchara-en-punta-del-este-contra-despidos-persecucion-e-incumplimientos-en-varias-obras/\">ninguna de estas empresas cumple con lo pactado</a>.</p>\n<p>Entretanto, el Sunca se propone desarrollar un plan de acción para determinar con exactitud cuáles son estas empresas y reportarlo a la Comisión de Trabajo del legislativo, que debía realizar esta tarea. “Nos pusimos a la orden para brindarles insumos y hasta ahora no nos han dado ninguna respuesta ni se han comunicado con nosotros”, lamentó el dirigente.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-02T21:49:15+00:00",
  "ttr": 90,
  "type": "article"
}