{
  "url": "https://ladiaria.com.uy/cotidiana/articulo/2024/7/vecinos-de-ciudad-vieja-advierten-que-la-im-planea-construir-viviendas-en-la-plaza-de-deportes-1/",
  "title": "Vecinos de Ciudad Vieja advierten que la IM planea construir viviendas en la plaza de deportes 1",
  "description": "La Comisión Barrial Plaza 1, que reúne a vecinos del barrio Ciudad Vieja, emitió una carta dirigida a la población, vecinos y vecinas de Montevideo, sobre una propuesta de la Intendencia de Montevideo (IM) de...",
  "links": [
    "https://ladiaria.com.uy/cotidiana/articulo/2024/7/vecinos-de-ciudad-vieja-advierten-que-la-im-planea-construir-viviendas-en-la-plaza-de-deportes-1/",
    "https://ladiaria.com.uy/cotidiana/articulo/2024/7/vecinos-de-ciudad-vieja-advierten-que-la-im-planea-construir-viviendas-en-la-plaza-de-deportes-1/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS3292_20190405MG_0006_edit-lpr_article_main.jpg?r=uoQT2cGfF5jmqSQa",
  "content": "<div>\n    <p>La Comisión Barrial Plaza 1, que reúne a vecinos del barrio Ciudad Vieja, emitió una carta dirigida a la población, vecinos y vecinas de Montevideo, sobre una propuesta de la Intendencia de Montevideo (IM) de reducir el espacio público de un sector de la plaza de deportes 1, inaugurada en 2019, “para construir cooperativas de viviendas”.</p>\n<p>Según consta en la carta, la Junta Departamental de Montevideo “votó por unanimidad tan descabellada decisión” en la sesión del 14 de diciembre de 2023. “‘¿No les parece que una decisión tan importante para nuestro barrio debería haber contemplado la visión de los vecinos y vecinas que habitamos este espacio?”, cuestionan.</p>\n<p>La plaza, que está en el microbarrio de Ciudad Vieja Guruyú, comprende las calles Cerrito, Juan Lindolfo Cuestas, la rambla Juan Monteverde y 25 de Mayo. La obra comenzó en 2018 durante la gestión del exintendente Daniel Martínez e incluyó “pavimentación, acondicionamiento lumínico, la construcción de un área deportiva (con canchas de fútbol y básquetbol, pista de skate) y salón de usos múltiples, colocación de juegos infantiles, creación de un gimnasio al aire libre, instalación de bancos y bebedero”, según consta en la página de la IM.</p>\n<p>Los integrantes de la comisión plantearon en la carta que “si la plaza es una realidad, es porque los vecinos y vecinas le damos sentido diariamente, porque nos encuentra en la conversa, en el mate, en el juego, en el compartir y en ser y sentirnos parte de este barrio”. Señalan que la plaza es una realidad porque la habitan y la defienden.</p>\n<p>Critican que si bien el barrio “ha tenido y tiene cambios permanentes”, les falta espacios verdes, de recreación y de encuentro. “Nos faltan viviendas para vecinos y vecinas que tienen necesidad de un techo digno”, y agregan: “Nos sobran casas abandonadas y plazas de estacionamientos, ¿cuándo será el tiempo de pensar propuestas sensatas que den respuesta a estas contradicciones”.</p>\n<p>Según informó <em>Montevideo Portal</em> con fuentes de la IM, el lugar elegido para el proyecto de viviendas no forma parte del espacio público en disputa, el proyecto viene de la administración anterior y se había manejado la posibilidad de hacer otro espacio público cerca.</p>\n<p>Sin embargo, la Comisión Plaza 1 compartió en febrero, a través de su página de Facebook, un mapa que muestra la superficie que “perdería la plaza” si la IM avanza con el proyecto.</p>\n<p>“Hoy estamos en un momento donde se nos plantea avanzar en una propuesta que no genera respuestas reales para un barrio que las necesita de manera urgente”, señalan, y apuntan que “las respuestas que se buscan dar para el barrio ponen a los vecinos y vecinas en la rídicula posición de elegir entre vivienda o espacio público. ¿Se dan cuenta? Se plantea construir viviendas en una plaza pública”.</p>\n<p>A su vez, piden que la IM explique el motivo “para no ceder a estas familias una de las tantas viviendas o terrenos abandonados que tiene en su poder para agilizar el acceso a un techo”, y continúan: “Que nos explique por qué el capricho de continuar con casas en ruinas, sin ningún tipo de uso, mientras que hay familias a la espera de una solución habitacional, que nos explique a quién beneficia un barrio que crece a expensas del poco espacio público que tenemos”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-13T01:25:17+00:00",
  "ttr": 110,
  "type": "article"
}