{
  "url": "https://www.montevideo.com.uy/Negocios-y-Tendencias/Delta-y-Latam-comparten-las-ventajas-de-su-joint-venture-con-agencias-de-viajes-locales-uc886512",
  "title": "Delta y Latam comparten las ventajas de su joint venture con agencias de viajes locales",
  "description": "Dos aerolíneas de América del Norte y del Sur se han unido para crear un joint venture que ha permitido aumentar y mejorar las conexiones un 30% entre Uruguay, Estados Unidos y Canadá en poco más de un año.",
  "links": [
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Delta-y-Latam-comparten-las-ventajas-de-su-joint-venture-con-agencias-de-viajes-locales-uc886512",
    "https://www.montevideo.com.uy/auc.aspx?886512="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879197.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>“Destinadas a estar juntas”</p>\n                                    <h2>Dos aerolíneas de América del Norte y del Sur se han unido para crear un joint venture que ha permitido aumentar y mejorar las conexiones un 30% entre Uruguay, Estados Unidos y Canadá en poco más de un año.</h2>\n                                </div> \n                                <div>\n                               <h2>FYIADV</h2>\n                              \t<p>Gracias a un intenso trabajo en conjunto entre LATAM y Delta, el acuerdo anunciado en septiembre de 2022, se afirma cada día más con el objetivo de mejorar la experiencia de viaje de sus pasajeros y clientes de carga.     </p><p>“Gracias al acuerdo, nuestros pasajeros podrán no solo contar con más vuelos y conexiones más rápidas para acceder a más de 300 destinos entre Estados Unidos, Canadá y América del Sur, sino que también, acceder a mayores beneficios en nuestros programas de viajero frecuente o el acceso a más de 50 salones de Delta Sky Club en Estados Unidos y cinco LATAM Lounges en Sudamérica, entre otros beneficios”, dijo a Montevideo Portal Lucía Fernández, Head of Sales de LATAM Airlines Uruguay.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/879260.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/879260.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879260.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879260.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/879260.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/879260.jpg 2x\" alt=\"Integrantes de Delta y Latam. Foto: Montevideo Portal\" />\n\t</picture>\n\t<p>Integrantes de Delta y Latam. Foto: Montevideo Portal</p>\n</div><p>Desde Montevideo estamos reforzando las conexiones con Santiago de Chile, San Pablo y Lima para conectar desde los hubs de LATAM, que es desde donde volamos hacia Estados Unidos Delta y LATAM. Queremos que nuestros pasajeros puedan viajar más fácil y cómodo y conectar con más opciones hacia Estados Unidos, donde ambas compañías tienen vuelos que ofrecen una experiencia a bordo similar”, agregó.</p><p>Por ejemplo, la conectividad de Uruguay se ha beneficiado de la oferta entre San Pablo y Miami, Atlanta y, la que llegó a dos vuelos diarios en cada caso. También de la nueva ruta a Los Ángeles y de la reanudación de la ruta que une San Pablo con Boston. “El mundo de opciones y de conexiones aumentó un 30% en tan solo un año con respecto a lo que ya teníamos en Uruguay y uno de los segmentos que regresó con fuerza, luego de la pandemia, es el de viajes corporativos, no solo hacia Estados Unidos sino también receptivo desde Estados Unidos. Este acuerdo nos ha permitido fortalecer nuestra red, mejorar la conectividad y ofrecer más destinos y mejores alternativas a nuestros pasajeros”, explicó Lucía Fernández.     </p><p><strong>Una jornada de capacitación fructífera</strong></p><p>El miércoles 24 de abril, ejecutivos de Delta estuvieron en Montevideo y brindaron, junto a LATAM, una capacitación para agencias de viaje, explicando los beneficios de este joint venture, en el piso 22 del World Trade Center Free Zone.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/879258.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/879258.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879258.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879258.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/879258.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/879258.jpg 2x\" alt=\"Jornada de capacitación de Delta y Latam. Foto: Montevideo Portal\" />\n\t</picture>\n\t<p>Jornada de capacitación de Delta y Latam. Foto: Montevideo Portal</p>\n</div><p>“Las agencias son uno de nuestros principales partners en este mercado y es fundamental trabajar en conjunto con ellos, mostrarles la cantidad de opciones y de conexiones que hay, el cómo vamos a operar y explicarles todos los beneficios, porque al final del día son sus clientes los pasajeros frecuentes que van a acceder a las ventajas. Además, quisimos que vieran las similitudes que tenemos entre productos, por ejemplo, en las cabinas, en las herramientas, en los sistemas; hay un profundo trabajo que se realiza a gran escala entre bastidores para que estas asociaciones funcionen sin problemas”, detalló Fernández.</p><p>“Que hayan venido desde Delta muestra el gran interés y atractivo que hay en Uruguay. Queríamos transmitirles lo comprometidos que estamos con este acuerdo, que vamos a seguir avanzando. Fue un año muy bueno el 2023, y vamos a continuar trabajando este año en este crecimiento, ofreciendo servicios excepcionales, fortaleciendo nuestro vínculo con los pasajeros, el servicio a bordo y mejorando la conectividad regional e internacional de Uruguay” concluyó.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/879259.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/879259.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879259.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879259.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/879259.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/879259.jpg 2x\" alt=\"Lucía Fernández, Head of Sales Latam Uruguay. Foto: Montevideo Portal\" />\n\t</picture>\n\t<p>Lucía Fernández, Head of Sales Latam Uruguay. Foto: Montevideo Portal</p>\n</div>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 119,
  "type": "article"
}