{
  "url": "https://www.montevideo.com.uy/Deportes/-Volveremos--el-sentido-mensaje-de-Josema-Gimenez-al-termino-de-la-Copa-America-uc894126",
  "title": "“Volveremos”: el sentido mensaje de Josema Giménez al término de la Copa América",
  "description": "Levantarse y seguir                                    El zaguero uruguayo dijo estar “tranquilo” y agradeció tanto a sus compañeros como al público que se hizo...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/-Volveremos--el-sentido-mensaje-de-Josema-Gimenez-al-termino-de-la-Copa-America-uc894126",
    "https://www.montevideo.com.uy/Deportes/-Volveremos--el-sentido-mensaje-de-Josema-Gimenez-al-termino-de-la-Copa-America-uc894126?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894126="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887672.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Levantarse y seguir</p>\n                                    <h2>El zaguero uruguayo dijo estar “tranquilo” y agradeció tanto a sus compañeros como al público que se hizo presente.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La Copa América de Estados Unidos llegó a su fin este domingo\npor la noche con el triunfo de Argentina, que se consagró bicampeona en el\nHard Rock Stadium (de Miami, Florida) luego de derrotar a Colombia 1-0 con un\ngol de Lautaro Martínez a los 22 minutos del alargue. Los de Lionel Scaloni repitieron\nlo hecho en 2021, llegaron a 16 títulos y superaron los 15 de Uruguay.</p><p>José María Giménez, zaguero de la selección uruguaya y uno\nde los capitanes del plantel, se expresó en la tarde de este lunes a través de\nun sentido mensaje en su cuenta de Instagram, en la que manifestó su\ntranquilidad y agradeció tanto a sus compañeros como al público charrúa que se\nhizo presente en el lugar de los hechos.</p><p>“Una nueva Copa América que termina y con ella la ilusión\nde todos nosotros que siempre estuvo latente. Me quedo tranquilo y agradecido,\nporque sé que cada uno de mis compañeros dejó el alma y representó a nuestro\npaís con el orgullo que significa ponerse esta camiseta”, comenzó escribiendo Giménez.</p><p>Luego, mencionó: “Agradecidos a todos desde el corazón,\npero sobre todo a aquellos compañeros que les tocó tener menos minutos o no\ncompetir y siempre estuvieron ahí, incluyendo los tres chicos sparring,\nalentando, apoyando y dando fuerzas, porque de eso se trata y porque eso es\nUruguay”.</p><p>“También agradecer a todas las personas que nos acompañaron en este viaje, que\nfueron un montón. A la gente que siempre estuvo apoyando de verdad y, sobre todo, a\nnuestras familias, que se bancaron todo: viajes larguísimos con bebés, cambio\nde horas, más de 45 grados para poder darnos un abrazo y hacernos sentir el\napoyo más sincero que hay”, agregó más tarde, y concluyó: “En fin, GRACIAS A\nTODOS”.</p><p>El defensor de Atlético Madrid de España disputó cinco\npartidos (distribuidos en 300 minutos) de los seis que jugó la Celeste a lo\nlargo del torneo, dos como titular y tres ingresando como recambio. Su única ausencia fue ante Bolivia por la segunda fecha de la fase de\ngrupos, cuando estuvo en el banco de suplentes.</p><p>A sus 29 años, Giménez participó de su octavo campeonato\na nivel oficial con la selección mayor: Mundial de Brasil 2014, Copa América de\nChile 2015, Copa América Centenario de Estados Unidos 2016, Mundial de Rusia\n2018, Copa América de Brasil 2019, Copa América de Brasil 2021, Mundial de\nCatar 2022 y Copa América de Estados Unidos 2024. Además, llegó a un total de 7394\nminutos en 89 partidos con el combinado charrúa (contabilizando también amistosos),\nen los que aportó ocho goles y dos asistencias, recibió 15 amarillas y nunca fue\nexpulsado.</p><blockquote></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 94,
  "type": "article"
}