{
  "url": "https://www.elpais.com.uy/opinion/columnistas/un-gremlin-en-campana",
  "title": "Un gremlin en campaña",
  "description": "Luego de la entrante semana de Carnaval, puede decirse que comenzará el año realmente y con él la campaña electoral se intensificará aún más.Casi simultáneamente habrá que seguir escuchando el mentiroso...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/un-gremlin-en-campana"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Luego de la entrante semana de Carnaval, puede decirse que comenzará el año realmente y con él la campaña electoral se intensificará aún más.</p><p>Casi simultáneamente habrá que seguir escuchando el mentiroso sonsonete del Pit-Cnt y del Partido Comunista y sus candidatos, abocados a reunir 270 mil firmas para impulsar un plebiscito constitucional sobre la Seguridad Social. Si hubiera que buscarle un titular al tema yo le pondría La gran estafa. Porque lo que persiguen es terminar con las Afaps y que el Estado se apropie de los ahorros de toda la vida laboral de los trabajadores. Lo mismo que hizo Cristina Kirchner hace ya unos años y llevó a la bancarrota total al sistema jubilatorio de la Argentina. Solo con reparar en este hecho tan próximo en el tiempo y en la geografía, es razón suficiente para no adherir a la convocatoria.</p><p>El jueves pasado el presidente del Pit-Cnt, el inefable Marcelo Abdala salió a calificar de “campaña de terror” y de hacer una “película de ciencia ficción” al Poder Ejecutivo y a todos aquellos que dicen la verdad y que advierten que de prosperar esta reforma se perpetraría el escandaloso robo a la clase media. Abdala no se da cuenta que de terror y el gremlin en esta historia son él y todos sus compañeros y aliados políticos que impulsan y avalan la recolección de firmas.</p><p>A propósito, nada han dicho Abdala y el Pit-Cnt de la suspensión de los derechos sindicales aplicada por Adeom a Valeria Ripoll. Es sabido, desde hace unos meses Ripoll milita en el Partido Nacional y se ha convertido en la piedra en el zapato y el contracanto del movimiento sindical. Ripoll conoce todas sus tramoyas, la trastienda de la central obrera, su manejo político partidario y su oscura connivencia con las dictaduras de Venezuela, Nicaragua y Cuba. Mientras escribo esta columna, escucho en la radio que el Pit-Cnt ha convocado para un paro general de mujeres para el 8 de marzo, Día Internacional de la Mujer, bajo la consigna: “Feminismo de clase, antirracista y anticapitalista”. La noticia se comenta sola.</p><p>Al comienzo decíamos que la campaña electoral crecerá en intensidad transcurrida la semana de Carnaval, no el concurso del Teatro de Verano, ni la actividad de los tablados, donde la arenga a favor del FA es excluyente. Siempre me pregunté si suman algún voto las murgas con sus cuplés y sus actuaciones. Yo creo que no, van siempre los mismos a escuchar lo de siempre. Allí no se juega ninguna candidatura fuera de la interna frenteamplista. En eso la intendenta de Montevideo, Carolina Cosse, corre con ventaja sobre su contrincante Yamandú Orsi. No en vano remodeló el Teatro de Verano e hizo una gran previa con los trescientos años adelantados de la fundación de Montevideo. Tal vez por ello Orsi puso tantos recursos e infraestructura en su Canelones suena bien. Falta que Andrés Lima se largue con algún canyengue en Salto, quizá en Semana Santa, aunque en esa fecha todo confluye en Paysandú y su tradicional e internacional Semana de la cerveza. Nos espera un largo y movido año. En junio las elecciones internas, en octubre las nacionales y en noviembre el balotaje. Parece mucho y tal vez lo sea, pero es la forma que los uruguayos nos hemos dado para elegir a nuestros gobernantes y nuestro destino. Es la mayor expresión del ser oriental. Nuestro gran orgullo.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/diego-fischer",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-10T05:45:01.47",
  "ttr": 114,
  "type": "article"
}