{
  "url": "https://www.montevideo.com.uy/Deportes/Natacion-Nicole-Frank-palpita-su-cuarto-Mundial-con-la-mira-puesta-en-el-cupo-a-Paris-uc879244",
  "title": "Natación: Nicole Frank palpita su cuarto Mundial con la mira puesta en el cupo a París",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyNicole Frank, con tan solo 20 años, vivirá su cuarto Mundial de natación (piscina larga – 50 metros), esta vez en Doha, con la experiencia adquirida de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Natacion-Nicole-Frank-palpita-su-cuarto-Mundial-con-la-mira-puesta-en-el-cupo-a-Paris-uc879244",
    "https://www.montevideo.com.uy/Deportes/Natacion-Nicole-Frank-palpita-su-cuarto-Mundial-con-la-mira-puesta-en-el-cupo-a-Paris-uc879244?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879244="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202302/834765.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Nicole\nFrank, con tan solo 20 años, vivirá su cuarto Mundial de natación (piscina\nlarga – 50 metros), esta vez en Doha, con la experiencia adquirida de haber\nparticipado en los Juegos Olímpicos de Tokio 2021 y la meta de llegar a la cita\nde París 2024.</p><p>Formada en\nOlimpia y actualmente en la Universidad Internacional de Florida (Estados\nUnidos), nadará los 200 metros combinado y los 100 metros pecho de la cita\ncatarí, a la que llega plena de ilusiones.</p><p>“Sé a lo\nque vengo, la dimensión enorme que tiene un Mundial y marca una\noportunidad hermosa por las emociones que trae incluidas”, comenzó diciendo la\nnadadora entrevistada por FútbolUy.</p><p>“Cada vez que compito trató de disfrutarlo como si fuera la\nprimera vez. Me gusta entrenar cerca de las grandes figuras de nuestro deporte,\ncompetir, aprender y verlos en acción. Es bellísimo ver las finales de un\ndeporte que te gusta tanto”, expresó.</p><p>Frank viajó a tierras asiáticas por tres días, ya que\ncompetirá domingo y lunes, para luego rápidamente regresar a Estados Unidos: “Por\nsuerte pude armar el calendario para cumplir con las dos prioridades que tengo,\nrepresentar a la selección y luego a la Universidad donde nadaré en una\ncompetencia muy importante. Voy a tartar de dar lo mejor, llegó con buena base\ny veremos en el agua como sale todo”.</p><p>“Estoy transitando un proceso de crecimiento personal y\ndeportivo que me ha costado bastante y lleva su tiempo. Estoy avanzando mucho y\neso me deja muy contenta”, explicó, y agregó; “También disfruto compartir con\nel equipo Uruguay [Abril Aunchayna, Leo Nolles y Diego Aranda] ya que\nconformamos un lindo grupo”.</p><p><strong>El cupo olímpico</strong></p><p>Según el sistema de clasificación establecido por World Aquatics\n(Federación Internacional de Natación), para los Juegos Olímpicos de París, salvo\nque algún otro nadador consiga la marca A clasificatoria (sumamente difícil),\nserá Nicole Frank o Abril Aunchayna la uruguaya que utilizará el cupo de\nuniversalidad.</p><p>Según el reglamento establecido, los Comité Olímpicos: “sin\nningún atleta clasificado, pueden inscribir [para la cita francesa] un máximo\nde dos atletas (una mujer y un hombre) en una prueba cada uno, siempre que hayan\ncompetido en uno o más de los Campeonatos Mundiales de 2023 y 2024”.</p><p>“Con Abril nos llevamos muy bien, hay una relación muy\nlinda, de amistad”, dijo consultada sobre el hecho de tener que disputar la\npresencia olímpica ante ella: “Hablamos muy seguido y una vez que estamos en\ncompetencia somos muy compañeras. A la hora de los resultados, si bien somos\nrivales, nos apoyamos muchísimo, nos hablamos constantemente. Sea ella o yo la\nque vaya a los Juegos, la otra va a estar muy feliz”.</p><p> “Las dos estamos poniendo\nun montón de esfuerzo para poder clasificar y somos conscientes que peleamos\npor el mismo cupo, pero tenemos una gran relación y eso ayuda al proceso, le\nquita presión y estrés. Es un plus para facilitar las cosas”, agregó.</p><p><strong>Tranquilidad </strong></p><p>La nadadora, que tiene en su poder varios récords\nnacionales, sabe que el hecho de haber estado en Tokio puede levantar las\nexpectativas en su entorno: “Sí, hay cierto tipo de presión, pero más que nada\nde índole personal. Sé lo que he hecho hasta ahora en mi carrera, lo que he\nlogrado, pero obviamente tengo sueños y objetivos nuevos como el de París”.</p><p>“Tengo claro que lo logré una vez y ahora quiero repetirlo.\nTrato de canalizar todo de una forma positiva, trabajando mucho con mi\npsicóloga y entrenadores”, aseveró.</p><p>“Pasan muchas cosas por la cabeza que hay que saber llevar, buenas\ny malas. Ayuda un montón tener una compañera como Abril [Aunchayna] que es una\ngran nadadora y tiene un potencial enorme para conseguir lo que ella quiera.\nHay nivel y entre ambas nos impulsamos a mejorar”, cerró.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 125,
  "type": "article"
}