{
  "url": "https://www.montevideo.com.uy/Noticias/Mieres-quiere-mas-guita-en-la-Jutep--Esta-en-el-Compromiso-por-el-pais-esta-pendiente--uc895010",
  "title": "Mieres quiere “más guita en la Jutep”: “Está en el Compromiso por el país; está pendiente”",
  "description": "Montevideo Portal“Sabemos que los programas de gobierno no juntan votos, pero es la responsabilidad del partido tener claro qué es lo que quiere hacer”, dijo Pablo Mieres este martes al presentar la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Mieres-quiere-mas-guita-en-la-Jutep--Esta-en-el-Compromiso-por-el-pais-esta-pendiente--uc895010",
    "https://www.montevideo.com.uy/Noticias/Mieres-quiere-mas-guita-en-la-Jutep--Esta-en-el-Compromiso-por-el-pais-esta-pendiente--uc895010?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895010="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889038.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>“Sabemos\nque los programas de gobierno no juntan votos, pero es la responsabilidad del partido\ntener claro qué es lo que quiere hacer”, dijo Pablo Mieres este martes al\npresentar la compilación de propuestas de campaña del Partido Independiente\n(PI), al señalar que después “hay que tener” las ideas “claras, estructuradas y\nelaboradas” a la hora de aplicarlas en la gestión.</p><p>“Este\npartido no había tenido hasta ahora la oportunidad de jugar en el mundo de la\ngestión de gobierno, salvo puntuales representaciones de compañeros que fueron\nen rol de minoría a algunos organismos cuando gobernaba el Frente Amplio. Esta\nvez cogobernamos y ahí demostramos que hay equipo, no solo para construir este\ndocumento, como construimos otros en el pasado, también de nivel y calidad,\nsino para tener la capacidad de aplicarlos en las políticas públicas”, afirmó Mieres,\nque destacó: “Esa es la clave de la política, qué hacemos para que la gente viva\nmejor”.</p><p>En la mayor\nparte de su discurso de presentación, Mieres destacó dos puntos clave del programa,\nreferentes a la “transparencia” y la “seguridad”.</p><p>Al referirse\nal caso Caram, el líder del PI habló de “estos episodios recientes que son una vergüenza,\nun escándalo”, así como “muchos más que hubo en el pasado”, y dijo: “Por eso tenemos\nque fortalecer los mecanismos de contralor”.</p><p>“Nosotros\nhay dos cosas que ya propusimos y están en el Compromiso por el país [el acuerdo\npartidario que formó la coalición de gobierno en 2019]: poner más guita en la\nJutep y más recursos humanos. Está pendiente y lo vamos a seguir reivindicando”,\naseveró Mieres, que remarcó que, en noviembre, de cara a un nuevo plan\nprogramático conjunto de los socios de la coalición, lo volverán a proponer.</p><p>En el texto del Compromiso por el país, en el apartado “Un estado inteligente y transparente”, se apuntó a: “Fortalecer a la Junta de Transparencia y Ética Pública, dotándola de los recursos necesarios para el cumplimiento de su tarea”.</p><p>“La idea es\nque la Jutep no puede ser un archivador de declaraciones juradas; no puede ser.\nTiene que ser un instrumento que marque la cancha y que exija. Que nos exija,\nporque lo mejor que le puede pasar a un jerarca público, a un político, es que\nnos exijan, que nos controlen, porque eso le da a la ciudadanía la garantía y\nla confianza en la política”, sostuvo Mieres.</p><p>Y agregó,\nsobre su espacio político: “Por eso nosotros le podemos decir a la gente, podés\nconfiar en este partido. Lo cual no quiere decir que mañana no nos pase algo a nosotros.\nEsto lo quiero decir con claridad: no somos soberbios ni nos creemos\ninvulnerables”.</p><p>A su vez,\nel Partido Independiente planteó que las observaciones del Tribunal de Cuentas,\n“cuando tienen una entidad patrimonial relevante, tengan efectos suspensivos y\nno el mecanismo simple que existe en el Uruguay” actualmente.</p><p>“Como hemos\ndicho muchos: ‘el Tribunal de Cuentas está pintado’. Observa, observa, observa,\npero nadie le da pelota”, afirmó Mieres, al nombrar el caso del Antel Arena y\nlos reiterados señalamientos del órgano de contralor en el proceso de\nconstrucción.</p><p>Otro de los\npuntos que destacó Mieres fue la seguridad, al hablar de la necesidad de que el\nInstituto Nacional de Rehabilitación (INR) deje la órbita del Ministerio del\nInterior, algo también propuesto por otros candidatos, pero que pase a ser “un\nservicio descentralizado”.</p><p>“Tiene que\ntener una función específica de rehabilitación y recuperación, y debe remitirse\nal Poder Ejecutivo a través del Ministerio de Justicia”, afirmó, al hablar\nademás de esa posible nueva cartera que varios postulantes a la Presidencia\nconsideran necesaria.</p><p>“La idea\ndel Ministerio de Justicia ha estado marcada, estigmatizada, por lo que fue una\nvieja concepción durante la época de la dictadura que marcó, para siempre, algo\nasí como la imposibilidad de crear un Ministerio de Justicia. [Lo] que es una\nbarbaridad, porque lo que ponía era el Poder Judicial dentro del Poder\nEjecutivo, un parate jurídico propio de la época de la dictadura”, señaló.</p><p>“La\nexistencia de un Ministerio de Justicia tiene plena validez, en el sentido de\nque hay un conjunto de actividades, por ejemplo la Secretaria de Derechos Humanos,\ncon los registros, que hoy están en el Ministerio de Educación y Cultura, y que\nla verdad no tiene mucho sentido que estén ahí”, agregó el candidato del\nPartido Independiente.</p><p>Mieres dijo\nque la idea de su partido es que “el INR debía de haber salido del Ministerio\ndel Interior hace muchísimo tiempo” y añadió: “La historia larga cuenta que\nhasta el año 1971 los Institutos Penales estaban bajo la órbita del MEC. Lo\ncual tenía una lógica conceptual, filosófica, relevante, que es que el objetivo\nde la privación de libertad es la reeducación y la rehabilitación. En el 71\ncuando se fugaron ciento y pico de tupamaros en un día, el gobierno de la época\nlo pasó al Ministerio del Interior. Y a partir de ahí quedó, obviamente durante\ntoda la dictadura, pero después vino la democracia y siguió allí. Y es claro\nque el Ministerio del Interior tiene una función que es la represión, la\nresolución del delito. Lo tiene que hacer bien, contundentemente, sobre todo en\nestos tiempos donde la seguridad está tan complicada; pero ciertamente no debe\nser el mismo ámbito institucional que se encarga de la rehabilitación y de la\nreincorporación en el mundo y la sociedad”.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/889047.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/889047.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889047.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889047.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/889047.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/889047.jpg 2x\" alt=\"Mónica Bottero, Álvaro Ramos, Javier Lasida, Francisco Gross y Pablo Mieres - Foto: Partido Independiente\" />\n\t</picture>\n\t<p>Mónica Bottero, Álvaro Ramos, Javier Lasida, Francisco Gross y Pablo Mieres - Foto: Partido Independiente</p>\n</div><p>Antecediendo a Mieres, en la actividad partidaria habló su compañera de fórmula, Mónica Bottero, que narró el proceso de construcción del programa, que según dijo inició en septiembre de 2022.</p><p>A su vez, participó Álvaro Ramos, exintegrante del Partido Nacional, ministro de Ganadería, Agricultura y Pesca (MGAP) en el gobierno de Luis Alberto Lacalle y canciller en la segunda administración de Julio María Sanguinetti. Ramos formó parte del equipo que trabajó en el programa en materia de inserción internacional y políticas agropecuarias y productivas. </p><p>También hablaron Javier Lasida, presidente del Instituto Nacional de Evaluación Educativa (Ineed), que versó sobre aspectos de educación y políticas sociales e infancias; y Francisco Gross, especialista en materia de medioambiente, agro y sostenibilidad, quien mencionó las propuestas del Partido Independiente en esas áreas. </p><p><a target=\"_blank\" title=\"View Desarrollo humano y crecimiento económico on Scribd\" href=\"https://www.scribd.com/document/753087227/Desarrollo-humano-y-crecimiento-economico#from_embed\">Desarrollo humano y crecimi...</a> by <a target=\"_blank\" title=\"View Montevideo Portal's profile on Scribd\" href=\"https://www.scribd.com/user/515719593/Montevideo-Portal#from_embed\">Montevideo Portal</a></p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 207,
  "type": "article"
}