{
  "url": "https://www.elpais.com.uy/mundo/tras-ser-declarado-persona-non-grata-llega-la-amenaza-de-impeachment-lula-en-medio-de-una-tormenta-politica",
  "title": "Tras ser declarado “persona non grata” llega la amenaza de \"impeachment\": Lula en medio de una tormenta política",
  "description": "Los cancilleres del G20 se reunirán en Río de Janeiro, con los conflictos de Gaza y Ucrania como temas centrales, y con el presidente brasileño en medio de una crisis interna y externa.",
  "links": [
    "https://www.elpais.com.uy/mundo/tras-ser-declarado-persona-non-grata-llega-la-amenaza-de-impeachment-lula-en-medio-de-una-tormenta-politica",
    "https://www.elpais.com.uy/mundo/tras-ser-declarado-persona-non-grata-llega-la-amenaza-de-impeachment-lula-en-medio-de-una-tormenta-politica?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1df16c9/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2F48%2Fac51271744d1b4f18bf898b80a4e%2Freunion-g20-15244014.jpg",
  "content": "<div>\n<p>Desde que asumió en enero de 2023, el presidente brasileño <a href=\"https://www.elpais.com.uy/mundo/diputados-de-los-partidos-aliados-de-lula-firman-pedido-de-juicio-politico-por-comparar-a-israel-con-hitler\" target=\"_blank\"><b>Luiz Inácio Lula da Silva</b></a> ha buscado recuperar el <b>protagonismo internacional </b>que tuvo en sus dos gobiernos anteriores (2003-2010). Este año tenía la vidriera perfecta: la<b> presidencia rotativa del G20</b>. Sin embargo, su posicionamiento sobre la<b> invasión rusa a Ucrania</b> lo ha enfrentado al presidente ucraniano <b>Volodimir Zelenski</b>, y ahora acaba de desatar una <b>crisis con Israel</b>, al comparar la guerra contra el<b> grupo terrorista Hamás</b> en la Franja de Gaza con el <b>Holocausto del pueblo judío</b>.</p><p>En este contexto, <b>Brasil </b>será sede este miércoles y jueves en <b>Río de Janeiro </b>de la <b>cumbre de cancilleres del G20</b>, que tiene precisamente a las guerras en <b>Ucrania </b>y <b>Gaza </b>como dos de los temas centrales.</p><p>La cumbre encuentra además a Lula en medio del intento de un grupo de diputados de promoverle un <b>juicio político </b>(impeachment).</p><p>“Lo que está ocurriendo en la Franja de Gaza con el <b>pueblo palestino </b>no ha ocurrido en ningún otro momento de la historia. En realidad, ha ocurrido: cuando <b>Hitler </b>decidió matar a los judíos”, dijo Lula el domingo en un<b> foro en Etiopía</b>.</p><p>Israel le declaró “persona non grata”. El primer ministro israelí,<b> Benjamin Netanyahu</b>, afirmó que Lula había cruzado “una línea roja”.</p><p>Hasta este lunes, 91 diputados federales habían firmado la solicitud pidiendo la <b>destitución de Lula</b>.</p><p>Entre los firmantes hay 20 miembros de los partidos que actualmente componen el primer escalón del gobierno: Unión Brasil (10), PP (5), PSD (2) y Republicanos (3) que, juntos, dirigen ocho ministerios. A pesar de ser miembros de la base gubernamental, este grupo de diputados se identifica con la oposición y rara vez vota con el gobierno.</p><p>Entre los 71 diputados que forman parte de la oposición, la mayoría (66) son del partido del expresidente Jair Bolsonaro (PL); Novo (2), Ciudadanía (1) y Podemos (1) también están entre los firmantes.</p><p>Redactada por<b> Carla Zambelli </b>(PL), la solicitud alega que el discurso del presidente constituyó un delito de responsabilidad por haber cometido un “acto de hostilidad contra una nación extranjera, exponiendo a la república al peligro de guerra o comprometiendo su neutralidad”.</p><p>Los dichos de Lula también causaron indignaron en la poderosa comunidad evangélica, fervorosamente pro Israel.</p><p>“<b>Lula </b>no sólo mostró su desconocimiento de la historia, sino que mostró a todo el mundo el odio en su corazón contra el Estado de Israel”, escribió en al red social X <b>Eduardo Bolsonaro</b>, legislador e hijo del expresidente.</p><p>La presidenta nacional del PT, el partido de Lula, <b>Gleisi Hoffmann</b>, calificó la iniciativa de juicio político como una broma y dijo que los parlamentarios que la firmaron eran golpistas. “Que los estafadores quieran destituir a Lula solo puede ser una broma. Basta ver quién lidera el grupo, la pistolera <b>Carla Zambelli</b>, propagadora de noticias falsas, acusada en el<b> Supremo Tribunal Federal </b>e investigada por ataques al Poder Judicial, que se convirtió en una persona tóxica incluso entre <b>bolsonaristas</b>. Mejor tengan cuidado porque aquí ya no se crían estafadores, tenemos leyes e instituciones atentas”, dijo la presidenta del PT.</p><div>\n<p>\n</p><h3>Cumbre del G20</h3>\n<p></p>\n</div><p>Este es el clima político interno que recibirá a los cancilleres del G20 en Río de Janeiro a partir de hoy miércoles.</p><p>Entre los asistentes destacados a la cumbre del G20, está el secretario de Estado de EE.UU., <b>Antony Blinken</b>, que se reunirá hoy miércoles con Lula en <b>Brasilia</b>. Estados Unidos es el principal aliado de Israel y discrepó con los dichos de Lula.</p><p>La otra presencia destacada en la cumbre del G20 en Río será la del ministro de Relaciones Exteriores de Rusia,<b> Serguéi Lavrov</b>. Oficialmente no está prevista ninguna reunión con Blinken, y parece poco probable debido a la conmoción causada por la muerte en prisión el viernes del opositor ruso <b>Alexéi Navalny</b>.</p><p>Los países occidentales, con<b> Estados Unidos </b>a la cabeza, responsabilizan a Rusia de la muerte de Navalny.</p><p>Esta es la primera visita de Blinken como secretario de Estado a Brasil. Las relaciones entre Estados Unidos y Brasil han mejorado desde el regreso al poder de Lula en 2023, que sucedió a <b>Bolsonaro</b>, cercano al republicano<b> Donald Trump</b>.</p><p>Lula ha viajado a Washington para reunirse con el presidente demócrata Joe Biden.</p><p>Los dos líderes coinciden en muchos temas, pero en otros están separados. Empezando por Ucrania.</p><p>Lula se opone a la política de aislamiento de Rusia adoptada por Estados Unidos desde la invasión a Ucrania en febrero de 2022.</p><p>La otra manzana de la discordia es <b>Venezuela</b>: Lula ha guardado silencio, a diferencia de los estadounidenses, ante los obstáculos del régimen venezolano para que candidatos opositores a <b>Nicolás Maduro </b>se presenten a las elecciones previstas en el segundo semestre del año.</p><p>Brasil tiene “importantes lazos y conexiones con las autoridades de Maduro y es capaz de hacerles llegar mensajes claves”, declaró el viernes el jefe de la diplomacia estadounidense para América Latina, Brian Nichols.</p><p>Para <b>Bruna Santos</b>, directora del Instituto brasileño Wilson Center, la administración Biden ha comprendido, tras un año de mandato de Lula, que “pueden ser buenos amigos, aliados a veces”, pero no siempre. Los brasileños estiman que el gobierno de Biden tiene poco interés en América Latina, añade. “Hay una sensación de que esta relación no está a la altura de su potencial”. <i>(AFP, EFE y OGlobo/GDA)</i></p><div>\n<p>\n</p><h3>\"Escupitajo en la cara de judíos brasileños\"</h3>\n<p></p>\n</div><p>El ministro israelí de Exteriores, Israel Katz, instó ayer a Lula a disculparse ante “millones de judíos de todo el mundo”, por atreverse a comparar la guerra en la Franja de Gaza con las acciones de Adolf Hitler en el Holocausto. “Millones de judíos en todo el mundo esperan sus disculpas. ¿Te atreves a comparar a Israel con Hitler?”, escribió Katz en su cuenta de X después de declarar el lunes a Lula “persona non grata” en Israel por esas palabras. “Tu comparación es promiscua, delirante. Vergüenza para Brasil y escupitajo en la cara de los judíos brasileños”, afirmó el ministro israelí.</p><div>\n<figure>\n<picture>\n<img alt=\"Netanyahu: primer ministro de Israel\" srcset=\"https://imgs.elpais.com.uy/dims4/default/50b47cb/2147483647/strip/true/crop/1800x1098+0+0/resize/1440x878!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F30%2F8d%2Fc3a9ce9c4127a30f279d550d03f9%2Fafp-34fz2q9.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7676bd8/2147483647/strip/true/crop/1800x1098+0+0/resize/2880x1756!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F30%2F8d%2Fc3a9ce9c4127a30f279d550d03f9%2Fafp-34fz2q9.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/50b47cb/2147483647/strip/true/crop/1800x1098+0+0/resize/1440x878!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F30%2F8d%2Fc3a9ce9c4127a30f279d550d03f9%2Fafp-34fz2q9.jpg\" />\n</picture>\n<div>\n<figcaption>Netanyahu: primer ministro de Israel</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Ambos coinciden en que el conflicto en Gaza termine pronto</h3>\n<p></p>\n</div><p>Estados Unidos discrepó ayer martes con la opinión de Luiz Inacio Lula da Silva de que la ofensiva israelí en la Franja de Gaza es un genocidio comparable al Holocausto. “Obviamente no estamos de acuerdo con esos comentarios. Hemos sido muy claros al decir que no pensamos que en Gaza haya un <b>genocidio</b>”, indicó el portavoz del Departamento de Estado, <b>Matthew Miller</b>.</p><p>Estados Unidos, añadió, quiere que el conflicto acabe “lo antes posible” y que se incremente la ayuda humanitaria a los civiles en Gaza, pero no comparte la comparación del mandatario brasileño.</p><p>Quienes sí apoyaron a Lula en este tema fueron los países que integran la <b>Alianza Bolivariana para los Pueblos de Nuestra América</b> (ALBA).</p><p>En un comunicado, los 10 Estados miembros de la ALBA se solidarizaron con Lula, quien fue declarado “persona non grata en Israel por manifestarse en contra del genocidio en la Franja de Gaza y pedir un alto al fuego”.</p><p>El <b>ALBA </b>lo integran Antigua y Barbuda, Bolivia, Cuba, Dominica, Granada, Nicaragua, San Cristóbal y Nieves, Santa Lucía, San Vicente y las Granadinas, y Venezuela, además de tres invitados especiales (Haití, Siria y Surinam). Este bloque se manifestó por “una solución justa y definitiva al conflicto israelí-palestino a través del diálogo, basada en una solución de dos Estados”.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Río de Janeiro, Brasil. Foto: Pixabay.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0a2bf61/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F03%2F19%2F6054c0c750fe0.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/6d45cb9/2147483647/strip/true/crop/1280x853+0+0/resize/2560x1706!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F03%2F19%2F6054c0c750fe0.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0a2bf61/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F03%2F19%2F6054c0c750fe0.jpeg\" />\n</picture>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Ucrania y Gaza, temas centrales</h3>\n<p></p>\n</div><p>La<b> guerra entre Rusia y Ucrania </b>y el<b> conflicto en la Franja de Gaza</b> serán los ejes sobre los que girará la reunión de cancilleres del G20 que comenzará hoy miércoles en Río de Janeiro, encuentro que estará avivado por la crisis diplomática entre Brasil e Israel.</p><p>La reunión, la primera de carácter ministerial del <b>G20 </b>que se realiza bajo la presidencia de Brasil y que culminará el jueves, se da en momentos en que la situación en<b> Oriente Medio</b> se agrava y en que Rusia logra importantes avances sobre Ucrania tras varios meses sin cambios en el frente.</p><p>Mientras Israel anunció que aumentará su ofensiva a <b>Rafah</b>, ciudad fronteriza con <b>Egipto </b>y adonde se ha desplazado más de un millón de personas huyendo de los bombardeos, Rusia tomó el fin de semana la ciudad de <b>Avdivka</b>.</p><p>A eso se suma la muerte la semana pasada en prisión del líder opositor ruso Alexéi Navalny, de la que Estados Unidos responsabilizó a Vladimir Putin y que le llevó a anunciar nuevas sanciones económicas, lo que ha tensado aún más las relaciones entre los dos países. La presencia confirmada del secretario de Estado, Antony Blinken, y del ministro de Exteriores ruso, Serguéi Lavrov, ha aumentado las expectativas del encuentro.</p><p>El gran ausente en la cita será el canciller chino, <b>Wang Yi</b>; tampoco acudirá el español José Manuel Albares y lo más probable es que tampoco acudan los ministros de Italia, India y Australia.</p><p>La necesidad de un nuevo orden mundial que garantice acciones reales más allá del papel es uno de los pilares anunciados por Brasil como presidente del G20.</p><p>La reforma de entes como Naciones Unidas, la <b>Organización Mundial del Comercio</b> (OMC), el <b>Banco Mundial</b> y el <b>Fondo Monetario Internacional</b> (FMI), entre otros, es un tema por el que ha abogado Brasil bajo el mandato de Luiz Inácio Lula da Silva.</p><p>Para Lula, es necesario que los países en desarrollo tengan una mayor participación en esos organismos.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/lula-desencadena-una-dura-crisis-diplomatica-con-israel-gobierno-de-netanyahu-lo-declara-persona-non-grata\">\nLula desencadena una dura crisis diplomática con Israel: gobierno de Netanyahu lo declara persona ‘non grata\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/lula-acuso-a-israel-de-emular-a-hitler-y-tambien-pidio-no-sacar-conclusiones-precipitadas-sobre-el-caso-navalny\">\nLula acusó a Israel de emular a Hitler, y también pidió no sacar “conclusiones precipitadas” sobre el caso Navalny\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/lula-da-silva-fue-declarada-persona-non-grata-en-israel-por-sus-comentarios-sobre-el-holocausto\">\nLula da Silva fue declarado \"persona non grata\" en Israel por sus comentarios sobre el Holocausto\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-21T06:35:03.221",
  "ttr": 313,
  "type": "article"
}