{
  "url": "https://www.montevideo.com.uy/Deportes/Aguirre-y-el-fin-del-invicto--Es-raro-ver-a-Penarol-perder-este-ano-pero-puede-pasar--uc890685",
  "title": "Aguirre y el fin del invicto: “Es raro ver a Peñarol perder este año, pero puede pasar”",
  "description": "Cosas que pasan                                    \"No hicimos un buen partido y punto y aparte\", dijo el DT tras la caída en el Viera: \"Ellos fueron mejores y el resultado estuvo...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Aguirre-y-el-fin-del-invicto--Es-raro-ver-a-Penarol-perder-este-ano-pero-puede-pasar--uc890685",
    "https://www.montevideo.com.uy/Deportes/Aguirre-y-el-fin-del-invicto--Es-raro-ver-a-Penarol-perder-este-ano-pero-puede-pasar--uc890685?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890685="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884025.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Cosas que pasan</p>\n                                    <h2>\"No hicimos un buen partido y punto y aparte\", dijo el DT tras la caída en el Viera: \"Ellos fueron mejores y el resultado estuvo bien\".</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El entrenador de Peñarol, Diego Aguirre, se refirió a la\nderrota 2-0 con Wanderers en el Parque Viera y confesó que el local “jugó mucho\nmejor”, no dudó en señalar que “no se hizo un buen partido” y sentenció “estuvimos\ndesenchufados”.</p><p>“No nos salió nada”, comenzó diciendo La Fiera en\nconferencia de prensa y aseveró: “Es feo perder, pero es parte de esto y veníamos\nmal acostumbrados. Ahora a pensar en ganar el próximo y recuperarnos”.</p><p>“No jugamos bien, ellos fueron mejores y además estuvimos un\npoco desenchufados, algo que no debería pasar. No encontramos las cosas que veníamos\nhaciendo habitualmente”, dijo, y comentó que en el factor físico también notó\nuna diferencia: “Ellos estaban mejor, nos presionaron y no encontramos el\njuego. El resultado estuvo bien”</p><p>Consultado sobre la alineación inicial que colocó y las\nausencias como la de Javier Méndez, Camilo Mayada, Gastón Ramírez y Eduardo\nDarias, entre otros, explicó: “Todos tenían alguna situación de golpes o\nsecuelas que quedaron del partido con Rosario. Entramos con los jugadores que teníamos\ndisponibles. Cuando venís de tanta intensidad de partidos, el equipo queda tocado\nde alguna forma”.</p><p>Tampoco eludió hablar de la “maldición” de Peñarol con el\nIntermedio donde nunca llegó a ser finalista y siempre deja muchos puntos por\nel camino: “Se empieza mal y no es que no le demos importancia, ya que sabemos son\npuntos que suman para la Anual. No hicimos un buen partido y punto y aparte”.</p><p>“Hay que prepararnos para el próximo y nada más, no hay\ndemasiada historia.  Lo raro en este año\nes ver a Peñarol perder, pero puede pasar. Si teníamos que caer que sea hora y\nno mas adelante cuando estemos definiendo cosas”, cerró.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 64,
  "type": "article"
}