{
  "url": "https://www.elpais.com.uy/mundo/argentina/las-dos-grandes-incognitas-detras-del-derrumbe-en-villa-gesell-que-se-sabe-y-que-falta-por-confirmarse",
  "title": "Las dos grandes incógnitas detrás del derrumbe en Villa Gesell: ¿qué se sabe? y ¿qué falta por confirmarse?",
  "description": "Darío Palavecino / La NaciónEl Apart Hotel Dubrovnik tenía 10 pisos, 43 habitaciones, dos ascensores, 70 cocheras, una piscina generosa y un hermoso salón comedor con vista. Lo que nadie puede confirmar aún,...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/las-dos-grandes-incognitas-detras-del-derrumbe-en-villa-gesell-que-se-sabe-y-que-falta-por-confirmarse"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b8810bb/2147483647/strip/true/crop/780x379+0+8/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2Fda%2Fe6fa6e1a48ccac0a744b5dfb1b09%2Fel-apart-hotel-dubrovnik-en-vill.jpg",
  "content": "<div>\n    <p><b><i>Darío Palavecino / La Nación</i></b><br />El <a href=\"https://www.elpais.com.uy/mundo/argentina/quiero-a-mi-flaco-vivo-el-testimonio-de-la-madre-de-joven-atrapado-bajo-escombros-en-hotel-de-gesell\" target=\"_blank\"><b>Apart Hotel Dubrovnik</b></a><b> </b>tenía 10 pisos, 43 habitaciones, dos ascensores, 70 cocheras, una piscina generosa y un hermoso salón comedor con vista. Lo que nadie puede confirmar aún, después de un día de búsqueda entre escombros y hierros retorcidos, es cuántas personas había y quiénes eran los que permanecían en el interior cuando el edificio colapsó, poco después de medianoche de este martes.</p><p>“Nuestra hipótesis es que puede haber entre siete y nueve personas”, afirmó a primera hora de la tarde el ministro de Seguridad bonaerense, <b>Javier Alonso</b>, a partir del trabajo de reconstrucción de datos que dijo que vienen realizando con la fiscal <b>Verónica Zamboni</b>, que está a cargo de la instrucción judicial de la causa.</p><p>Tienen un puñado de nombres y otros aparecen como dudas. Los seguros son los que más trascendieron: la dueña original del hotel, <b>Rosa Stefanic</b>; el sobrino de ella, <b>Nahuel Stefanic</b>; una chica de nombre Dana, de la que se menciona que es joven y colaboraba con la primera, quien vendió el apart. A partir de allí, hay especulaciones.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Una mujer de 79 años fue rescatada del edificio lindero al hotel, que también sufrió daños.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8cef6eb/2147483647/strip/true/crop/6240x4160+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2Fb2%2Faa5cf2ee4c10b81fc1ffd3d0853d%2Fimagen-afp-36l66hr.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3ba8dd9/2147483647/strip/true/crop/6240x4160+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2Fb2%2Faa5cf2ee4c10b81fc1ffd3d0853d%2Fimagen-afp-36l66hr.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8cef6eb/2147483647/strip/true/crop/6240x4160+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2Fb2%2Faa5cf2ee4c10b81fc1ffd3d0853d%2Fimagen-afp-36l66hr.jpg\" />\n</picture>\n        <div>\n            <figcaption>Una mujer de 79 años fue rescatada del edificio lindero al hotel, que también sufrió daños.</figcaption><p>Foto: AFP</p></div>\n</figure>\n            </div><p>Los restantes deberían ser todos operarios que participaban de trabajos de remodelación, que son motivos de discusión, al igual que la autorización para emprenderlos. El municipio dijo más temprano que se trataba de una “<b>obra clandestina</b>”, porque no tenía autorización de la comuna. Sin embargo, se desconoce si el municipio había impedido acciones o solo había condicionado qué tipo de cambios estaban autorizados a realizar.</p><p>Aquí aparece como fundamental el testimonio de quien es mencionado como Diego (no trascendió el apellido), que pasaba la noche allí y pudo salir ileso supuestamente porque se alojaba en una suerte de dependencia de servicio, desprendida de la estructura de la torre que se derrumbó.</p><p>Diego es uno de los demorados por la Justicia, al igual que otras tres personas. La fiscal apunta a ellos para conocer con mayor detalle primero quiénes estaban en el interior. Luego avanzará para conocer en detalle qué tipo de obra se estaba ejecutando y así buscar responsabilidades penales de quienes estaban al frente de la dirección del proyecto.</p><p>Las fuentes consultadas por La Nación coinciden en que quienes trabajaban en las reformas del Apart Hotel <b>Dubrovnik </b>eran albañiles y plomeros que trabajaban con el capataz de la obra. Se lo menciona por un sobrenombre y se sabe que todos los años, cuando había que hacer un mantenimiento profundo, armaba su cuadrilla con personal de la zona.</p><p>En esta oportunidad, según trascendió, entre quienes estaban afectados al plan de remodelación había obreros que serían de <b>Pinamar </b>y también de<b> Mar del Plata</b>, según se pudo conocer. Venían a trabajar y se les permitía quedarse en el hotel, por lo que extendían su escala en Villa Gesell de corrido, de lunes a viernes.</p><p>Con el <b>operativo de rescate</b> en marcha, con un fallecido y una sobreviviente que serían ocupantes de una vivienda lindera que resultó impactada por el derrumbe, la duda es ahora a quiénes y cuántos buscan en estas tareas que está en marcha, ya con palas mecánicas y grandes grúas para remover piezas de hormigón armado de varios metros cuadrado.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"El derrumbe aplastó el 25% del edificio de al lado.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fc9d2a2/2147483647/strip/true/crop/5988x3992+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F8e%2Fd0ad0b21433fa47b90034292e06b%2Fimagen-afp-36l77yh.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f3a6e45/2147483647/strip/true/crop/5988x3992+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F8e%2Fd0ad0b21433fa47b90034292e06b%2Fimagen-afp-36l77yh.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fc9d2a2/2147483647/strip/true/crop/5988x3992+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F8e%2Fd0ad0b21433fa47b90034292e06b%2Fimagen-afp-36l77yh.jpg\" />\n</picture>\n        <div>\n            <figcaption>Villa Gesell: el derrumbe aplastó el 25% del edificio de al lado.</figcaption><p>Foto: AFP</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Permisos de obra</h3>\n            <p></p>\n        </div><p>La otra duda por esclarecer en la <b>investigación judicial </b>es qué tipo de trabajo se estaba realizando en el interior del <b>apart hotel</b>, qué sectores afectaba y si había <b>autorización municipal </b>para ejecutar ese tipo de obras.</p><p>El municipio denunció temprano que no había allí modificaciones autorizadas. “Una obra que se estaba realizando en forma clandestina, sin cumplir con la normativa municipal, ni contaba con la autorización municipal correspondiente”, apuntó desde sus redes en un comunicado oficial.</p><p>Luego dio más precisiones con otra publicación. En agosto del año pasado se dieron por concluidas algunas obras notificadas y autorizadas y, un año después, el municipio advirtió que se avanzan con trabajos en el hotel que no tenían habilitación. “Se labró un <b>acta de paralización</b>”, dicen y luego sumaron que hubo otra presentación para realizar en la planta baja cambios de las carpinterías, revestimiento de pisos y de baños, pintura interior y reemplazo de mesadas. “Fueron aprobados exclusivamente para esa área, en planta baja y no en altura”, aclararon.</p><p>Sumaron, y aquí aparecería el posible origen de todo lo que derivó en tragedia, otra presentación en septiembre pasado para construir un tabique en el ascensor del cuerpo delantero, que es el que sobrevivió al <b>derrumbe</b>. Afirmaron que el 15 de octubre último se requirió a los responsables de la obra la presentación formal de la documentación requerida para esos trabajos.</p><div><div>\n            <p>\n                            </p><h3>Una persona muerta y entre seis y nueve desaparecidas</h3>\n            <p></p>\n        </div><p>Al menos una persona murió y entre siete y nueve eran buscadas anoche entre los escombros del derrumbe del hotel en obras en el balneario argentino de Villa Gesell.</p><p>Más de 300 rescatistas trabajaban para encontrar a las personas que quedaron atrapadas cuando la mayor parte del hotel Dubrovnik, que estaba en obras, se desplomó en la madrugada, hacia la 01.00.</p><p>“Implosionó, cayó sobre sí mismo. Los últimos tres pisos de los 10 que tiene la torre cayeron sobre la casa lindante”, dijo Javier Alonso, ministro de Seguridad de la provincia de Buenos Aires, a la que pertenece Villa Gesell, 350 km al sur de la capital. Alonso detalló que los equipos de rescate recuperaron el cuerpo sin vida de un hombre de más de 80 años y a una mujer herida, que fue trasladada al hospital. “Estimamos que entre siete y nueve personas están desaparecidas entre los escombros”, agregó.</p><p>Los rescatistas trabajan desde la madrugada con perros entrenados, drones y sondas con cámaras y micrófonos en el lugar.</p><p>“Es un trabajo que se hace a mano porque hay personas todavía abajo y no podemos estar moviendo con máquinas”, dijo el jefe del operativo de Bomberos, Hugo Píriz.</p><p>Familiares de los damnificados se congregaban en las cercanías del edificio y una retroexcavadora retiraba algunos escombros. “Pasa el tiempo y yo quiero a mi flaco vivo, yo quiero a mi hijo vivo, lo quiero entero”, dijo Silvana Perhauc, que se identificó como la madre de uno de los desaparecidos. (AFP)</p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-30T06:25:03.057",
  "ttr": 206,
  "type": "article"
}