{
  "url": "https://www.montevideo.com.uy/Deportes/Presidente-de-Racing--Cuando-Nacional-y-Penarol-necesitan-ganar-ponen-a-este-juez--uc882872",
  "title": "Presidente de Racing: “Cuando Nacional y Peñarol necesitan ganar, ponen a este juez”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyWashington Lizandro, presidente de Racing, habló del episodio que tuvo a su club como protagonista el pasado sábado en el Parque Viera, donde perdió 2-1 contra...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Presidente-de-Racing--Cuando-Nacional-y-Penarol-necesitan-ganar-ponen-a-este-juez--uc882872",
    "https://www.montevideo.com.uy/Deportes/Presidente-de-Racing--Cuando-Nacional-y-Penarol-necesitan-ganar-ponen-a-este-juez--uc882872?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882872="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875256.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Washington Lizandro, presidente de Racing, habló del episodio que tuvo a su\nclub como protagonista el pasado sábado en el Parque Viera, donde perdió 2-1\ncontra Peñarol y un hincha le arrojó un proyectil al árbitro asistente Federico\nPiccardo.</p><p>“Estamos esperando la filmación, que es la que tiene que corroborar quién\ntiró la piedra. Ahora hay que esperar. Con todo lo que pasó ayer hubo un\napresuramiento”, dijo al programa <em>100% deporte</em> de Sport 890, y lamentó\nque se haya hecho público el nombre de Federico Seijas, secretario general de\nla asociación civil de Racing, como el presunto agresor.</p><p>“Me llamaron de la AUF a las 23:30 y me dijeron que estaba identificada la\npersona. Me mandaron la foto de un compañero de directiva y pedí la filmación.\nMe aseguraron que había tres filmaciones y hasta una posible cuarta si el VAR todavía\nestaba funcionando. Quedamos esperando la filmación, y esa filmación todavía no\napareció”, explicó.</p><p><strong>“Se filtró desde la AUF” o desde la interna del club, que tiene “problemas”</strong></p><p>“El jefe de seguridad de la AUF me dio las garantías del caso. Las filmaciones\nlas tiene la policía y están esperando hasta el día de hoy”, indicó, y cree que\nel responsable “seguramente fue una persona que nunca va a la cancha”, por lo\nque “será más difícil de identificar”.</p><p>Por otra parte, no cree que los árbitros hayan podido identificar al\nagresor, como circuló, porque “es muy difícil identificar a alguien si le están\ntirando algo”. “Evidentemente esto se filtró desde la AUF y no tendría que\nhaberse filtrado. Me sorprende que se haya desparramado el nombre y el cargo muy\nrápido”, expresó.</p><p>“Esto saltó con mucha premura. En otros casos no se da tanta rapidez. Y\ndecir el nombre de la persona es muy grave porque se viola el estado de\nderecho. Se colgó a una persona sin saber si es culpable o inocente. No creo\nque haya sido él”, dijo, y no descartó que la información haya circulado hacia\nafuera desde la propia oposición que hay dentro del club.</p><p>“Tenemos muchos problemas en la interna del club. Hay gente que está muy\ndolida porque ha perdido poder y tiene contactos en la AUF, así que todo puede\nsuceder. Estamos tratando con gente mala que le desea el mal al club. Por algo\nen las últimas elecciones ganamos ocho cargos de 11”, comentó.</p><p><strong>Quita de puntos, operativos mal hechos crítica a Leodán González,  </strong></p><p>Por otra parte, propuso que “para erradicar la violencia en el fútbol hay\nque ir por la quita de puntos, guste o no”, argumentando que “se tomarán todas\nlas medidas porque nadie va a querer perder puntos, y ahí se termina la cosa”.  </p><p>“Acá los operativos de seguridad están mal hechos. Tengo mis dudas si por\nincapacidad o si por mantener el trabajo. Porque manteniendo la inseguridad, se\nmantiene el trabajo. Pero la culpa es de la dirigencia porque hay que volver a\nla quita de puntos”, indicó.</p><p>Respecto a la negativa de Nacional y Peñarol, que son los principales opositores\na esa idea de volver a la quita de puntos, fue tajante: “No sé qué grandes son,\nporque ganar no ganan mucho en el exterior. Son grandes de cabotaje. Tenemos\nque terminar con estas tradiciones de 100 años. Por decir que nos fue bien 100\naños antes, no podemos seguir 100 más”.</p><p>Por último, dijo no haberse sorprendido por el hecho de que se jugaran\napenas 32 minutos de 50 el pasado sábado en el Parque Viera con el arbitraje de\nLeodán González. “Con este juez no me sorprendió, porque con este juez siempre\nganan Nacional y Peñarol. Cuando necesitan ganar, ponen a este juez”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 123,
  "type": "article"
}