{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-nave-Starliner-de-Boeing-regresa-a-la-Tierra-segui-la-transmision-en-vivo-de-la-NASA-uc899437",
  "title": "La nave Starliner de Boeing regresa a la Tierra: seguí la transmisión en vivo de la NASA",
  "description": "Volver a empezar                                    Después de tres meses, la misión dejará la Estación Espacial Internacional sin tripulación para aterrizar en Nuevo...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-nave-Starliner-de-Boeing-regresa-a-la-Tierra-segui-la-transmision-en-vivo-de-la-NASA-uc899437",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-nave-Starliner-de-Boeing-regresa-a-la-Tierra-segui-la-transmision-en-vivo-de-la-NASA-uc899437?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899437="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894008.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Volver a empezar</p>\n                                    <h2>Después de tres meses, la misión dejará la Estación Espacial Internacional sin tripulación para aterrizar en Nuevo México.</h2>\n                                </div> \n                                <div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-NASA-esta-confiada-en-el-exitoso-retorno-sin-tripulacion-de-la-Starliner-de-Boeing-uc899178\" target=\"_blank\">Después de tres meses en la Estación Espacial Internacional\n(EEI), la nave Starliner de Boeing comenzó su regreso hacia el planeta Tierra</a>.\nEl viaje, de seis horas de duración, tiene como destino White Sands, en Nuevo\nMéxico.</p><p>Desde la NASA compartieron la transmisión en vivo que muestra\nel recorrido de la Starliner.</p><blockquote><p>LIVE: <a target=\"_blank\" href=\"https://twitter.com/hashtag/Starliner?src=hash&amp;ref_src=twsrc%5Etfw\">#Starliner</a> departs from the <a target=\"_blank\" href=\"https://twitter.com/Space_Station?ref_src=twsrc%5Etfw\">@Space_Station</a>. The uncrewed <a target=\"_blank\" href=\"https://twitter.com/BoeingSpace?ref_src=twsrc%5Etfw\">@BoeingSpace</a> spacecraft is scheduled to autonomously undock at approximately 6:04pm ET (2204 UTC), with landing at White Sands Space Harbor in New Mexico targeted for about six hours later: <a target=\"_blank\" href=\"https://t.co/aXgGF0gVqc\">https://t.co/aXgGF0gVqc</a></p>— NASA (@NASA) <a target=\"_blank\" href=\"https://twitter.com/NASA/status/1832173225117089875?ref_src=twsrc%5Etfw\">September 6, 2024</a></blockquote> <p>El viaje no tripulado supondrá el fin de la accidentada\nmisión de prueba de la cápsula, que de una estancia planeada de ocho días en la\nEEI finalmente volverá al cabo de tres meses, tras una serie de fallos con su\nsistema de propulsores y la detección de fugas de helio.</p><p>Los directivos de la misión se basan en los buenos\nresultados de las pruebas hechas en las últimas semanas al sistema de\npropulsores para expresar su confianza en que la cápsula acometerá con éxito el\nreingreso en la atmósfera terrestre y el descenso.</p><p>“Tenemos confianza en los propulso”, dijo Steve Stich,\ndirectivo del Programa de Tripulación Comercial de la NASA, durante una\nconferencia de prensa.</p><p>El directivo agregó que las fugas de helio posiblemente\nestán vinculadas a la corrosión de unos sellos, lo cual formará parte de los\nanálisis que realizarán a la nave, de cara a su proceso de certificación como\nvehículo de transporte para la órbita terrestre baja.</p><p>Durante la misión tripulada de prueba, llamada CFT (siglas\nde Crew Flight Test), “muchos trechos del vuelo [rumbo a la EEI] transcurrieron\nmuy bien”, defendió hoy Stich, quien agregó que varias partes del vehículo\nestán trabajando con normalidad. </p><p>“La Starliner es una gran nave espacial”, insistió, para\nluego añadir que en principio no cree que sea necesario un nuevo diseño para el\nsistema de propulsores, el cual parece “viable”.</p><p>Tanto él como Dana Weigel, directora para la NASA de la EEI,\nno estuvieron de acuerdo con que los tripulantes de esta misión, los\nastronautas de la NASA Barry <em>Butch</em> Wilmore y Sunita <em>Suni</em> Williams,\nestén “varados” en la EEI.</p><p>La directiva resaltó que ambos han hecho al menos 42\nexperimentos para estudios en órbita y que en general se han sumado sin\ndificultad a las labores de la expedición en la EEI.</p><p>Agregó los dos tripulantes de la misión han expresado su\nsatisfacción de que tras varias idas y venidas se haya tomado una decisión en\ntorno a su regreso.   </p><p>La agencia espacial estadounidense consideró recientemente\nque los persistentes problemas técnicos de la Starliner suponían un obstáculo\ninsalvable para un regreso seguro a bordo de la nave de Wilmore y Williams,\nquienes por tanto volverán en febrero de 2025 en una nave Dragon de SpaceX.</p><p>Para ese entonces, ambos veteranos astronautas habrán\ncumplido 262 días en órbita, casi nueve meses.</p><p>Los dos regresarán en la Dragon que se usará en la misión\nCrew 9, la novena rotación de tripulantes en la EEI que efectuará SpaceX para\nla NASA, previsto para el próximo 24 de septiembre y que solo viajará con Nick\nHague, en calidad de comandante de la misión, y del ruso Aleksandr Gorbunov,\ncomo especialista.</p><p>Las astronautas de la NASA Zena Cardman y Stephanie Wilson,\nquienes habían sido anunciadas también como tripulantes de esta misión, dejarán\nsus asientos a disposición de Wilmore y Williams.</p><p><em>Con información de EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-NASA-esta-confiada-en-el-exitoso-retorno-sin-tripulacion-de-la-Starliner-de-Boeing-uc899178\">La NASA está confiada en el exitoso retorno sin tripulación de la Starliner de Boeing</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 121,
  "type": "article"
}