{
  "url": "https://www.montevideo.com.uy/Deportes/Copa-America-Chilavert-cargo-duramente-contra-Daniel-Garnero-seleccionador-de-Paraguay-uc891633",
  "title": "Copa América: Chilavert cargó duramente contra Daniel Garnero, seleccionador de Paraguay",
  "description": "Lo de siempre                                    El exarquero criticó que su selección “ha perdido la identidad” y aseguró que el entrenador “no está a la altura” del...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Copa-America-Chilavert-cargo-duramente-contra-Daniel-Garnero-seleccionador-de-Paraguay-uc891633",
    "https://www.montevideo.com.uy/Deportes/Copa-America-Chilavert-cargo-duramente-contra-Daniel-Garnero-seleccionador-de-Paraguay-uc891633?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891633="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202011/_W933_80/744820.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Lo de siempre</p>\n                                    <h2>El exarquero criticó que su selección “ha perdido la identidad” y aseguró que el entrenador “no está a la altura” del cargo.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<div><p>El exarquero José Luis Chilavert\nafirmó este martes que al entrenador argentino Daniel Garnero “le queda muy\ngrande” dirigir la selección de Paraguay.</p><p>\n“Apelo a la rebeldía de los jugadores porque también es lindo\nganar partidos y recuperar el prestigio. Hoy Paraguay ha perdido su identidad,\nhemos perdido ¿por qué? Porque todos los técnicos extranjeros que trajimos cada\nuno tenía su sistema definido; entonces, el futbolista paraguayo está perdido,\nno sabe qué sistema jugar”, lamentó.</p><p>\nEn una entrevista con Radio Ñandutí, el exjugador afirmó que\nla “clave” para el conjunto guaraní está en el debut en la Copa América, este\n24 de junio en el estadio NRG, de la ciudad de Houston.</p></div><div><p><strong>“Confío en la calidad de los\njugadores, por más que el DT no reúna las condiciones”</strong></p><p>\n“Siempre, Paraguay le ganó a Colombia en la etapa nuestra,\nsiempre Paraguay salió victorioso. No sea esta vez también la excepción, pues\nyo confío en la calidad de jugadores que tiene la selección, por más que el\nentrenador para mí no reúne las condiciones para estar al frente de Paraguay”,\nafirmó.</p><p>\nChilavert dijo que en su época “dorada” en la selección\nAlbirroja los jugadores convivían “como una familia”. “Y hoy en día noto\ndeclaraciones de Garnero, de Justo Villar (director deportivo de la selección),\nque fue jugador de fútbol, fue arquero, y dice que hay que tener positivismo. O\nsea, ¿por qué le vas a echar la culpa a la gente, si la gente no juega? El fracaso\nlo tienen ellos”, se quejó.</p><p>\nA juicio del exarquero, “Paraguay tiene buenos jugadores”,\npero advirtió que “el error está en el sistema que implementa el técnico”.</p></div><div><p><strong>El arquero, brasileño nacionalizado,\n“juega mudo”</strong></p><p>\nConsideró importante que los paraguayos estén preparados\nmentalmente para vencer a su rival y opinó que Colombia “no es una selección\nque sea excelente ni que esté por encima” de la selección paraguaya. “Pero\nsi el técnico dice que la culpa la tiene el pueblo, entonces está muy\nequivocado, le queda muy grande a Garnero ser técnico de Paraguay”, reiteró.</p><p>\nInsistió que en la selección tienen “que estar los mejores” y\nseñaló como un error no haber promovido la renovación de los jugadores.</p><p>\n“No es casualidad que hace mucho tiempo que Paraguay hoy en\ndía no tenga un arquero titular. Tenemos que recurrir a un chico foráneo como\n(Carlos Miguel) Coronel, nacionalizarlo para que esté al frente. O sea, eso\ndemuestra que las categorías menores en nuestro fútbol se trabajan mal, porque\nno se forman jugadores”, sostuvo.</p><p>\nSobre el planteamiento en la Copa América, Chilavert propuso\nque Paraguay trabaje los remates de media distancia y saque provecho de las\npelotas paradas, al tiempo que consideró que el arquero “debe hablar” tras\nobservar que el brasileño “juega mudo”.</p></div><p>EFE / FútbolUy</p>\n                                 </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 96,
  "type": "article"
}