{
  "url": "https://rurales.elpais.com.uy/expo-rural-prado-2024/hoy-comienza-el-clasico-del-agro-de-nuestro-pais",
  "title": "Hoy comienza el “Clásico” del agro de nuestro país",
  "description": "Hoy comienza un clásico: la Expo Rural Prado 2024, que se extenderá hasta el próximo domingo 15 de septiembre. Serán 2.087 los animales que estarán en el predio de la Asociación Rural del Uruguay: 637...",
  "links": [
    "https://rurales.elpais.com.uy/expo-rural-prado-2024/hoy-comienza-el-clasico-del-agro-de-nuestro-pais",
    "https://rurales.elpais.com.uy/expo-rural-prado-2024/hoy-comienza-el-clasico-del-agro-de-nuestro-pais?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/373834e/2147483647/strip/true/crop/4032x1960+0+700/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2Fb5%2Fec759c1249858d82bc5ed733c159%2Fimg-3864.jpg",
  "content": "<div>\n<p>Hoy comienza un clásico: la <b>Expo Rural Prado 2024,</b> que se extenderá hasta el próximo domingo 15 de septiembre. Serán 2.087 los animales que estarán en el predio de la <b>Asociación Rural del Uruguay</b>: 637 bovinos, 431 ovinos, 133 equinos, 18 suinos, además de 548 aves, 140 conejos, 20 perros cimarrones, 10 perros Border Collie y varios caballos de distintas razas que concurrirán a pruebas funcionales y demostraciones.</p><p>Las puertas abren a la hora 9. A la hora 14 se procederá a la inauguración oficial, con presencia de autoridades y directivos de ARU.</p><p>A la hora 11:30 en el Salón Multiespacio se realiza el remate por pantalla “<b>Angus Family</b>”, a cargo de <b>Gustavo Basso Negocios Rurales, </b>con 3.159 Angus Superiores. Antes, a las 11, se hará una conferencia a cargo del <b>Ing. Agr. Pablo Carrasco</b>, denominada “Carbono y Ganadería, un nuevo modelo de negocios”.</p><p>A la hora 17,30, se realizará la clásica conferencia “<b>Hablemos del Negocio Ganadero</b>”, organizada por la Asociación Rural del Uruguay, Rurales El País y radio Carve. En formato virtual, expondrán el consultor internacional <b>Víctor Tonelli, el CEO de Marfrig, Marcelo Secco y el empresario agropecuario Diego Otegui</b> analizarán la actualidad y proyectarán el futuro del sector.</p><p><b>Programa de juras. </b>Al igual que el año pasado, todos los días habrá actividad de calificación en pistas. Para este viernes, el cronograma de calificación de las distintas razas, con la cantidad de participantes y el jurado entre paréntesis, es el siguiente: a las 10: aves (548, jurados: Marcelo Cardoso, Oscar Francisco Figoni, Argentina, y César Picone), conejos (140, con Gustavo Zicardi). A las 13: Appaloosa (10, Laurencio Leal Lobo, Argentina). A las 15: Paint (15, Laurencio Leal Lobo, Argentina).</p><p>El costo de las entradas varía entre $320 y $420 dependiendo el día y el lugar de la compra. Menores de 10 años entran gratis. Se ofrece un 20% de descuento con Santander y Brou Recompensa.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-09-06T07:00:09.406",
  "ttr": 63,
  "type": "article"
}