{
  "url": "https://www.elpais.com.uy/opinion/editorial/duelo-al-sol",
  "title": "Duelo al sol",
  "description": "Este título del western que dirigió King Vidor en 1946, podría ser una buena síntesis de la polarización frenteamplista entre los precandidatos Yamandú Orsi y Carolina Cosse. El enfrentamiento se está dando...",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/duelo-al-sol",
    "https://www.elpais.com.uy/opinion/editorial/duelo-al-sol?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Este título del western que dirigió King Vidor en 1946, podría ser una buena síntesis de la polarización frenteamplista entre los precandidatos Yamandú Orsi y Carolina Cosse. El enfrentamiento se está dando de forma más o menos solapada pero dramática.</p><p>En la superficie, Orsi y Cosse comparten escenarios e intercambian elogios, pero hay canales de comunicación paralelos donde tanto amor y paz se enturbian en demasía.</p><p>Mientras las entrevistas muestran a Orsi generalmente dubitativo e inseguro en temas cruciales a los que responde con un invariable “lo tenemos que pensar”, Cosse comunica de manera contundente, apelando a lugares comunes populistas y generalizaciones útiles para atraer incautos: “al gobierno le falta rumbo” es uno de los casetes a los que más pone “play” en cada declaración.</p><p>Esa efectividad comunicacional -fundamentalmente basada en la simplificación del discurso y la repetición de eslóganes- contrasta con la de su adversario interno, que en las últimas semanas ha sacado un excesivo jugo del victimismo por la denuncia falsa de Romina Papasso.</p><p>En esa historia la moraleja debió centrarse en los flancos injustos que deja al descubierto la ley de violencia basada en género, con su abolición de la presunción de inocencia y sus tentadoras recompensas económicas a quienes hacen denuncias. Una inequidad que se llevó puesto al exdiputado comunista Gerardo Núñez y que estuvo a punto de derribar a Gustavo Olmos, si no hubiera sido porque su denunciante se abstuvo de llevarlo a la justicia y la denuncia quedó en nada en el inefable tribunal de ética frenteamplista.</p><p>En vez de eso, Orsi se centró en que los desvaríos de Papasso fueron un plan macabro del oficialismo, repitiendo así la hipótesis que han lanzado Luis Costa Bonino y Esteban Valenti: hay allí un abismo que solo sirve al precandidato para conmover a sus fanáticos, pero que le ahuyenta a los electores pensantes.</p><p>Para colmo, Orsi tuvo en estos días la idea insólita de mostrar como responsables de su equipo de seguridad nada menos que a Mario Layera y Gustavo Leal, dos indudables “herederos de Bonomi”, al decir del colorado Andrés Ojeda, con quienes “los chorros se sentirán en Disneylandia”, según el nacionalista Luis Calabria.</p><p>Esta acumulación de pasos en falso del supuesto favorito en la interna del FA explican en parte la salida desesperada de Lucía Topolanski emprendiéndola contra Cosse con munición gruesa, reeditando un exabrupto que ya había lanzado el ex-presidente Mujica semanas atrás.</p><p>En comunicación política hay una verdad incontrastable: si sale un ícono partidario a despedazar a una precandidata, esto solo puede entenderse como un manotazo de ahogado. El líder nunca critica al que está abajo y, si lo hace, termina generando en realidad un efecto contrario: lo fortalece. No es casual entonces que las encuestas estén verificando un crecimiento de Cosse y que el olfato popular las confirme ampliamente.</p><p>¿Hay que suponer que ella es mejor candidata o está mejor preparada que él? En absoluto. Es que simplemente Cosse está trabajando para ganar, y Orsi no para de defraudar expectativas.</p><p>En tal contexto, la indefinición de Cosse acerca del plebiscito del Pit-Cnt le resulta, incluso, gananciosa: mientras su asesor directo en temas económicos, Pablo Ferreri, tranquilizó al sector académico y empresarial rechazando la disparatada iniciativa, su otro asesor Daniel Olesker subió las cajas de papeletas al camión hacia la Corte Electoral, entusiasmado, y el Partido Comunista que sostiene a Cosse amplió a más de 400.000 su base de datos de potenciales electores. Es obvio que a Cosse le conviene patear esta pelota lo más para adelante que le resulte posible, aunque esta decisión, como es habitual en las de ella, sea perjudicial para el futuro del país.</p><p>Se equivocan los coalicionistas que festejan por adelantado un eventual triunfo de la intendenta en la interna del FA. También festejaban los blancos y colorados que en las de 2009 Mujica le había ganado a Astori, suponiendo erróneamente que el dirigente tupamaro sería derrotado en las elecciones.</p><p>Las dinámicas de decisión electoral son complejas y no dependen siempre de los prejuicios contra ideologías o personas. La verdad es que Orsi no está preparado para presidir el país, y Cosse está muy preparada, pero no para esto, sino para privilegiar sus ambiciones personales.</p><p>Esa incómoda disyuntiva debería hacer reflexionar a los frenteamplistas moderados, y animarlos a cruzar a la vereda de la Coalición Republicana, que es la de la responsabilidad y las certezas.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-17T06:00:02.076",
  "ttr": 143,
  "type": "article"
}