{
  "url": "https://www.elobservador.com.uy/nota/cuanto-gastaron-los-uruguayos-en-los-regalos-para-las-fiestas-de-fin-de-ano-2024123164551",
  "title": "Cuánto gastaron los uruguayos en los regalos para las fiestas de fin de año",
  "description": "Un relevamiento mostró que nueve de cada 10 uruguayos realizó una compra durante las fiestas de fin de año. La mayoría los compraron en un local comercial y la mayor cantidad de pagos fueron efectuados con...",
  "links": [
    "https://www.elobservador.com.uy/nota/cuanto-gastaron-los-uruguayos-en-los-regalos-para-las-fiestas-de-fin-de-ano-2024123164551",
    "https://www.elobservador.com.uy/nota/cuanto-gastaron-los-uruguayos-en-los-regalos-para-las-fiestas-de-fin-de-ano-2024123164551/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042022/1651061307661.jpg?&cw=600&ch=365",
  "content": "<p>Un relevamiento mostró que<strong> nueve de cada 10 uruguayos realizó una compra durante las fiestas de fin de año</strong>. La mayoría los compraron en un local comercial y la mayor cantidad de pagos fueron efectuados con tarjeta de crédito.</p><div><p>La encuesta fue realizada por la<strong> Cámara de la Economía Digital </strong>(CEDU) y la <strong>Cámara de Comercio y Servicios (</strong>CCSU) en los días posteriores a las fiestas.</p><p>De allí surgió que el 87% de los encuestados compró algún regalo en las fiestas, mientras que el 13% restante no lo hizo.</p><p>Entre las personas que compraron regalos, el 41% de las personas b<strong>uscaron y compraron los productos en un local comercial</strong>. El 29% lo hizo online y el 27% buscó los productos de manera online y los terminó comprando en un establecimiento comercial.</p><p>En el desglose de las compras físicas, el 43% se efectuó en locales ubicados en los <strong>shoppings</strong>, seguido por <strong>tiendas localizadas en las principales avenidas </strong>con 37% y en <strong>supermercados </strong>con el 12%. El estudio indicó que el resto de las compras se realizaron en<strong> ferias artesanales</strong>, ferias barriales y a emprendedoras locales.</p><p>En la mayoría de los casos, las personas efectuaron la compra una semana antes de la fecha, mientras que el 20% lo hizo en el día previo.</p><p>Respecto al gasto promedio para la compra del regalo, los resultados abarcaron todos los rangos predefinidos en la encuesta. El 37% de las personas realizaron un<strong> gasto promedio mayor a $ 2.000</strong>. El 16% entre $ 1.500 y $ 2.000. El 19% entre $ 1.000 y $ 1.500 y el 21% entre $ 500 y $ 1.000. El 7% restante gastó, en promedio, menos de $ 500 por regalo.</p><p>Sobre los medios de pago utilizados, la<strong> tarjeta de crédito</strong> fue el más utilizado con una incidencia de 50%. Fue seguido por la <strong>tarjeta de débito </strong>con 36%. El pago con efectivo tuvo una incidencia del 12%, mientras que los pagos a través de transferencias y redes de cobranza se utilizaron únicamente en un 1%.</p><p>El rubro <strong>vestimenta, calzado y accesorios </strong>fue el más elegido, seguido por los <strong>juguetes</strong>. La encuesta relevó que con menores niveles de incidencia se ubicaron los<strong> artículos electrónicos</strong>, artículos para el hogar y decoración y <strong>perfumería y cosmética</strong>.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-23T19:45:51.479Z",
  "ttr": 73,
  "type": "article"
}