{
  "url": "https://www.montevideo.com.uy/Noticias/La-UTEC-informo-que-el-16-de-febrero-cierran-las-preinscripciones-a-sus-carreras-de-2024-uc878978",
  "title": "La UTEC informó que el 16 de febrero cierran las preinscripciones a sus carreras de 2024",
  "description": "No te quedes afuera                                    La Universidad Tecnológica comunicó que son 16 las opciones de grado que se pueden hacer, en 11 localidades del interior del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/La-UTEC-informo-que-el-16-de-febrero-cierran-las-preinscripciones-a-sus-carreras-de-2024-uc878978",
    "https://www.montevideo.com.uy/Noticias/La-UTEC-informo-que-el-16-de-febrero-cierran-las-preinscripciones-a-sus-carreras-de-2024-uc878978?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878978="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871025.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>No te quedes afuera</p>\n                                    <h2>La Universidad Tecnológica comunicó que son 16 las opciones de grado que se pueden hacer, en 11 localidades del interior del país.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Universidad Tecnológica (UTEC) informó que su segundo periodo de preinscripciones para sus cursos de 2024 está abierto hasta el viernes 16 de febrero, inclusive. </p><p>Son 16 las carreras de grado de la UTEC que cuentan con preinscripciones abiertas, en 11 localidades del interior. Ocho de ellas se dictan bajo una modalidad semipresencial.</p><p>La novedad de esta institución terciaria estatal es que lanzó la Licenciatura en Ingeniería de Datos e Inteligencia Artificial, que comenzará a impartirse en marzo, en la sede de la UTEC en Rivera. </p><p>El proceso de preinscripción es totalmente online y se realiza a través de la página web <a href=\"http://www.descubri.utec.edu.uy/\" target=\"_blank\">www.descubri.utec.edu.uy</a>. Los postulantes deben completar allí un formulario con información personal y adjuntar la siguiente documentación: cédula de identidad, carné de salud, pase de enseñanza media superior (fórmula 69A de CES o constancia de egreso de la DGETP-UTU). </p><p>Además, se puede solicitar alguna documentación extra según la carrera, por ejemplo, la constancia de domicilio o carta de motivación. </p><p>En la región centro sur, la UTEC tiene carreras relacionadas con sostenibilidad ambiental, como Ingeniería en Energías Renovables, Ingeniería Agroambiental, en Agua, entre otras. En la región suroeste, la oferta varía entre ingenierías en Mecanotrónica o Logística, hasta las licenciaturas en Análisis Alimentario, Jazz y Música Creativa.</p><p>En la región Norte, además de la Licenciatura en Ingeniería de Datos e Inteligencia Artificial, es posible estudiar Ingeniería en Logística, Ingeniería en Control y Automática (en Rivera) e Ingeniería en Agua y Desarrollo Sostenible (en sede Melo con clases prácticas en Durazno).</p><p>Las carreras que ya finalizaron su período de preinscripciones en diciembre de 2023 son la Licenciatura en Tecnología de la Información y el Tecnólogo en Análisis y Desarrollo de Sistemas.</p><p>Para más información, se puede acceder <a href=\"https://utec.edu.uy/es/noticia/utec-abrio-su-segundo-periodo-de-preinscripciones-para-2024-con-nueva-carrera-en-el-area-de-datos-e-inteligencia-artificial/\" target=\"_blank\">a la web de la UTEC.</a></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}