{
  "url": "https://www.elpais.com.uy/tvshow/musica/lady-gaga-se-transforma-en-harlequin-el-disco-que-nacio-del-joker-y-asegura-que-es-el-album-6-5-de-su-vida",
  "title": "Lady Gaga se transforma en \"Harlequin\", el disco que nació del Joker, y asegura que es el álbum 6.5 de su vida",
  "description": "A días del estreno de \"Guasón 2: Folie à Deux\", Lady Gaga estrenó un disco inspirado en su nueva incursión en el cine, que a la vez celebra el legado Tony Bennett y muestra todo su potencial como artista. ¿Por qué lo hizo?",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/lady-gaga-se-transforma-en-harlequin-el-disco-que-nacio-del-joker-y-asegura-que-es-el-album-6-5-de-su-vida"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/508ddee/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F17%2Fed789ca7493ca3ca9603d01bced8%2Fgaga.jpg",
  "content": "<div>\n<p><b><i>Con información de EFE</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/rosalia-sepulta-su-era-motomami-al-estrenar-una-nueva-cancion-de-amor-y-recibe-la-bendicion-de-lady-gaga\"><b>Lady Gaga</b></a> estrenó <b>Harlequin</b>, su nuevo disco de estudio inspirado en <b>Guasón 2: Folie à Deux</b>, la película que protagoniza junto a<b> Joaquin Phoenix</b> y que se podrá ver en cines uruguayos desde el miércoles.</p><p>La intérprete dio la sorpresa en su cuenta de Instagram con un breve mensaje en el que adelantó el martes el nombre y la fecha. Este viernes aterrizó en plataformas como uno de los estrenos destacados de la semana.</p><p>Con 13 canciones y unos 41 minutos de duración, el álbum tiene el despliegue vocal de Lady Gaga, una de las <b>mejores cantantes </b>de su tiempo, pero también una búsqueda lúdica que toma directamente del personaje de Lee, que es una suerte de relectura de<b> Harley Quinn</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"lady gaga joaquin phoenix.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3d70cb2/2147483647/strip/true/crop/943x576+0+0/resize/943x576!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2F1a%2Fb33bbca64447b9fc6406e7f71415%2Flady-gaga-joaquin-phoenix.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4358672/2147483647/strip/true/crop/943x576+0+0/resize/1886x1152!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2F1a%2Fb33bbca64447b9fc6406e7f71415%2Flady-gaga-joaquin-phoenix.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3d70cb2/2147483647/strip/true/crop/943x576+0+0/resize/943x576!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2F1a%2Fb33bbca64447b9fc6406e7f71415%2Flady-gaga-joaquin-phoenix.jpg\" />\n</picture>\n<div>\n<figcaption>Lady Gaga y Joaquin Pheonix en \"Guasón 2\".</figcaption><p>Foto: ImdB.</p></div>\n</figure>\n</div><p>Todo eso lo apoya sobre un ritmo que nada tienen que ver con el pop que la erigió como un ícono performático. El repertorio está sujeto a las versiones, un derroche de personalidad y carisma, de los estándares de jazz, un mundo que supo transitar junto a <b>Tony Bennett</b>. Con él grabó la última pieza de su discografía, Love for Sale, en 2021; Bennet murió dos años después.</p><p>Esta es la primera vez que Gaga incursiona en los estándares sin Bennett, aunque su presencia estuvo rondando todo el tiempo, aseguró en entrevista con Rolling Stone. </p><p>A esa revista también le dijo: “Como productora y cantante, siento que me he ganado el derecho de mostrar mi propio camino en esta música. Y eso fue emocionante para mí, porque también es algo que me encanta compartir con los jóvenes que están escuchando estas canciones. Algunas de estas canciones son de los años 30. Es bonito poder mostrar cómo estas cosas pueden reimaginarse más allá de las notas y el estilo en que fueron escritas. Más bien… ¿qué pasaría si rompieras el libro, lo prendieras fuego y lo hicieras de una manera completamente nueva? Quería que fuera divertido”.</p><p>Para llegar a ese resultado, en un camino que incluye <b>“That’s Life” de Frank Sinatra</b> y, entre otros, <b>“Smile” de Charles Chaplin</b>, Gaga trabajó como productora con Benjamin Rice, y recibió el aporte directo de su prometido, Michael Polansky, empresario tecnológico.</p><p>Así, con estas intenciones, <b>Harlequin </b>queda a medio camino entre su excéntrica monstruosidad pop y la delicadeza que exploró con Bennett, todo salpicado por el swing.</p><p>Tan híbrido es que Lady Gaga ha llamado a este su trabajo <b>6.5</b>, en tanto no es su nuevo álbum pop, que se espera para 2025 (el último fue <b>Chromatica</b>, de 2020). Y tampoco es un disco cien por ciento suyo, dice, porque está muy atravesado por el personaje y la forma en que ve el mundo. Proyecto entonces de persona y personaje, <i>Harlequin</i> es un festín que moderniza una tradición de la canción popular y prueba el calibre de una de las artistas más arriesgadas y contundentes de este tiempo.</p><p>La<b> secuela de Guasón</b>, dirigida por Todd Phillips y en la que ella interpreta a Lee, interés amoroso del <b>Joker </b>y una especie de Harley Quinn, se presentó en el pasado Festival de Cine de Venecia, donde compitió por el León de Oro. Aunque contiene números musicales, tanto los productores como los actores habían rechazado calificarla como un musical propiamente dicho.</p><p>“La música es una manera de dar a los personajes una forma de expresarse porque el diálogo no era suficiente”, dijo a la prensa la cantante, que ya sorprendió como actriz en otra película atravesada por lo musical, <b>Nace una estrell</b>a, y luego en<b> La casa Gucci</b>.</p><p>La película, que este sábado se verá como la sorpresa del Festival de Cine de San Sebastián, llevó a Gaga (nacida Stefani Joanne Angelina Germanotta, 38 años) a repartir pop en un cine de Los Ángeles durante una proyección anticipada de<i> Guasón 2: Jolie a Deux</i>.</p><p>“¡Disfruten del maldito espectáculo!”, gritó antes de que comenzara la función la camaleónica cantante, que apareció peinada con una voluminosa melena rubio platino y luciendo un vestido negro con grandes mangas farol y medias de red del mismo color. El video, claro, fue viral al instante.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-27T23:02:38.739",
  "ttr": 136,
  "type": "article"
}