{
  "url": "https://www.montevideo.com.uy/Salud/La-anemia-puede-alertar-sobre-un-tipo-de-cancer-en-la-sangre-advierte-experta-uc896922",
  "title": "La anemia puede alertar sobre un tipo de cáncer en la sangre, advierte experta",
  "description": "La mala sangre                                    La hematóloga mexicana María Eugenia Espitia Ríos abordó el tema en una...",
  "links": [
    "https://www.montevideo.com.uy/Salud/La-anemia-puede-alertar-sobre-un-tipo-de-cancer-en-la-sangre-advierte-experta-uc896922",
    "https://www.montevideo.com.uy/Salud/La-anemia-puede-alertar-sobre-un-tipo-de-cancer-en-la-sangre-advierte-experta-uc896922?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896922="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201907/_W933_80/699007.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La mala sangre</p>\n                                    <h2>La hematóloga mexicana María Eugenia Espitia Ríos abordó el tema en una entrevista.</h2>\n                                </div> \n                                <div>\n                              \t<p>La anemia podría\nser el principal síntoma que revele que una persona padece síndrome\nmielodisplásico, una forma de cáncer en la sangre que afecta a casi 5 de cada\n100.000 personas cada año, alertó la hematóloga mexicana María Eugenia Espitia\nRíos.</p><p>“La causa más\nfrecuente por la cual un paciente llega al médico es por anemia, pero esta\ngeneralmente es una anemia que no responde a tratamientos iniciales”, dijo a\nEFE la profesora en el Hospital 20 de Noviembre del Instituto de Seguridad y\nServicios Sociales de los Trabajadores del Estado (ISSSTE).</p><p>En una\nentrevista, la especialista señaló que la anemia se desarrolla cuando la sangre\nno produce suficientes glóbulos rojos sanos (eritrocitos) para transportar un\nnivel adecuado de oxígeno al cuerpo, y esto puede deberse a un padecimiento\nhematológico como el síndrome mielodisplásico.</p><p>Esta condición,\nabundó, provoca cansancio, dificultades para respirar, mareos, dolor de cabeza,\nmanos y pies fríos, entre otros síntomas.</p><p>El síndrome\nmielodisplásico ocurre cuando las células madre productoras de sangre en la\nmédula ósea presentan mutaciones genéticas, lo que provoca que sea insuficiente\nla producción de células sanguíneas sanas y maduras como eritrocitos,\nleucocitos y plaquetas.</p><p>Esto, además de\nanemia, genera infecciones generalizadas frecuentes o graves, así como\nmoretones o hemorragias sin justificación.</p><p>Aunque no existen\ncifras exactas, se estima que su incidencia en el mundo es de 4,9 casos por\ncada 100.000 personas y la edad promedio de diagnóstico es a los 70 años.</p><p>Espitia Ríos\nexplicó que esta enfermedad se divide en riesgos que van de muy bajo a muy\nalto, y estos últimos suelen evolucionar hacia una leucemia, cuya opción es un\ntrasplante de médula ósea.</p><p>Para las otras\npersonas, \"esta anemia va siendo paulatina y el organismo se va\nacostumbrando, pero llegan al hospital con tres o cuatro gramos de hemoglobina,\ncuando lo normal es de arriba de 12 o 13 miligramos por decilitro\".</p><p>\"Entonces ya\nllegan con un ‘cor anémico’ o incluso con choque hipovolémico y pueden fallecer\nde eso”, dijo.</p><p>Insistió en que\nen el 85 % de los pacientes con síndrome mielodisplásico, la anemia es el\nprincipal síntoma y el tratamiento se basa en transfusiones para reemplazar de\nmanera temporal los glóbulos rojos que el cuerpo no puede producir.</p><p>“Pero este\ntratamiento solo nos funciona como dos o tres meses en realidad”, lamentó.</p><p>Ante ello, expuso\nque existen nuevos tratamientos que ayudan a los pacientes a la maduración\neritroide y con esto los niveles de hemoglobina suben, y en algunos pacientes\nse logra la independencia transfusional, aunque en otros no.</p><p>Sin embargo,\nlamentó que estos tratamientos en México solo están disponibles a nivel\nprivado.</p><p>No obstante,\npidió a los pacientes que estén alertas sobre los síntomas de esta enfermedad,\nespecialmente de la anemia, para lograr un diagnóstico y tratamiento oportunos.\n</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 93,
  "type": "article"
}