{
  "url": "https://www.elobservador.com.uy/nota/inglaterra-registra-un-alarmante-aumento-en-la-cantidad-de-personas-sin-techo-2024229124248",
  "title": "Inglaterra registra un alarmante aumento en la cantidad de personas sin techo",
  "description": "El ascenso, que se observa por segundo año consecutivo, evidencia una situación alarmante que aleja al Gobierno conservador de cumplir su promesa de erradicar la problemática antes de las próximas elecciones...",
  "links": [
    "https://www.elobservador.com.uy/nota/inglaterra-registra-un-alarmante-aumento-en-la-cantidad-de-personas-sin-techo-2024229124248",
    "https://www.elobservador.com.uy/nota/inglaterra-registra-un-alarmante-aumento-en-la-cantidad-de-personas-sin-techo-2024229124248/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1709221297162.jpg?&cw=600&ch=365",
  "content": "<p>El ascenso, que se observa por segundo año consecutivo, evidencia una situación alarmante que aleja al Gobierno conservador de cumplir su promesa de erradicar la problemática antes de las próximas elecciones generales.</p><div><p>Según las estadísticas, unas 3.898 personas fueron encontradas durmiendo en calles y parques de Inglaterra en 2023, el mayor aumento anual desde 2015 y más del doble del número registrado en 2010, cuando comenzaron los registros.</p><p>Londres, la capital de Inglaterra y el Reino Unido, ha sido la región más afectada, experimentando un incremento del 32%, con 1.132 personas afectadas, representando casi la mitad del total nacional.</p><p>Las comunidades locales con la mayor cantidad de personas sin hogar fueron Westminster y Camden en Londres, mientras que Ealing, Redbridge y Leeds reportaron los mayores aumentos.</p><p>El Gobierno anunció una financiación adicional de unos US$ 2.220 millones para la prevención de la situación de personas sin hogar, parte de un esfuerzo más amplio que incluye un gasto de US$ 2.400 millones destinados a asistir a quienes duermen en la calle y a aquellos en riesgo de quedarse sin vivienda.</p><p>\"Si bien hemos logrado buenos avances y la cantidad de personas en situación de calle sigue estando por debajo de los niveles prepandémicos, queda más trabajo por hacer para cumplir nuestra ambición de ponerle fin por completo a la problemática\", expresó un portavoz del Departamento de Nivelación, Vivienda y Comunidades.</p><p>En este contexto, la estación de subte de Paddington, en Londres, se ha convertido en un refugio para aquellos sin techo, y alrededor de 40 personas duermen ahí cada noche, según informó la emisora pública británica BBC.</p><p>Con un aumento de casi una cuarta parte en el número de mujeres y un incremento del 87,7% en el número de ciudadanos no comunitarios durmiendo en las calles, las organizaciones humanitarias advierten sobre “la urgencia de abordar el problema desde múltiples frentes”.</p><p>Los observadores señalan que la mayor parte de los personas en situación de calle son refugiados que no tienen alojamiento y que fueron autorizados a permanecer en el Reino Unido. Además, señalan que la decisión de evitar el costo que supone alojarlos en hoteles llevó a un incremento de la demanda de apoyo por parte de consejos locales y organizaciones benéficas.</p><p>Fiona Colley, directora de cambio social de la organización benéfica Homeless Link, dijo al diario <em>The Guardian</em>, que “todos merecen un lugar seguro donde vivir y el apoyo que necesitan para conservarlo\". Según Folley, “el terrible aumento en el número de personas que duermen en la calle indica una situación que está fuera de control y exige medidas de emergencia”.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-29T15:42:48.609Z",
  "ttr": 85,
  "type": "article"
}