{
  "url": "https://www.airbag.uy/Airbag/Mercado-local-Nissan-Frontier-la-pick-up-mediana-mas-vendida-en-2023-en-Uruguay-uc877572",
  "title": "Mercado local: Nissan Frontier, la pick up mediana más vendida en 2023 en Uruguay",
  "description": "Bruta belleza                                    La marca representada por Santa Rosa comercializó más de mil unidades y fue la predilecta de nuestros compatriotas dentro de su...",
  "links": [
    "https://www.airbag.uy/Airbag/Mercado-local-Nissan-Frontier-la-pick-up-mediana-mas-vendida-en-2023-en-Uruguay-uc877572",
    "https://www.airbag.uy/Airbag/Mercado-local-Nissan-Frontier-la-pick-up-mediana-mas-vendida-en-2023-en-Uruguay-uc877572?plantilla=1733&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877572="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/869521.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <h3>Bruta belleza</h3>\n                                    <h2>La marca representada por Santa Rosa comercializó más de mil unidades y fue la predilecta de nuestros compatriotas dentro de su segmento</h2>\n                                </div> \n                                <div>\n                              \t<p>Tecnología de vanguardia, una experiencia de conducción única y una performance inigualable son los atributos que destacan a Nissan Frontier, la pick up que durante el 2023 se transformó en la más vendida en Uruguay.</p><p>Fueron 1.054 las unidades que la marca, representada en Uruguay por Santa Rosa, comercializó en el mercado, posicionándose como la preferida en su segmento.</p><p>La potencia que caracteriza a esta unidad responde a su motor diésel de cuatro cilindros y 187 caballos de fuerza, al que se suma la transmisión manual de seis velocidades, que permite una mejor respuesta en la aceleración, y también su transmisión automática de siete velocidades para obtener la máxima potencia de tracción.</p><p>Además, su sistema Shift-on-the-fly permite cambiar de 4x2 a 4x4 para facilitar la conducción en terrenos en donde el vehículo requiere mayor fuerza por parte del motor.</p><p>Esta posibilidad está acompañada de un chasis reforzado para resistir en cualquier superficie, una suspensión trasera Multilink única en su categoría que permite una conducción más suave incluso en condiciones difíciles y una estructura especialmente diseñada y distanciada del piso.</p><p>Todas estas características exteriores se conjugan a la perfección con la tecnología de vanguardia que caracteriza al modelo y que apunta a llevar la experiencia de conducción a otro nivel.</p><p>El monitor inteligente de visión periférica off- road 4x4, un sistema integrado por varias cámaras, permite tener una perspectiva 360 de la pick up, mientras que el monitor avanzado de asistencia ofrece la información clave para el ahorro de combustible y la distancia estimada que el vehículo puede avanzar en base al combustible que resta.</p><p>Además, el asistente de ascenso en pendientes evita que el vehículo retroceda al quitar el freno y el control de descenso regula la velocidad y presión del freno de la pick-up.</p><p>Nissan Frontier se encuentra disponible en el mercado a un precio de venta al público desde USD 26.828.</p><p><em>Comunicación Santa Rosa</em></p>\n                                </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@airbag_uy",
  "favicon": "https://www.airbag.uy/plantillas/temas17/imagenes17/favicon/airbag/favicon-16x16.png",
  "source": "airbag.uy",
  "published": "",
  "ttr": 67,
  "type": "article"
}