{
  "url": "https://www.montevideo.com.uy/Noticias/Frente-Amplio-incorpora-otra-figura-de-TV-Iliana-da-Silva-sera-presentada-en-El-Abrazo-uc899686",
  "title": "Frente Amplio incorpora otra figura de TV: Iliana da Silva será presentada en El Abrazo",
  "description": "¿Queda una jugada más?                                    La comunicadora renunció a Telemundo a inicios de 2024. Fue directora del informativo de Canal 5 durante el gobierno de José...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Frente-Amplio-incorpora-otra-figura-de-TV-Iliana-da-Silva-sera-presentada-en-El-Abrazo-uc899686",
    "https://www.montevideo.com.uy/Noticias/Frente-Amplio-incorpora-otra-figura-de-TV-Iliana-da-Silva-sera-presentada-en-El-Abrazo-uc899686?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899686="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894386.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>¿Queda una jugada más?</p>\n                                    <h2>La comunicadora renunció a Telemundo a inicios de 2024. Fue directora del informativo de Canal 5 durante el gobierno de José Mujica.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El Frente Amplio anunciará este jueves la\nincorporación a sus filas políticas de otra figura televisiva, también\nconductora de informativo como Blanca Rodríguez.</p><p>Según pudo confirmar <em>Montevideo Portal</em>, Iliana da\nSilva, exconductora de la edición dominical de <em>Telemundo y </em>de<em> Las Cosas\nen su sitio </em>en<em> radio Sarandí, </em>será presentada este jueves en la\nHuella de Seregni en el marco de la celebración de los 10 años del El Abrazo.  </p><p>El lanzamiento tendrá lugar a la hora 19 y\nparticiparán del acto la diputada Cristina Lustemberg y el presidente del Frente\nAmplio, Fernando Pereira. También estará presente Fiorela Buzeta.  </p><p>El sector El Abrazo está compuesto por el Frente en\nMovimiento (sector liderado por Pablo Alvarez al que se sumará Da Silva), el IR, el PAR, Independientes del Abrazo y la lista 949.</p><p>Da Silva abandonó la conducción de Telemundo a inicios\nde 2024, en enero. Está casada con el politólogo y exdirector de la Oficina\nNacional de Servicio Civil Conrado Ramos, quien dejó su cargo tras ser electo\ncomo secretario general del Centro Latinoamericano de Administración para el Desarrollo.\nDicho organismo internacional tiene sede en Caracas, Venezuela.  </p><p>La comunicadora dirigió el informativo de Canal 5\nentre marzo de 2012 y marzo de 2015, durante el gobierno de José Mujica. Tiene\nuna trayectoria de más de 30 años en los medios de comunicación, tanto en radio\ncomo en televisión.</p><p>En el acto de presentación de Blanca Rodríguez el\npasado 27 de agosto en la Huella de Seregni, Da Silva estuvo presente.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/De-dar-a-ser-la-noticia-el-efecto-Blanca-Rodriguez-y-su-salida-de-la-caja-de-vidrio--uc898412\">De dar a ser la noticia: el efecto Blanca Rodríguez y su salida de la “caja de vidrio”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 60,
  "type": "article"
}