{
  "url": "https://www.montevideo.com.uy/Pantallazo/Bauti-Mascia-contra-los-Martin-Fierro-por-bajar-a-Martin-Ku--Me-rompio-las-pelotas--uc899877",
  "title": "Bauti Mascia contra los Martín Fierro por bajar a Martín Ku: “Me rompió las pelotas”",
  "description": "Le duele                                    El músico uruguayo salió a apoyar al exjugador de Gran Hermano porque minutos antes de que empezara la ceremonia no lo dejaron...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Bauti-Mascia-contra-los-Martin-Fierro-por-bajar-a-Martin-Ku--Me-rompio-las-pelotas--uc899877",
    "https://www.montevideo.com.uy/Pantallazo/Bauti-Mascia-contra-los-Martin-Fierro-por-bajar-a-Martin-Ku--Me-rompio-las-pelotas--uc899877?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899877="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W768_H512_80/894634.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Le duele</p>\n                                    <h2>El músico uruguayo salió a apoyar al exjugador de Gran Hermano porque minutos antes de que empezara la ceremonia no lo dejaron entrar.</h2>\n                                </div> \n                                <div>\n<p>El pasado lunes 9 de setiembre se hizo la fiesta de la televisión argentina, los Martín Fierro de Aire. Allí estuvieron varios exparticipantes de <em>Gran Hermano </em>como Bauti Mascia, Rosina Beltrán, Nicolás Grosman, Lisandro Navarro, Virginia Demo y Catalina Gorostidi.</p><p>En la alfombra azul Martín Ku, mejor conocido como el Chino, contó al aire en <em>LAM</em> que  se quedó afuera de la ceremonia y no lo dejaron ingresar al salón de la fiesta. </p><p>Luego del mal momento que pasó, el exjugador del reality argentino hizo un descargo en las redes sociales. “Ilusiones que quedaron por vivir junto a mis compañeros en esa mesa. Un sueño frustrado. Agradezco la invitación a la previa. Lo que toca toca y hoy me tocó cenar un chori en La Costanera”, escribió.</p><p>Bauti Mascia estuvo de invitado en el programa de Los mismos locos en Radio del Sol. Allí el cantante uruguayo se refirió al posteo del exconcursante de Gran Hermano en el que contó que lo bajaron de la mesa minutos antes que comenzara la ceremonia.</p><p>“Muchos hicieron la alfombra roja y no entraron a la mesa. Al Chino lo bajaron de la mesa. ¿No entiendo por qué? Fue un gran protagonista del programa. Me rompió las pelotas que no entrara”, lanzó.</p><p>“Con todo el respeto que le tengo a los chicos, Licha se fue a los dos meses y el chino estuvo casi hasta el final. Luchi y Rosi también estuvieron en la mesa, re merecido, pero el chino fue más protagonista”, cerró.</p><blockquote><div><p>Bauti asegura que al Chino lo bajaron de la mesa de los <a target=\"_blank\" href=\"https://twitter.com/hashtag/MartinFierro?src=hash&amp;ref_src=twsrc%5Etfw\">#MartinFierro</a></p><p>\"Con todo el respeto que le tengo a los chicos, Licha se fue a los dos meses y el chino estuvo casi hasta el final. Luchi y Rosi también estuvieron en la mesa, re merecido, pero el chino fue más protagonista\" <a target=\"_blank\" href=\"https://t.co/uugwJlxcQ1\">pic.twitter.com/uugwJlxcQ1</a></p></div>— TRONK (@TronkOficial) <a target=\"_blank\" href=\"https://twitter.com/TronkOficial/status/1833705203490492525?ref_src=twsrc%5Etfw\">September 11, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}