{
  "url": "https://www.elpais.com.uy/ovacion/futbol/paises-bajos-3-0-rumania-la-naranja-mecanica-se-mete-entre-los-ocho-mejores-por-primera-vez-en-16-anos",
  "title": "Países Bajos 3-0 Rumania: la Naranja Mecánica se mete entre los ocho mejores por primera vez en 16 años",
  "description": "La selección de Países Bajos alcanzó este martes los cuartos de final de la Eurocopa 2024 tras vencer a Rumania por 3 a 0 y lo hizo después de dieciséis años, ya que la última vez que jugó esa ronda de la...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/paises-bajos-3-0-rumania-la-naranja-mecanica-se-mete-entre-los-ocho-mejores-por-primera-vez-en-16-anos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4488ec4/2147483647/strip/true/crop/1920x933+0+177/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2F2f%2F7bdaf40442e08cb91122a23be261%2Ffb682ef89a379fa8250e7251e690d139068f5700w.jpg",
  "content": "<div>\n<p>La<b> selección de Países Bajos</b> alcanzó este martes los cuartos de final de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/eurocopa\"><b>Eurocopa 2024</b> tras vencer a Rumania por 3 a 0 y lo hizo</a> después de dieciséis años, ya que la última vez que jugó esa ronda de la competición continental fue el 21 de junio de 2008, cuando fue derrotada por Rusia por 1-3.</p><p>Beneficiado por un afortunado cruce en los octavos de final, más aún con su condición de tercera de grupo, la <b>selección de Países Bajos</b> recuperó su intensidad, repuso su convicción y resultó ganadora irrebatible de su duelo contra Rumanía, desactivada por el gol de Cody Gakpo, que marcó la diferencia visible entre ambos equipos con el 0-1, ampliada en los instantes finales por el doblete de Donyell Malen.</p><p>La distancia en el marcador fue, incluso, más corta que en el terreno, propiedad del equipo neerlandés desde el primer gol hasta el final, con ocasiones suficientes, sobre todo en el segundo tiempo, para haber ido mucho más allá en los guarismos, sin permitir la reacción jamás de su adversario y reencontrado con una versión mucho más acorde a los jugadores y al equipo del que dispone en<b> Alemania 2024</b>.</p><p>El partido fue de 20 veinte minutos. Animada Rumanía, con presión, atrevida, con la ambición de retarse con su propia historia, con el legendario Gica Hagi como testigo, con un par de acciones más que inquietantes para Vebruggen, se quedó en eso; en cuanto Países Bajos impuso la calidad de su futbolista más en forma y su mejor goleador: Gakpo, ya con tres tantos en el torneo.</p><div>\n<figure>\n<picture>\n<img alt=\"Donyell Malen de Países Bajos anota el tercer gol ante Rumania en la Eurocopa. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/7eaa05b/2147483647/strip/true/crop/1920x1201+0+0/resize/1440x901!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2Fd7%2F25ca261f4dde98be032c8f02a1d8%2Fab4e89166ce10bfbd5a330868f326842aed975a4w.jpg 1x, https://imgs.elpais.com.uy/dims4/default/aae4f1d/2147483647/strip/true/crop/1920x1201+0+0/resize/2880x1802!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2Fd7%2F25ca261f4dde98be032c8f02a1d8%2Fab4e89166ce10bfbd5a330868f326842aed975a4w.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7eaa05b/2147483647/strip/true/crop/1920x1201+0+0/resize/1440x901!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2Fd7%2F25ca261f4dde98be032c8f02a1d8%2Fab4e89166ce10bfbd5a330868f326842aed975a4w.jpg\" />\n</picture>\n<div>\n<figcaption>Donyell Malen de Países Bajos anota el tercer gol ante Rumania en la Eurocopa. </figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><p>Ya había trazado su plan. Su objetivo era encarar, el uno contra uno, por su lado frente a Andrei Ratiu. Lo anunció en la víspera y lo concretó sobre el terreno abierto que encontró en unas cuantas ocasiones. Lo desbordó hacia afuera para perfilarse y soltarse el derecha con el que relanzó a Países Bajos, tras los últimos días de tensión, crítica y conversación.</p><p>Era el minuto 20. Su tiro, potente, muy cercano, 121 kilómetros por hora para recorrer tan solo seis metros, fue inalcanzable para Nita, por más que el balón fue al palo corto, al suyo, aunque con la potencia y la colocación suficientes como para batirlo, sin que haya una responsabilidad evidente del cancerbero. El gol, el 0-1, fue el principio del fin para Rumanía.</p><p>Países Bajos se adueñó del partido. Sin pelota y con ella. En cada sector, emergió superior, con las ideas mucho más definidas, aparte de la diferencia de talento ya asumida y patente desde el mismo momentos que la <b>Eurocopa 2024</b> los emparejó en los octavos de final, por mucho que Rumanía lucía como primera del grupo E y su rival surgía como tercero del D.</p><p>Vendado Ianis Hagi, fuera de combate después Mogos, sustituido por un golpe en la cabeza, en ambos casos por el impacto contra Dumfries, el conjunto neerlandés lo controló prácticamente todo. También generó más. No acertó Memphis en dos ocasiones, una de ellas con un remate franco al borde del área pequeña en el que le falló el control, mientras Dragusin acudía al rescate de cada desajuste de la defensa rumana, expuesta, vulnerable. Luego erró en el 0-2, ya en el tramo final.</p><p>Hubo el cambio que pretendía Koeman. En actitud, en intensidad, en ataque, en defensa, en el medio campo. Se aplicó mucho más el equipo neerlandés en su segunda y última oportunidad en el torneo. Conocida la decepción por el 2-3 contra Austria, la lección parece aprendida por el grupo neerlandés, que insistió e insistió, ya con opciones hasta para golear.</p><p>En el minuto 55, la ventaja era más que corta. Porque Memphis perdonó, porque Van Dijk estrelló un cabezazo en el poste, porque Gakpo tentó su 'doblete', negado por el arquero, pero todo dentro de la sensación inequívoca de que el domingo era tan abrumador que la sentencia era sólo una cuestión de tiempo y de pegada, sometido como tenía a Rumanía, cuyas jugadas de ataque eran una aventura más que una proposición real.</p><p>Mucha diferencia, sólo limitada en el resultado por las paradas de Nita, la propia falta de ineficacia neerlandesa y los centímetros que se adelantó Gakpo (y detectó el VAR) para su gol invalidado rebasada la hora del duelo en Múnich. Ni de rebote lograba el 2-0 Países Bajos, hasta que Gakpo se inventó el gol con un pase atrás para Malen y para la certificación de la victoria, agrandada de nuevo por Malen al contragolpe. En cuartos, Austria o Turquía.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/estupido-el-insulto-de-kevin-de-bruyne-a-un-periodista-tras-una-pregunta-que-lo-molesto-en-la-eurocopa\">\n\"Estúpido\": el insulto de Kevin De Bruyne a un periodista tras una pregunta que lo molestó en la Eurocopa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-uefa-investiga-a-bellingham-por-un-gesto-obsceno-y-podria-recibir-una-sancion-en-la-eurocopa\">\nLa UEFA investiga a Bellingham por un gesto obsceno y podría recibir una sanción en la Eurocopa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/tuvo-revancha-del-llanto-desconsolado-de-cristiano-ronaldo-por-fallar-un-penal-a-la-clasificacion-de-portugal\">\nTuvo revancha: del llanto desconsolado de Cristiano Ronaldo por fallar un penal a la clasificación de Portugal\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-02T18:44:16.369",
  "ttr": 163,
  "type": "article"
}