{
  "url": "https://www.montevideo.com.uy/Noticias/Esto-es-lo-que-prometen-Kamala-Harris-y-Donald-Trump-si-ganan-las-elecciones-uc904519",
  "title": "Esto es lo que prometen Kamala Harris y Donald Trump si ganan las elecciones",
  "description": "La candidata demócrata a la Casa Blanca, la vicepresidenta Kamala Harris, y su rival republicano, el expresidente Donald Trump (2017-2021), han chocado con sus propuestas sobre inmigración, impuestos,...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Esto-es-lo-que-prometen-Kamala-Harris-y-Donald-Trump-si-ganan-las-elecciones-uc904519",
    "https://www.montevideo.com.uy/Noticias/Esto-es-lo-que-prometen-Kamala-Harris-y-Donald-Trump-si-ganan-las-elecciones-uc904519?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904519="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888888.jpg",
  "content": "<div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/Empate-muy-ajustado-entre-Trump-y-Harris-segun-encuestas-de-CNN-y-New-York-Times-uc904480\" target=\"_blank\">La candidata demócrata a la Casa\nBlanca, la vicepresidenta Kamala Harris, y su rival republicano, el\nexpresidente Donald Trump</a> (2017-2021), han chocado con sus propuestas sobre\ninmigración, impuestos, aranceles, aborto y política exterior. Esto es lo que\npromete cada uno si llega al poder tras las elecciones del 5 de noviembre.</p><p><strong>Inmigración </strong></p><p>Harris quiere hacer permanentes\nlas restricciones al derecho de asilo que instauró la Administración de Joe\nBiden ante las cifras récord de migrantes en la frontera y propone una reforma\nque ofrezca un “camino a la ciudadanía” para los indocumentados que viven en el\npaís, sin dar detalles de cómo planea alcanzarla.</p><p>Por otra parte, Trump estigmatiza\na los migrantes con una retórica xenófoba y promete deportaciones masivas de\nindocumentados, retomar la construcción del muro y eliminar beneficios\nmigratorios para personas que huyen de sus países, a pesar de los retos legales\nque supondrían estas medidas.</p><p><strong>Aborto </strong></p><p>Harris ha puesto la defensa del\naborto como un tema central de su campaña y apuesta por una legislación que\nrestaure los derechos reproductivos, si bien es poco probable que logre una\nmayoría en el Congreso suficiente para hacerlo.</p><p>Trump presume de que los jueces\nque colocó en el Tribunal Supremo tumbaron el derecho federal al aborto en 2022\ny celebra que ahora cada estado es libre para restringir esa práctica, pero ha\nprometido que vetaría una prohibición nacional del aborto si la aprobara el\nCongreso.</p><p><strong>Política exterior </strong></p><p>Harris llama a poner fin a la\nguerra de Gaza, al tiempo que promete seguir apoyando militarmente a Israel y\napuesta por una solución de dos Estados. La demócrata mantendría el envío de\narmas a Ucrania y promete rivalizar con China de forma responsable.</p><p>Trump asegura que lograría\nterminar la guerra de Ucrania en 24 horas, aunque no ha explicado cómo. Ha\ncriticado el envío de armas a Kiev, amenaza con salir de la OTAN, se ha\nposicionado como firme defensor de Israel y no apoya la creación de un Estado\npalestino.</p><p><strong>Comercio </strong></p><p>Harris defiende los aranceles a\nalgunas importaciones chinas, como los vehículos eléctricos, pero rechaza\naranceles generalizados para evitar una subida de precios que afecte a las\nclases trabajadoras.</p><p>Trump promete aranceles de entre\nel 10% y el 20% a todos los productos importados, y del 60% para aquellos\nprovenientes de China, para forzar a las empresas a trasladar su producción a\nEstados Unidos.</p><p><strong>Impuestos</strong></p><p>Harris promete deducciones\nfiscales para pequeños negocios y aumentar los impuestos a las grandes\nempresas, del 21% al 28%. Igual que Trump, propone eliminar los impuestos a las\npropinas.</p><p>En tanto, el republicano quiere\nextender el recorte de impuestos a las grandes empresas que hizo durante su\nmandato y propone bajar la tasa impositiva del 21% al 15% a aquellas compañías\nque fabriquen todos sus productos en Estados Unidos. Promete eliminar los\nimpuestos a las horas extra.</p><p><strong>Ambiente </strong></p><p>Harris defiende los subsidios a\nlas energías renovables y a los vehículos eléctricos, pero ha abandonado su\noposición a la fracturación hidráulica (fracking).</p><p>Trump niega la crisis climática,\nse opone a los vehículos eléctricos y promete aumentar la producción de\npetróleo y gas natural. Cuando estuvo en la Casa Blanca eliminó cientos de\nregulaciones ambientales y se retiró de los Acuerdos de París.</p><p><strong>Salud </strong></p><p>Harris quiere extender una serie\nde subsidios de la reforma sanitaria de 2010, conocida como Obamacare, que\nexpandió la cobertura médica para personas de bajos recursos, y reivindica\nhaber limitado el precio de la insulina.</p><p>Trump intentó en el pasado derogar\nObamacare y ahora dice que tiene un “concepto de plan” para modificar esa ley,\npero no ha ofrecido detalles. Promete recortar los impuestos a las prestaciones\nde la Seguridad Social, lo que aceleraría que se quedara sin fondos.</p><p><strong>Armas de fuego </strong></p><p>Harris defiende controles de\nantecedentes más estrictos para los compradores de armas de fuego, si bien ha\nrevelado que posee una pistola semiautomática para desarticular las críticas de\nlos republicanos que la acusaban de querer prohibir las armas.</p><p>Trump se ha erigido como un firme\ndefensor de la Segunda Enmienda de la Constitución, que consagra el derecho a\nla posesión de armas, y dice ser el mejor amigo de la Asociación Nacional del\nRifle.</p><p><strong>Marihuana </strong></p><p>Harris defiende la despenalización\nde la marihuana recreativa en todo el país y critica el encarcelamiento\ndesproporcionado de afroamericanos y latinos por posesión de cannabis.</p><p>Trump afirma que hay que poner fin\na los “arrestos innecesarios” de personas por llevar pequeñas cantidades de\nmarihuana.</p><p><em>EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 144,
  "type": "article"
}