{
  "url": "https://www.montevideo.com.uy/Noticias/FA-plantea-aprobar-en-el-Senado-lo-mas-rapido-posible-ley-de-financiamiento-de-partidos-uc883666",
  "title": "FA plantea aprobar en el Senado “lo más rápido posible” ley de financiamiento de partidos",
  "description": "Los dineros                                    El senador Eduardo Brenta señaló que, más allá de posibles cambios, la norma debe estar vigente para este ciclo...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/FA-plantea-aprobar-en-el-Senado-lo-mas-rapido-posible-ley-de-financiamiento-de-partidos-uc883666",
    "https://www.montevideo.com.uy/Noticias/FA-plantea-aprobar-en-el-Senado-lo-mas-rapido-posible-ley-de-financiamiento-de-partidos-uc883666?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883666="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875982.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Los dineros</p>\n                                    <h2>El senador Eduardo Brenta señaló que, más allá de posibles cambios, la norma debe estar vigente para este ciclo electoral.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Comisión Especial para el Financiamiento de la Democracia de la Cámara de Senadores analiza el proyecto de ley de financiamiento de partidos votado el año pasado en la Cámara de Diputados.</p><p>El senador frenteamplista Eduardo Brenta dijo a <em>Montevideo Portal</em> que desde la oposición pretenden aprobar la iniciativa “lo más rápido posible”. Esto porque, según el dirigente de la Vertiente Artiguista, en la bancada de la oposición entienden clave que haya una iniciativa votada respecto al tema que rija en el ciclo electoral en curso.</p><p>El legislador también en esa línea que desde la oposición están dispuestos a aprobar el texto que vino de Diputados y que, en caso de haber modificaciones, deben acelerarse las etapas de análisis y discusión. </p><p>De hecho, al inicio de una reunión de la comisión realizaba el miércoles pasado, el Frente Amplio planteó que la fuerza política estaba en condiciones de votar el proyecto que vino de Diputados antes del 15 de abril. Allí también la oposición señaló que, en caso de abrir el proyecto, tendría modificaciones para incluir. </p><p>“Hay que mejorar notoriamente los temas de transparencia en la gestión pública, entonces esto habría que votarlo, y antes de octubre habría que votar otras leyes, como el fortalecimiento de la Junta de Transparencia y Ética Pública”, afirmó Brenta.</p><p>En la comisión del pasado miércoles, el senador nacionalista Jorge Gandini planteó un conjunto de reparos al texto como vino de Diputados, tal como informó<em> La Diaria</em>. El precandidato de Por la patria propuso que la plata que iría a publicidad en televisión sea repartida entre los grupos, para que cada uno resuelva qué hacer con ese dinero.</p><p>Gandini también señaló dificultades para que los partidos dividan en sus internas el dinero que se le debería asignar a cada agrupación.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}