{
  "url": "https://www.elobservador.com.uy/nota/-no-pensaban-que-una-mujer-podia-ser-tan-malvada-quien-era-griselda-blanco-la-reina-de-la-cocaina-de-miami-a-la-que-da-vida-sofia-vergara-la-nueva-serie-de-netflix-2024117171918",
  "title": "\"No pensaban que una mujer podía ser tan malvada\": quién era Griselda Blanco, la reina de la cocaína de Miami a la que da vida Sofía Vergara la nueva serie de Netflix",
  "description": "\"Al único hombre al que le he tenido es una mujer llamada Griselda Blanco\", es una frase que algunos atribuyen al narcotraficante colombiano Pablo Escobar refiriéndose a la persona que creó uno de los...",
  "links": [
    "https://www.elobservador.com.uy/nota/-no-pensaban-que-una-mujer-podia-ser-tan-malvada-quien-era-griselda-blanco-la-reina-de-la-cocaina-de-miami-a-la-que-da-vida-sofia-vergara-la-nueva-serie-de-netflix-2024117171918",
    "https://www.elobservador.com.uy/nota/-no-pensaban-que-una-mujer-podia-ser-tan-malvada-quien-era-griselda-blanco-la-reina-de-la-cocaina-de-miami-a-la-que-da-vida-sofia-vergara-la-nueva-serie-de-netflix-2024117171918/amp"
  ],
  "image": "",
  "content": "<p><strong>\"Al único hombre al que le he tenido es una mujer llamada Griselda Blanco\", es una frase que algunos atribuyen al narcotraficante colombiano Pablo Escobar refiriéndose a la persona que creó uno de los carteles de la droga más rentables de la historia.</strong></p><div><figure><img alt=\"Sofía Vergara como Griselda Blanco\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7b31/live/78d182d0-b558-11ee-8f07-bbfdfa890097.jpg\" /><figcaption>Sofía Vergara interpreta a Griselda Blanco en la serie de seis capítulos de Netflix.</figcaption></figure><p>Una mente criminal despiadada que mandaba a matar a personas porque \"no le gustaba la forma en que la miraban\", Blanco se convirtió en uno de los nombres más temidos en el Miami de los años 70 y 80.</p><p>Ahora, la reconocida narcotraficante recibe el tratamiento de Hollywood, con la unión de Sofía Vergara, la actriz colombiana de la serie Modern Family, y el equipo detrás de la serie de narcotraficantes <em>Narcos</em>, quienes resucitan a la líder criminal.</p><p>La serie de seis capítulos de Netflix <em>Griselda</em> está llena de dramáticos tiroteos de alto riesgo y el glamour neón de los nuevos ricos, y presenta a la notoria criminal como una mujer dura pero inteligente y ambiciosa.</p><p>Pero la verdadera historia de la mujer, apodada la \"madrina de la cocaína\" y responsable del asesinato de sus tres maridos, es mucho más turbia.</p><figure><img alt=\"Griselda Blanco con un bate\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c93a/live/eb6e2dc0-b558-11ee-8f07-bbfdfa890097.jpg\" /><figcaption>Blanco se presenta como una astuta empresaria en la nueva serie</figcaption></figure><h3>\"No tenía nada\"</h3><p>Nacida en Colombia en 1943, <strong>Blanco se involucró en actividades criminales desde los 11 años, supuestamente matando a tiros al hijo de una familia adinerada después de secuestrarlo </strong>y de que los padres se negaran a pagar el rescate.</p><p>En 1964, a los 21 años, emigró ilegalmente a Nueva York con sus tres hijos y su marido y empezó a vender marihuana.</p><p>\"Es importante recordar quién era Griselda cuando comenzó su vida. <strong>Era una inmigrante que estaba criando tres hijos completamente sola. No tenía nada</strong>, ni educación ni herramientas para sobrevivir\", le dijo a la BBC Vergara.</p><p>Eric Newman, productor de la serie dijo que quería \"humanizar el complejo personaje\" de Griselda Blanco ya que \"cada persona tiene una explicación, no una excusa, sino una explicación\" y como \"una madre soltera que huye de una relación abusiva, a veces puede ser un personaje con el cual alguien se puede identificar\".</p><p>\"Es una mujer en un mundo de hombres, trabaja diez veces más duro para demostrar lo que vale y usa su ingenio e inteligencia para burlar a los hombres que la rodean. La gente empieza apoyándola\", añadió el codirector Andrés Baiz.</p><h3>\"El poder la convirtió en un monstruo\"</h3><figure><img alt=\"Jóvenes colombianas en la serie Griselda\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c867/live/98b3d330-b55a-11ee-bc2f-cb5579b90709.jpg\" /><figcaption>Griselda Blanco envió a mujeres jóvenes desde Colombia hacia Estados Unidos con cocaína escondida en sostenes y ropa interior.</figcaption></figure><p>A medida que la guerra de las drogas se intensificaba y los carteles rivales chocaban violentamente, Blanco se volvía más despiadada. En 1975 le disparó a su marido porque creía que le estaba robando dinero, y en 1983, hizo asesinar a su tercer marido después de que se fuera de Miami con el hijo de la pareja.</p><p><strong>Apodada la Viuda Negra por su comportamiento brutal y despiadado</strong>, el imperio de Blanco floreció y, a principios de la década de 1980, era una de las mujeres más ricas y temidas del mundo, supervisando el tráfico de 1,5 toneladas de cocaína a Estados Unidos cada mes.</p><p><strong>\"Realmente creo que cuando Griselda se mudó por primera vez a Miami, sus intenciones eran proteger y cuidar a su familia, pero en el camino se perdió y el poder y el dinero la convirtieron en un monstruo\"</strong>, le dijo Vergara a la BBC.</p><p>A principios de la década de 1980, Blanco rechazó la oferta que le hizo un cartel rival de US$15 millones a cambio de renunciar a su imperio.</p><h3>\"Dependía de desadaptados\"</h3><p>A pesar de gobernar el imperio narco en Miami con mano de hierro durante dos décadas, <strong>Blanco era muy consciente de que, como mujer en una industria dirigida casi exclusivamente por hombres chovinistas, su posición era precaria. </strong>En un momento, permitió que un hombre fuera la cabeza visible de su negocio, debido a que los comerciantes locales \"sólo aceptarían un trato si salía de la boca de un hombre\".</p><p>Luego de su arresto por un asesinato, Blanco decidió encabezar el negocio ella misma y utilizó su posición de <em>outsider </em>a su favor.</p><p>Entre abril y septiembre de 1980, aproximadamente 135.000 cubanos emigraron a Estados Unidos. Conocidos como los Marielitos, algunos de ellos ya habían estado involucrados con bandas criminales, narcotráfico y sicariato.</p><figure><img alt=\"Sofía Vergara como Griselda Blanco\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3c88/live/89ac2700-b561-11ee-beb5-e1400df560f2.jpg\" /><figcaption>Sofía Vergara dijo que es posible que Blanco se hubiera salido con la suya, luego de que la menospreciaran \"porque era mujer\".</figcaption></figure><p>Blanco aprovechó esto y los reclutó para que trabajaran para ella. El cartel desarrolló su propio grupo de sicarios, que se hicieron conocidos por sus asesinatos en motocicleta.</p><p><strong>Blanco \"es una </strong><strong><em>outsider</em></strong><strong> y recluta a todos los </strong><strong><em>outsiders</em></strong><strong> que la rodean\"</strong>, dijo Baiz, y en una industria donde es difícil ganarse la confianza, y más difícil aún es mantenerla, ella \"sabía lo que estaba haciendo\".</p><p>\"Estos personajes son todos inadaptados, no pertenecen a los estándares normales de la sociedad. Griselda lo sabe y los hace sentir parte de su familia\", agregó Baiz.</p><p>Fue la condición de inadaptada de Blanco lo que atrajo a Vergara por que \"comprendía\" parte de su experiencia.</p><p>\"Soy colombiana, madre e inmigrante. Griselda fue juzgada como mujer y hoy en día sé que por mi acento tengo que trabajar más y tengo menos oportunidades\", dijo.</p><h3>\"Una mujer nunca podría ser así de malvada\"</h3><figure><img alt=\"Juliana Aidén Martinez como June Hawkings\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/29a3/live/e2391bc0-b562-11ee-8f07-bbfdfa890097.jpg\" /><figcaption>Juliana Aidén Martinez interpreta a June Hawkins en la serie.</figcaption></figure><p>A mediados de la década de 1980, el imperio criminal de Blanco comenzó a desmoronarse y su reinado de terror llegó a un abrupto fin al ser arrestada en Irvine, California.</p><p>Pero, ¿cómo logró pasar dos décadas convirtiendo a Miami en su propio parque de diversiones financiado por las drogas sin que la descubrieran? El equipo detrás del programa lo atribuyó a su género.</p><p>\"Como era mujer, podía salirse con la suya en muchas cosas y desaparecer cuando lo necesitaba; <strong>nadie esperaría que una mujer dirigiera un cartel de ese tamaño.</strong> La gente piensa que una mujer nunca podría ser tan malvada\", dijo Vergara.</p><p>Y aunque las agencias antidrogas dirigidas por hombres insistían en que una mujer no podía estar detrás del tráfico de drogas, alguien estaba siguiendo exactamente esa línea de investigación.</p><p>A pesar de ser despedida rutinariamente y utilizada sólo con el fin de traducir español para sus colegas, June Hawkins, una analista de inteligencia del departamento de policía de Miami, tuvo la intención de atrapar a Blanco desde mediados de la década de 1970.</p><p>Newman dijo que Hawkins había sido una parte esencial de la historia. \"Ella es un espejo de Griselda, también es una joven madre soltera de ascendencia latina que trabaja en un mundo que menosprecia a las mujeres. Sirve para mostrar al público que lo que Griselda decidió hacer no era su única opción\".</p><h3>¿Qué pasó con Griselda Blanco?</h3><figure><img alt=\"Griselda con sus tres hijos en la serie\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c402/live/96beae60-b564-11ee-8f07-bbfdfa890097.jpg\" /><figcaption>La vida de Griselda Blanco tuvo un trágico final.</figcaption></figure><p>El 17 de febrero de 1985, <strong>Blanco fue arrestada en su casa y más tarde declarada culpable de fabricar, importar y distribuir cocaína</strong>. Además, fue acusada de tres cargos de asesinato en primer grado y pasó dos décadas tras las rejas.</p><p>Durante su condena en prisión, asesinaron a tres de sus hijos. Una vez fue puesta en libertad en 2004, fue deportada a Colombia y llevó una vida tranquila.</p><p>El 3 de septiembre de 2012,<strong> a los 69 años, fue asesinada a tiros por un hombre en motocicleta en Medellín</strong>. El tiroteo desde un vehículo fue una copia del estilo de asesinato que ella pantentó durante su reinado.</p><p>\"Su asesinato muestra el verdadero nivel de odio hacia ella. En 2012, ella era una mujer inofensiva, vivía recluida y tres de sus cuatro hijos estaban muertos\", dijo Newman a la BBC.</p><p>Baiz dijo que la historia de la fumadora empedernida, armada hasta los dientes es un \"arco perfecto\".</p><p><strong>\"Ella surge de la nada, experimenta momentos increíbles, pero cuando llegas al final de la historia es una tragedia que termina con una pérdida total</strong>\".</p><p>A pesar de la apasionante saga de poder que fue la vida de Blanco, su historia muchas veces no se menciona en los libros. Incluso Vergara, quien creció en Colombia durante la época del narcotráfico, dijo que \"nunca había oído hablar de esta mujer\" y después de conocer su vida pensó que era \"imposible\" que se tratara de una historia real.</p><p>\"Por eso quería interpretar a Griselda. Ella es madre, villana, amante y asesina, todo al mismo tiempo. Ella muestra, por encima de todo, lo complejos que pueden ser los humanos\".</p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9350/live/b0122cd0-9a01-11ee-91bf-230bfab3fcba.png\" /></figure><p><em>Haz clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo</em></a><em>.</em></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-17T20:19:18.000Z",
  "ttr": 283,
  "type": "article"
}