{
  "url": "https://www.montevideo.com.uy/Deportes/Penarol--Fue-un-ingreso-sonado--dijo-Leonardo-Sequeira-tras-su-gol-ante-Cerro-Largo-uc880065",
  "title": "Peñarol: “Fue un ingreso soñado”, dijo Leonardo Sequeira tras su gol ante Cerro Largo",
  "description": "Mejor imposible                                    “Llegué sin ritmo de juego y de a poco lo voy agarrando”, comentó el argentino, quien agradeció los elogios de Diego...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Penarol--Fue-un-ingreso-sonado--dijo-Leonardo-Sequeira-tras-su-gol-ante-Cerro-Largo-uc880065",
    "https://www.montevideo.com.uy/Deportes/Penarol--Fue-un-ingreso-sonado--dijo-Leonardo-Sequeira-tras-su-gol-ante-Cerro-Largo-uc880065?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880065="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/872327.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Mejor imposible</p>\n                                    <h2>“Llegué sin ritmo de juego y de a poco lo voy agarrando”, comentó el argentino, quien agradeció los elogios de Diego Aguirre.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>“Me he sentido muy cómodo. El grupo y la gente del club me han recibido muy\nbien y estoy agradecido”, destacó Leonardo Sequeira, el atacante argentino de\nPeñarol que este domingo entró a los 58’ y un minuto después inició la\nremontada para el 2-1 sobre Cerro Largo.</p><p>“Fue un ingreso soñado. Diego [Aguirre] siempre nos pide intensidad, tratar\nde llegar al gol y ser intensos para atacar. Hoy, más que nada en el primer\ntiempo, se nos hizo muy difícil y trabado el partido. Por suerte en el segundo\npudimos mejorar y ganar”, agregó en rueda de prensa.</p><p>“Hacemos trabajos de finalización en los entrenamientos y siempre está la\nopción de poder llegar, se dio así y me quedó justo. Gracias a Dios pude hacer\nel gol”, comentó sobre la jugada de su gol,  que inició Franco González y siguió\nMaximiliano Silvera con una gran habilitación.</p><p>El argentino reconoció que la presión de jugar en Peñarol “siempre se siente”,\npero optó por remarcar el apoyo del público. “En el partido anterior de local\nme quedé sorprendido por la gente y es muy lindo jugar así. Hoy de nuevo, como\nen todos los partidos, la gente se hizo presente y eso nos da un envión anímico\npara sacar adelante un partido trabado”, dijo.</p><p>El santiagueño de 28 años fue definido como “un jugadorazo” por Diego\nAguirre. “Estoy muy agradecido con Diego por haber llegado a este club tan\ngrande. Desde que llegué me pidió que haga lo que sé hacer y yo trato de ayudar\ndesde donde me toque. Estoy con las mismas ganas y la misma actitud, siempre\npara adelante, para cumplir con los objetivos”, afirmó.</p><p>“El grupo está entrenando muy bien. Yo hice la pretemporada en Chile pero\nno había jugado partidos. Llegué sin ritmo de juego y de a poco lo voy\nagarrando. Estoy muy contento con eso y seguiré apoyando desde donde me toque”,\nconcluyó al ser consultado por sus ganas de pelear la titularidad.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}