{
  "url": "https://www.elpais.com.uy/ovacion/futbol/los-apuntes-de-uruguay-en-la-goleada-ante-mexico-del-hat-trick-de-darwin-a-los-dos-jugadores-que-estan-en-duda",
  "title": "Los apuntes de Uruguay en la goleada ante México: del hat-trick de Darwin a los dos jugadores que están en duda",
  "description": "Nueve de 11 titulares posibles y a falta de 18 días para el debut de la selección en Miami contra Panamá por la Copa América, Uruguay derrotó 4-0 a México en Denver (Estados Unidos) en el único partido de...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/los-apuntes-de-uruguay-en-la-goleada-ante-mexico-del-hat-trick-de-darwin-a-los-dos-jugadores-que-estan-en-duda",
    "https://www.elpais.com.uy/ovacion/futbol/los-apuntes-de-uruguay-en-la-goleada-ante-mexico-del-hat-trick-de-darwin-a-los-dos-jugadores-que-estan-en-duda?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/85d4fe0/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F83%2F6b%2Ff8f104cb4f49afefc67f8349822a%2Fdiseno-sin-titulo-2024-06-05t225727-917.jpg",
  "content": "<div>\n<p>Nueve de 11 titulares posibles y a falta de 18 días para el debut de la selección en Miami contra Panamá por la Copa América, <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/uruguay-vs-mexico-en-vivo-la-ultima-presentacion-de-la-celeste-de-bielsa-previo-a-la-copa-america-2024\">Uruguay derrotó 4-0 a México</a> en Denver (Estados Unidos) en el único partido de preparación que tendrá y antes de instalarse durante 13 días en Palm Beach.</p><p><b>La Celeste</b> jugó un primer tiempo muy identificado con los que fueron los resonantes triunfos contra Brasil y Argentina por Eliminatorias: imponiendo condiciones y jugando bien al fútbol, mostrando un funcionamiento destacado a pesar de que <b>Marcelo Bielsa</b> le restó importancia en conferencia al señalar que el rival no jugó con su mejor poderío y que incluso pudo complicar a la Celeste haciendo algún gol en el primer período.</p><p><b>Darwin Núñez</b> metió un hat-trick bien de goleador, ayudado por sus compañeros (Maxi Araújo y Facundo Pellistri) que lo dejaron en las puertas del arco con la única misión de empujar la pelota hasta el fondo de la red. El jugador que debe regresar al Manchester United también tuvo su estreno de gol con la Celeste y así Uruguay provocó que los propios hinchas de México que estaban en el estadio gritaran el tradicional “ole” cuando la Celeste ganaba ya por goleada y jugaba la pelota de un lado a otro con largas posesiones.</p><div>\n<figure>\n<picture>\n<img alt=\"Brian Rodríguez, Darwin Núñez y Facundo Pellistri celebran en el partido entre Uruguay y México.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8c84dde/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F11%2Fa703449046f695288c1c8be626e9%2Fdiseno-sin-titulo-2024-06-05t232350-501.jpg 1x, https://imgs.elpais.com.uy/dims4/default/29afca4/2147483647/strip/true/crop/1200x750+0+0/resize/2400x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F11%2Fa703449046f695288c1c8be626e9%2Fdiseno-sin-titulo-2024-06-05t232350-501.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8c84dde/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F11%2Fa703449046f695288c1c8be626e9%2Fdiseno-sin-titulo-2024-06-05t232350-501.jpg\" />\n</picture>\n<div>\n<figcaption>Brian Rodríguez, Darwin Núñez y Facundo Pellistri celebran en el partido entre Uruguay y México.</figcaption><p>Foto: @Uruguay.</p></div>\n</figure>\n</div><p>De cara a la <b>Copa América</b>, algunos aspectos interesantes para remarcar, a la espera del grupo de jugadores que está entrenando en Uruguay y que se sumará a estos jugadores el próximo fin de semana:</p><p><b>1)</b> Bielsa volvió a apostar por Mathías Olivera jugando como central por la izquierda; el jugador responde y al DT le gusta. Hace buena dupla con Josema Giménez; ¿Qué pasará cuando esté Ronald Araujo?</p><p><b>2)</b> Rodrigo Bentancur jugó un estupendo partido, marcando los tiempos del equipo y metiendo pelotas filtradas de su sello, como en los primeros dos goles. Es probable que conforme la línea de volantes junto a Ugarte y Valverde.</p><p><b>3)</b> Maxi Araújo tiene un cambio de ritmo y un pique corto inaguantable para los rivales. Va a empezar la Copa siendo el extremo titular por izquierda, con Pellistri volcado al otro sector.</p><p><b>4) </b>Lucas Olaza y Brian Rodríguez, que fueron titulares anoche, son dos jugadores que están en duda para estar en la lista final. Tuvieron un rendimiento aceptable. Brian metió una asistencia y jugó libre por el centro del campo, atrás del centrodelantero.</p><p><b>5)</b> Salieron por precaución Darwin (calambre), Olivera (golpe) y Olaza (tirón en posterior).</p><div>\n<p>\n</p><h3>El triplete de Darwin Núñez</h3>\n<p></p>\n</div><p>Con sus goles en los minutos 6, 44 y 48, Darwin Núñez por primera vez hizo un hat-trick con la selección absoluta de Uruguay. Y no solo eso: el artiguense alcanzó los ocho goles con la selección en los últimos cinco partidos, contando los que le hizo a Colombia, Brasil, Argentina y Bolivia (2). Ayer salió a los 66 minutos tras una molestia muscular, más que nada por precaución.</p><div>\n<p>\n</p><h3>Los que entrenan en el Complejo</h3>\n<p></p>\n</div><p>Son 13 los futbolistas que están entrenando en el Complejo Uruguay Celeste junto a los colaboradores de Marcelo Bielsa y el próximo sábado viajarán rumbo a Palm Beach, en Miami, para sumarse al resto del plantel. Ellos son Emiliano Martínez, Giorgian de Arrascaeta, Matías Viña, Agustín Canobbio, Nicolás Marichal, Miguel Merentiel, Cristian Olivera, Brian Ocampo, Nicolás De la Cruz, Guillermo Varela, Randall Rodríguez, Ronald Araujo y Franco Israel, que se sumó ayer tras llegar desde Europa. Está claro que por una cuestión numérica no todos van a estar convocados ya que hay que recordar que son 26 los jugadores que estarán en la lista final para defender a la Celeste. Bielsa tiene tiempo hasta el 15 de junio para dar la lista.</p><div>\n<p>\n</p><h3>Federico Valverde</h3>\n<p></p>\n</div><p>Luego de ganar la Champions League con Real Madrid por segunda vez en su carrera, Federico Valverde tuvo unos días de descanso junto a su familia y es probable que el fin de semana se junte con el grupo de Uruguay que preparará la Copa América ya con todo el plantel a disposición de Bielsa tras el viaje que harán lo que están en el país, practicando en el Complejo Celeste.</p><div>\n<p>\n</p><h3>La vuelta de Franco Israel</h3>\n<p></p>\n</div><p>A Franco Israel lo operaron el 5 de mayo de meniscos tras ser campeón con el Sporting en Portugal y ayer, a un mes de la intervención, se sumó a los entrenamientos con el grupo que se quedó en Uruguay y es probable que pueda estar en la nómina final de Marcelo Bielsa; en el caso de que no llegue a tiempo, el tercer arquero de la selección será Randall Rodríguez, de Peñarol.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-motivo-por-el-que-se-detuvo-el-partido-entre-uruguay-y-mexico-y-lo-que-obligo-a-que-termine-antes-de\">\nEl particular protocolo que detuvo el partido entre Uruguay y México y lo que obligó a que termine antes de tiempo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-implacable-racha-goleadora-de-darwin-nunez-en-sus-ultimos-partidos-con-la-seleccion-de-uruguay-sus-numeros\">\nLa implacable racha goleadora de Darwin Núñez en sus últimos partidos con la selección de Uruguay: sus números\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/facundo-pellistri-convirtio-su-primer-gol-con-la-seleccion-de-uruguay-cuantos-partidos-y-asistencias-lleva\">\nFacundo Pellistri convirtió su primer gol con la selección de Uruguay: cuántos partidos y asistencias lleva\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-1x1-de-uruguay-en-el-primer-tiempo-ante-mexico-nunez-y-bentancur-destacados-en-una-celeste-con-movilidad\">\nEl 1x1 de Uruguay ante México: Nuñez y Pellistri las figuras de la Celeste que destacó por el desdoble ofensivo\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@jpromeroh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-06T06:05:02.024",
  "ttr": 170,
  "type": "article"
}