{
  "url": "https://www.montevideo.com.uy/Noticias/Al-menos-cuatro-personas-murieron-por-tiroteo-en-Rio-de-Janeiro-Brasil-uc898774",
  "title": "Al menos cuatro personas murieron por tiroteo en Río de Janeiro, Brasil",
  "description": "Triste                                    Varios hombres armados dispararon en un bar al norte de la ciudad. Otras cinco personas fueron...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Al-menos-cuatro-personas-murieron-por-tiroteo-en-Rio-de-Janeiro-Brasil-uc898774",
    "https://www.montevideo.com.uy/Noticias/Al-menos-cuatro-personas-murieron-por-tiroteo-en-Rio-de-Janeiro-Brasil-uc898774?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898774="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201812/_W933_80/677471.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Triste</p>\n                                    <h2>Varios hombres armados dispararon en un bar al norte de la ciudad. Otras cinco personas fueron heridas.</h2>\n                                </div> \n                                <div>\n                              \t<p>Al menos\ncuatro personas murieron y otras cinco resultaron heridas en Río de Janeiro\nluego de que varios hombres armados dispararan contra un grupo de personas en\nun bar de la zona norte de la ciudad, informaron este sábado fuentes\nregionales.</p><p>Los\nhechos ocurrieron en la madrugada de este sábado en el barrio Turiaçu, a la\nentrada de la favela Congonha, localizada en la populosa zona de Madureira.</p><p>De\nacuerdo con la Secretaría Municipal de Salud, cuatro víctimas fueron\ntrasladadas a la Unidad de Pronta Atención (UPA), de la zona, a donde llegaron\nsin vida.</p><p>Las otras\ncinco fueron remitidas al hospital Getulio Vargas, donde están internados dos\nheridos, uno de ellos de gravedad.</p><p>Las otras\ntres personas ya fueron dadas de alta.</p><p>De\nacuerdo con la Policía Militarizada, las primeras indagaciones señalan que el\nataque se produjo por una disputa entre facciones criminales rivales, por lo\nque han intensificado la vigilancia en la zona.</p><p>Este es\nel segundo ataque de este tipo registrado en menos de un mes en la capital\nfluminense. Dos semanas atrás, cuatro personas murieron y otras tres resultaron\nheridas luego de un ataque similar ocurrido a medianoche en la plaza Barão de\nDrumond, un concurrido sitio del barrio Vila Isabel, también ubicado en la zona\nnorte de la ciudad, donde decenas de personas departían.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 47,
  "type": "article"
}