{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/joe-biden-endurece-al-maximo-su-politica-migratoria-en-momentos-de-tension-y-cuestionamientos-sobre-su-capacidad-de-memoria",
  "title": "Joe Biden endurece al máximo su política migratoria, en momentos de tensión y cuestionamientos sobre su capacidad de memoria",
  "description": "AFP, EFEComentarios “inapropiados” que ocultan “motivaciones políticas”. Esta es la conclusión de la Casa Blanca después de que un fiscal especial publicara un informe que destaca la vejez y la “mala memoria”...",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/joe-biden-endurece-al-maximo-su-politica-migratoria-en-momentos-de-tension-y-cuestionamientos-sobre-su-capacidad-de-memoria",
    "https://www.elpais.com.uy/mundo/estados-unidos/joe-biden-endurece-al-maximo-su-politica-migratoria-en-momentos-de-tension-y-cuestionamientos-sobre-su-capacidad-de-memoria?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2e68e0b/2147483647/strip/true/crop/1200x583+0+92/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2Ff3%2F39b2b7b44e99a7e68f854f427320%2Fafp-34j27rd.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />Comentarios “inapropiados” que ocultan “motivaciones políticas”. Esta es la conclusión de la <b>Casa Blanca</b> después de que un fiscal especial publicara un informe que destaca la vejez y la “mala memoria” del presidente y <a href=\"https://www.elpais.com.uy/mundo/estados-unidos/la-memoria-limitada-de-biden-desata-una-tormenta-politica-republicanos-piden-su-inhabilitacion\" target=\"_blank\"><b>candidato demócrata </b>para las próximas elecciones,<b> Joe Biden</b></a>. Mientras tanto, la presión del expresidente republicano <b>Donald Trump </b>en pleno a<b>ño electoral </b>ha forzado a Biden a dar un giro en la política migratoria del <b>Partido Demócrata </b>y proponer las mayores restricciones de los últimos años en la<b> frontera con México</b>.</p><p>Entre esas presiones, la Casa Blanca ha planteado recortar el sistema de asilo y redoblar las devoluciones en caliente de migrantes, una antigua demanda de los republicanos, a cambio de que el Congreso apruebe nueva ayuda militar para Ucrania. Los adeptos de Trump dicen que no es suficiente y tampoco se muestran dispuestos a dar concesiones a Biden cuando faltan nueve meses para las elecciones.</p><div>\n<p>\n</p><h3>Cambio</h3>\n<p></p>\n</div><p>Biden se aupó al poder presentándose como todo lo opuesto a Trump, quien propuso en 2016 la construcción de un muro fronterizo.</p><p>El demócrata prometió convertir a EE.UU. en un “lugar seguro para refugiados y solicitantes de asilo” y dar un estatus legal a los más de 11 millones de migrantes indocumentados que viven en el país.</p><p>Más de tres años después, esas ideas han quedado olvidadas, en medio de un aumento global en el movimiento de personas y de la presión interna para “controlar” la llegada de extranjeros al país, cuando en 2023 se registraron por segundo año consecutivo más de 2 millones de cruces fronterizos irregulares. Esto sumado a la premura para que los republicanos levanten el bloqueo a la ayuda militar para Ucrania, llevó a la Casa Blanca a negociar un pacto migratorio que incluye los mayores cambios a las leyes migratorias en décadas, centrado en restringir el derecho al asilo.</p><p>“Ahora las conversaciones de reforma migratoria están enfocadas solo en la frontera, en cómo controlarla”, explica Yael Schacher, investigadora en Refugees International.</p><p>Bajo las leyes actuales, una persona tiene el derecho de solicitar asilo en EE.UU. en la frontera o dentro del territorio estadounidense. A diferencia de otros tipos de migración legal, como los visados de trabajo, la legislación no contempla un límite a la cantidad de personas a las que se les puede conceder asilo cada año, debido el aspecto humanitario de esta protección. “Dejar de tratar el asilo como un derecho al que todo el mundo puede aplicar es algo completamente nuevo para Estados Unidos”, subrayó Schacher.</p><p>Para algunas de las personas que apoyaron a Biden en las elecciones de 2020, el abandono de sus promesas en el tema de migración es una “decepción”, según Vanessa Cárdenas, quien trabajó en su campaña electoral. “Se ha alejado mucho de lo que decía que quería hacer”. Este cambio, opina Cárdenas, se puede atribuir también a que el Partido Republicano ha ido adoptando más ideas hacia la derecha, que han pasado a formar parte del pensamiento popular.</p><div>\n<p>\n</p><h3>Memoria</h3>\n<p></p>\n</div><p>La avanzada edad de Biden, de 81 años, se ha convertido en un tema central de campaña para las presidenciales de noviembre y ha dirigido el foco hacia la vicepresidenta Kamala Harris, que le sucedería en el puesto si renunciara o quedara incapacitado.</p><p>En las encuestas tanto Biden como Harris cuentan con índices de aprobación bajos en esta campaña por otros cuatro años en la Casa Blanca, que posiblemente disputarán en las urnas a Trump, de 77 años, en caso de que éste pueda continuar con su candidatura.</p><p>La investigación del fiscal especial Robert Hur descartó cargos penales contra Biden por retención de documentos clasificados, pero lo describe como un “anciano bien intencionado y con mala memoria”.</p><div><div>\n<p>\n</p><h3>Trump protegerá a portadores de armas</h3>\n<p></p>\n</div><p>El expresidente de EE.UU. Donald Trump (2017-2021) se comprometió a proteger a los portadores de armas en dicho país si consigue llegar a la Casa Blanca en las elecciones de noviembre.</p><p>“Nadie pondrá un dedo sobre sus armas de fuego. Eso no ocurrirá”, afirmó el exmandatario ante varios miles de personas durante el foro presidencial de la Asociación Nacional del Rifle (NRA, por sus siglas en inglés) celebrado el pasado viernes en Harrisburg (Pensilvania).</p><p>El discurso de Trump, que se prolongó durante más de una hora y supuso el octavo que ofrece junto a esta organización, vino a reafirmar su apuesta decidida por los derechos a comprar y portar armas en EE.UU., una de las prioridades de parte de los votantes republicanos.</p><p>“Lo único que se interpone entre ustedes y la negación de los derechos de la Segunda Enmienda soy yo”, sintetizó.</p><p>Además, sirvió para evidenciar su apoyo en tiempos complejos para la NRA, cuyo director ejecutivo, Wayne LaPierre, dimitió el mes pasado antes de un juicio en Nueva York tras ser acusado de utilizar fondos de la organización para lujosos planes de ocio personales.</p><p>El fiscal general de Nueva York demandó a LaPierre y a tres codemandados en 2020, alegando gastos indebidos generalizados y enriquecimiento propio. La organización se declaró en bancarrota y trató de constituirse en Texas, pero un juez rechazó la medida.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/el-fenomeno-bukele-bajo-la-lupa-de-politicos-y-analistas-locales-quien-lo-ve-como-una-inspiracion-y-quien-teme-que-se-crea-un-emperador\">\nBukele bajo la lupa de políticos y analistas locales: ¿quién lo ve como una “inspiración” y quien teme que se crea un \"emperador\"?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/putin-da-entrevista-a-periodista-cercano-a-trump-y-asegura-que-es-imposible-derrotar-a-rusia-en-ucrania\">\nPutin da entrevista a periodista cercano a Trump y asegura que es “imposible” derrotar a Rusia en Ucrania\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/corte-suprema-de-estados-unidos-debate-si-se-puede-prohibir-a-trump-presentarse-a-las-elecciones\">\nCorte Suprema de Estados Unidos debate si se puede prohibir a Trump presentarse a las elecciones\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/no-imputan-a-joe-biden-por-retener-documentos-mostro-una-memoria-significativamente-limitada\">\nBiden no será imputado por retener documentos; mostró una “memoria significativamente limitada”, dice fiscal\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-11T06:30:06.234",
  "ttr": 180,
  "type": "article"
}