{
  "url": "https://www.elobservador.com.uy/nota/cesar-juricich-y-el-emotivo-recuerdo-a-carlos-didomenico-en-punta-del-este-202411895353",
  "title": "César Juricich y el emotivo recuerdo a Carlos Didoménico en Punta del Este",
  "description": "Convocado especialmente al desfile solidario organizado por Miriam Botello en el Green Life, el diseñador argentino César Juricich, volvió a las pasarelas luego de muchos años de ausencia.En diálogo con El...",
  "links": [
    "https://www.elobservador.com.uy/nota/cesar-juricich-y-el-emotivo-recuerdo-a-carlos-didomenico-en-punta-del-este-202411895353"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705582223175.jpg?&cw=600&ch=365",
  "content": "<div><p>Convocado especialmente al desfile solidario organizado por Miriam Botello en el Green Life,<strong> el diseñador argentino César Juricich, volvió a las pasarelas luego de muchos años de ausencia.</strong></p><p><br />En diálogo con El Observador, Cesar profundamente emocionado comentó: \"Volver a Punta del Este, volver a hacer un desfile en el borde de una piscina recordando a Carlos Di Doménico, con quien estuve muchísimos años, pisar nuevamente Punta del Este, me  tiene como ahí a flor de piel. Porque volver a presentar colección acá, si bien en este caso lo estoy haciendo en conjunto con varios diseñadores y de la mano de diseñadores uruguayos, que me encanta. Yo estampo y bordo mis propias telas y las pinto a mano y van a ver una colección inspirada en la India. Entonces es una colección muy Juricich, netamente barroca, toda bordada con mucho color sobre base negra, con un despliegue de muchísimo color. Una colección que se llama Shiva, que es el dios de la destrucción, pero después de la destrucción viene al gran cambio\".</p><video width=\"100%\"></video><p><br />A propósito de los temas judiciales que aún quedan pendientes en Uruguay, por la casa usurpada que perteneció a Di Doménico y Juricich, el diseñador dijo: \"La verdad que no tengo ni idea, porque yo no he recibido nada. Estoy totalmente dispuesto a tener que involucrarme si la justicia lo requiere. Siempre lo hice lo voy a seguir haciendo así que nadie más que vos lo sabe, porque vos sos el que me ha contado y el que me mantiene al tanto de todo esto, pero no he recibido ninguna notificación. En cuanto la reciba, igual también lo sabes, yo tengo el mejor de Los recuerdos de Carlos (Di Doménico) y lo que menos quiero es ensuciar su nombre y complicar a sus herederos. Así que soy materia dispuesta para solucionar todo lo más rápido posible\".</p></div>",
  "author": "Gustavo Descalzi",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-18T12:54:12.874Z",
  "ttr": 61,
  "type": "article"
}