{
  "url": "https://www.montevideo.com.uy/Deportes/Penarol-Ruibal-hablo-del-berrinche-de-Evaristo-y-del-error-minimo-de-Novick-con-Loba-uc879209",
  "title": "Peñarol: Ruibal habló del “berrinche” de Evaristo y del “error mínimo” de Novick con Loba",
  "description": "Aké no viene                                    “Edgardo (Novick) me dijo: ‘Me equivoqué. Me tendría que haber callado hasta que viniera’”, declaró el excandidato a vicepresidente...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Penarol-Ruibal-hablo-del-berrinche-de-Evaristo-y-del-error-minimo-de-Novick-con-Loba-uc879209",
    "https://www.montevideo.com.uy/Deportes/Penarol-Ruibal-hablo-del-berrinche-de-Evaristo-y-del-error-minimo-de-Novick-con-Loba-uc879209?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879209="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202309/857134.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Aké no viene</p>\n                                    <h2>“Edgardo (Novick) me dijo: ‘Me equivoqué. Me tendría que haber callado hasta que viniera’”, declaró el excandidato a vicepresidente mirasol.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Alejandro\nRuibal, excandidato a la vicepresidencia de Peñarol, se refirió a la actualidad\naurinegra y brindó su opinión acerca del mercado de pases del Mirasol, que,\npese a concretar un total de trece incorporaciones, causó críticas en sus\nhinchas producto de la cantidad de pases cerrados o “acordados de palabra” (según\ndirigentes) que se terminaron frustrando y la reciente caída de la incorporación de Aké Loba.</p><p>El exdirectivo, entrevistado en <em>100 % deporte </em>de radio Sport 890, comenzó contando cómo trabaja Peñarol en los períodos de pases:  “No nos olvidemos cómo funciona. Hay una comisión de fútbol, que trabaja\ncon el área deportiva. Obviamente, el técnico es una figura importante. Ahí, se\ntrabajan negociaciones y se maneja mucha información. Al final, pasa por una\ndecisión económica”.</p><p>Ruibal expuso que “Diego\nAguirre ha sido muy especial en este período”. “Ha hecho un aporte importante.\nTiene personalidad y habilidades comerciales”, afirmó y, además, elogió: “Hoy en día,\nhay trece altas. Es un buen trabajo”.</p><p>Con respecto a Agustín Alayes, Director Deportivo del Aurinegro, comentó: “Está\ncada vez entendiendo y conociendo más el funcionamiento del club. Vamos a ver\nlos resultados”.</p><p>“No se puede\nentablar una negociación comercial porque los periodistas saben más que\nnosotros. Eso es un problema”, comentó.</p><p><strong>Tema Aké\nLoba</strong></p><p>Además, se refirió a cómo se manejó el tema de Aké Loba, quien, finalmente, no terminó llegando al Carbonero más allá de que existió un “acuerdo de palabra”: “Diego\n(Aguirre) lo pidió porque dijo que era un jugadorazo. En su momento, lo quiso\npara Cruz Azul y solicitaron un montón de plata. Se negoció y acordó bien. Se\nllegó a una formalidad normal en el mundo de los negocios, en la que se\naceptaron las condiciones. Peñarol hizo todo lo que podía hacer. Es más, (Juan\nIgnacio) Ruglio le dijo a (Edgardo) Novick que había hablado 35 minutos con el representante\ndel jugador y este le dio la palabra al presidente de Peñarol de que no le iba\na fallar”.</p><p>Sobre las declaraciones de su compañero de campaña, que dijo el pasado lunes que Loba sería “la frutilla de la torta”, expresó: “Lo de\nEdgardo Novick fue un error mínimo, al dar por hecho el pase. Él me dijo: ‘Me\nequivoqué. Me tendría que haber callado hasta que viniera’. Estábamos muy entusiasmados.\n(Diego) Aguirre estaba muy entusiasmado. Después, habrá otros que dan manija,\npero no se puede perder tiempo en eso. Pasó siempre, y va a seguir pasando”.</p><p>“Nahuel Acosta estaba arreglado con Cerro Largo y Edgardo (Novick) fue el que lo hizo venir a Peñarol”, expuso.</p><p><strong>Evaristo González</strong></p><p>Y concluyó mencionando cómo está su relación con Evaristo González: “Cuando empezó el rugby, nos abrazamos como locos con él. Es un empujador. Dámelo, cinchando para el mismo lado. Hay que esperar a que se le pase un poco el berrinche y que empuje para el lado que tiene que empujar”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 101,
  "type": "article"
}