{
  "url": "https://www.elpais.com.uy/tvshow/musica/julio-frade-sus-80-anos-el-disco-que-le-financio-victor-hugo-morales-y-la-vez-que-dirigio-a-astor-piazzolla",
  "title": "Julio Frade: sus 80 años, el disco que le financió Víctor Hugo Morales y la vez que dirigió a Astor Piazzolla",
  "description": "Este sábado, le histórico pianista celebrará sus \"80 pirulos\" en un concierto con invitados en el Auditorio Nelly Goitiño. En la previa, el artista repasó varios momentos significativos de su carrera.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/julio-frade-sus-80-anos-el-disco-que-le-financio-victor-hugo-morales-y-la-vez-que-dirigio-a-astor-piazzolla"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f6be2ac/2147483647/strip/true/crop/1000x486+0+67/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F10%2F11%2F6164bcb0e773b.jpeg",
  "content": "<div>\n<p>\"Dios me ha regalado a manos llenas”, asegura <a target=\"_blank\" href=\"https://www.elpais.com.uy/cultural/las-anecdotas-de-julio-frade-el-musico-que-hizo-reir-a-varias-generaciones-y-sin-desafinar\"><b>Julio Frade</b></a><b> </b>en medio de esta entrevista. “Y el que no sea creyente, que en vez de Dios le llame como quiera. Hay alguien que regula todo esto, si no sería un caos, y ese alguien me ha regalado mucho desde que yo era un pibe”, reafirma. Está sentado frente al piano Steinway que compró cuando tenía 21 años, y sonríe después de interpretar dos versiones de tangos clásicos (“Malena” y “A media luz”) que reimaginó dotándolos de una armonía cerrada.</p><p>El músico y humorista se prepara para uno de sus conciertos más significativos: este <b>sábado celebrará sus 80 años </b>—o como anuncia en el afiche del show, sus “80 pirulos”— en el <b>Auditorio Nelly Goitiño</b>. Y como todo festejo, habrá invitados. La lista estará formada por artistas que han sido parte de su trayectoria e incluirá a los cantantes <b>Valeria Lima </b>y <b>Manolo Sánchez “El Cubanísimo”. </b>También estará acompañado por el contrabajista <b>Jorge Pi </b>y el baterista <b>Enrique Cairoli</b>. Las entradas están a la venta en Tickantel y los precios van de 600 a 800 pesos; hay 2x1 para socios de Club El País.</p><p>El espectáculo funcionará, además, como cierre de una etapa de balances que inició el año pasado con la publicación de su biografía, titulada <b><i>Gracias, Señor</i></b>. En el libro escrito por Ángel Atienza y editado por Planeta, Frade repasa sus proyectos musicales y recuerda su paso por históricos ciclos televisivos como <i>Telecataplúm</i>, <i>Hiperhumor </i>y <i>Decalegrón</i>.</p><p>Allí, como al inicio de esta entrevista, también agradece las numerosas oportunidades que recibió a lo largo de su vida. “Cuando Dios te las manda, tenés que aprovechar y hacer todo para que salgan bien”, asegura. “Primero, porque vos sos un éxito; segundo, porque a él le encanta y te manda más”. Y ejemplos no le faltan. Recuerda la vez en que fue parte de una jam session con los músicos que acompañaron a <b>Ella Fitzgerald </b>en su visita a Montevideo, cuando tomó el té con la familia Kennedy en Estados Unidos, y hasta cuando dirigió a <b>Astor Piazzolla </b>en el Palacio Peñarol.</p><div>\n<figure>\n<picture>\n<img alt=\"Imagen FFL_3726.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/df0e13c/2147483647/strip/true/crop/1290x877+0+0/resize/1290x877!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2F44%2F3778796943a98777387845189654%2Fimagen-ffl-3726.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8f6b71b/2147483647/strip/true/crop/1290x877+0+0/resize/2580x1754!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2F44%2F3778796943a98777387845189654%2Fimagen-ffl-3726.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/df0e13c/2147483647/strip/true/crop/1290x877+0+0/resize/1290x877!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2F44%2F3778796943a98777387845189654%2Fimagen-ffl-3726.jpg\" />\n</picture>\n<div>\n<figcaption>Julio Frade con su libro \"Gracias, Señor\".</figcaption>\n<p>Foto: Francisco Flores.</p></div>\n</figure>\n</div><p>Gran parte de esas oportunidades se deben al piano, el instrumento que empezó a tocar a los cuatro años y que define como su “compañero de toda la vida”. A los <b>14 años ya era músico profesional</b> —“tocaba en la orquesta del cabaret Embassy”, dice—, tres años después ya estaba estudiando en Nueva York. Todo sucedió gracias a un anuncio que su madre leyó en El País. “Mirá, a vos que te gusta el jazz, acá ofrecen una beca para ir a Estados Unidos”, le comentó. “Era la<b> American Field Service</b>, que ofrecía una beca de un año para terminar el bachillerato en Estados Unidos. Te quedabas en el hogar de una familia que te hospedaba como si fueras su hijo”, cuenta.</p><p>Frade quedó primero entre 328 postulantes y viajó a Nueva York. Se quedó con la familia Roth, a quienes no olvida. “Eran una familia extremadamente culta”, recuerda. “No sabían nada de música, pero conocían kilos y kilos de artes plásticas. Yo aprendí con ellos lo que no aprendí en Secundaria. A los 15 días de haber llegado, mi familia adoptiva me había comprado un piano para que yo pudiera tomar clases en la casa. Hasta hoy les agradezco de corazón”.</p><p>La experiencia en Estados Unidos fue crucial en lo que vendría luego. En esa época llegó a ser el pianista de la <b>Orquesta Sinfónica Senior</b>, el <b>Coro Senior </b>y la <b>banda de jazz </b>del liceo en el que estudiaba. A su vez, tocó con varios de sus profesores en clubes de jazz neoyorquinos. “Fue un semillero musical, y toqué con los mejores”, asegura.</p><p>A su regreso a Uruguay, entró a <i>Telecataplúm </i>junto a su grupo de jazz, los <b>Chicago Stompers</b>, y llegó a ser director musical del programa. También interpretó varios personajes, como <b>Abelardito</b>, que en 1973 llegó a lanzar su propio disco,<b><i> Los cuentos de Abelardito</i></b>, grabado junto Eduardo D’Angelo. Está disponible en Spotify y es una buena manera de revivir la dinámica de un formato que fue escuela.</p><p>Al año siguiente, y como si se tratara de una respuesta al disco en el que interpretó a Abelardito, lanzó <b><i>Música en serio</i></b>, un álbum en formato de trío en el que reflejaba todo lo que había aprendido en Estados Unidos. El repertorio incluye versiones de clásicos de grandes compositores como Ray Charles, George Gershwin, Cole Porter, Dorival Caymmi, Duke Ellington y Ariel Ramírez, y deja ver sus influencias por pianistas como Oscar Peterson y Bill Evans, a quienes tiene como referentes.</p><p>Su versión de “Balada para un loco”, de Piazzolla, merece un párrafo aparte. En ese momento llevó a la composición del argentino al terreno del jazz sin saber que años después tendría que dirigir al bandoneonista en un concierto. La oportunidad nació casi que de una casualidad. Según relata, todo ocurrió en Maldonado. “Yo tenía una casa que se llamaba Los Bemoles y en la esquina había un chalet de <b>Pipo Troise</b>, un médico oncólogo que era de Carmelo pero vivía en Buenos Aires”, cuenta. “También era un gran trompetista y a su casa iban todos los famosos argentinos. Fue ahí que conocí a Astor”.</p><p>El encargado de presentarlos fue el escribano <b>Fernando Tesouro</b>. “Vos lo que tenés que hacer es un concierto con Frade en Montevideo”, le propuso al bandoneonista. Astor, que conocía a Frade por su trabajo como director musical del canal argentino ATC, aceptó. “Me contó que estaba escribiendo una suite con todos sus temas famosos para la RAI, que iba a estrenar en Roma, y que podía presentarla en Montevideo cuando volviera. Tenía que dirigirlo a él y a 70 músicos”, narra. “El concierto fue un éxito y si hoy tengo que presentar mi currículum, en la primera página pongo mi concierto con el genio de Piazzolla”, asegura.</p><p>Otro de los episodios que destaca en su carrera es el disco<b><i> Tango Sur Trío</i></b>, que grabó con el contrabajista y exmiembro de Totem Daniel “Lobito” Lagarde y el guitarrista Mario Núñez. Publicado en el 2000, incluye versiones de emblemas tangueros como “El Choclo”, “La Cumparsita” y “Sur”, y Frade lo coloca entre los favoritos de su obra. “El que finació el proyecto fue Víctor Hugo Morales, quien nos llevó a Buenos Aires para que grabáramos el disco”, revela.</p><p>Cuando se le pregunta sobre su relación con el piano, Frade sorprende con su respuesta. “Yo toco mucho menos de lo que la gente cree, pero sí mentalmente, a veces hasta dormido y soñando, hago combinaciones de mis dedos porque sé los sonidos. Es como si estuviera ensayando, pero estoy en la cama durmiendo. Lo que puede el cerebro es increíble”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/100-anos-de-ricardo-espalter-el-comico-mas-serio-del-mundo-que-marco-una-epoca-en-la-television-uruguaya\">\n100 años de Ricardo Espalter, el cómico más serio del mundo que marcó una época en la televisión uruguaya\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/cultural/las-anecdotas-de-julio-frade-el-musico-que-hizo-reir-a-varias-generaciones-y-sin-desafinar\">\nLas anécdotas de Julio Frade, el músico que hizo reír a varias generaciones y sin desafinar\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/julio-frade-juan-carlos-scelza-son-cunados-y-revelan-las-intimidades-de-la-familia\">\n\"Mi cuñado\": la historia de amor y éxito de la familia Frade- Scelza y el recuerdo de cuando eran \"millonarios\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rodrigo-guerra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-08T22:01:30.139",
  "ttr": 234,
  "type": "article"
}