{
  "url": "https://www.montevideo.com.uy/Pantallazo/El-ganador-de-Gran-Hermano-Bauti-Mascia-anuncia-que-dara-un-show-en-Uruguay-uc896552",
  "title": "El ganador de Gran Hermano, Bauti Mascia, anuncia que dará un show en Uruguay",
  "description": "Toco para Uruguay                                    El músico se presentará en Montevideo Music Box el próximo 14 de setiembre con un espectáculo con muchos de sus hits de cumbia y...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/El-ganador-de-Gran-Hermano-Bauti-Mascia-anuncia-que-dara-un-show-en-Uruguay-uc896552",
    "https://www.montevideo.com.uy/Pantallazo/El-ganador-de-Gran-Hermano-Bauti-Mascia-anuncia-que-dara-un-show-en-Uruguay-uc896552?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896552="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W768_H512_80/890930.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Toco para Uruguay</p>\n                                    <h2>El músico se presentará en Montevideo Music Box el próximo 14 de setiembre con un espectáculo con muchos de sus hits de cumbia y baladas.</h2>\n                                </div> \n                                <div>\n<p>Desde que Bauti Mascia ganó<em> Gran Hermano Argentina</em>,  el músico uruguayo se ganó un cariño enorme de sus fanáticos rioplatenses. </p><p>Además de dar su primer show en el Gran Rex en Argentina, Bauti Mascia confirmó la fecha de su próximo concierto en Uruguay, que será el sábado 14 de setiembre en Montevideo Music Box. <br /></p><p>“¿A quienes veo ahí? Les dejo un dump de estos días en Uruguay. El grwm (get ready with me) del final mi favorito”, escribió el cantante en la publicación que subió a las redes sociales.<br /></p><p>Las entradas estarán a la venta por Acceso Ya a partir del lunes 12 de agosto.</p><p>El nuevo tema del músico, “Ya no me duele”, alcanzó los 18 millones de reproducciones en YouTube. El participante, que ingresó a la famosa casa con 40 mil seguidores en Instagram, llegó ahora a 1,2 millones de followers en esa red social.</p><p>El cantante uruguayo se hizo conocido por estar al frente de Toco para Vos junto con Meri Deal y Martín Zerbino, hijo de Gustavo. “Hasta la Luna”, “Tengo un vicio”, “Solo necesito”, “Se picó”, “Bailemos juntos” y “Su fiel admirador” son algunos de los hits de la banda de cumbia pop uruguaya. El músico es el hermano del jugador de fútbol uruguayo Juan Cruz Mascia.</p><blockquote></blockquote>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 48,
  "type": "article"
}