{
  "url": "https://www.montevideo.com.uy/Noticias/-Maduro-se-aisla-mas-cada-dia--Corina-Machado-agradecio-comunicado-firmado-por-Uruguay-uc899030",
  "title": "“Maduro se aísla más cada día”: Corina Machado agradeció comunicado firmado por Uruguay",
  "description": "Panas                                    La opositora saludó el “repudio” de gobiernos latinoamericanos a “la pretensión del régimen de detener al presidente electo de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Maduro-se-aisla-mas-cada-dia--Corina-Machado-agradecio-comunicado-firmado-por-Uruguay-uc899030",
    "https://www.montevideo.com.uy/Noticias/-Maduro-se-aisla-mas-cada-dia--Corina-Machado-agradecio-comunicado-firmado-por-Uruguay-uc899030?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899030="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889263.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Panas</p>\n                                    <h2>La opositora saludó el “repudio” de gobiernos latinoamericanos a “la pretensión del régimen de detener al presidente electo de Venezuela”.</h2>\n                                </div> \n                                <div>\n                              \t<p>María Corina Machado, líder de la oposición al gobierno\nchavista de Nicolás Maduro, agradeció este martes <a href=\"https://www.montevideo.com.uy/Noticias/Uruguay-se-sumo-a-la-lista-de-ocho-paises-que-rechazan-la-captura-de-Edmundo-Gonzalez-uc899025\" target=\"_blank\">el\ncomunicado conjunto firmado por Uruguay, Argentina, Costa Rica, Ecuador,\nGuatemala, Panamá, Paraguay, Perú y República Dominicana, en el que rechazan\n“de manera inequívoca y absoluta la orden de arresto” contra Edmundo González\nUrrutia</a>, opositor al régimen chavista que lidera el presidente Nicolás\nMaduro.</p><p>“Los venezolanos agradecemos a los gobiernos de Argentina,\nCosta Rica, Ecuador, Guatemala, Panamá, Paraguay, Perú, República Dominicana y\nUruguay por su repudio a la pretensión del régimen de detener al presidente\nelecto de Venezuela”, dijo en la red social X.</p><p>“Maduro se hunde y aísla más cada día. Nosotros construimos\nmás fuerza y consolidamos apoyos”, agregó.</p><p>Los países a los que agradeció la líder opositora expresaron\nen la misiva compartida este martes su rechazo “de manera inequívoca y absoluta\na <a href=\"https://www.montevideo.com.uy/Noticias/Fiscalia-de-Venezuela-emite-orden-de-arresto-contra-candidato-opositor-Gonzalez-Urrutia-uc898953\" target=\"_blank\">la orden de arresto” contra Edmundo González Urrutia</a>,\nopositor al régimen chavista que lidera el presidente Nicolás Maduro.</p><p>“Dicha orden de aprehensión cita varios supuestos delitos\nque no son más que otro intento de silenciar al señor González, desconocer la\nvoluntad popular venezolana y constituye persecución política”, indica el texto\nque fue compartido por la Cancillería de Uruguay.</p><p>De acuerdo con los países que firmaron el comunicado, en\nVenezuela “no hay separación de poderes ni garantías judiciales mínimas” además\nde que “abundan las detenciones arbitrarias”.</p><p>“Nuestros esfuerzos serán firmes y continuos para exigir a\nlas autoridades venezolanas garantizar la vida, la integridad y la libertad de\nEdmundo González Urrutia”, cierra el texto.</p><blockquote><div><p>Los venezolanos agradecemos a los gobiernos de Argentina, Costa Rica, Ecuador, Guatemala, Panamá, Paraguay, Perú, República Dominicana y Uruguay por su repudio a la pretensión del régimen de detener al Presidente Electo de Venezuela, <a target=\"_blank\" href=\"https://twitter.com/EdmundoGU?ref_src=twsrc%5Etfw\">@EdmundoGU</a>.</p><p>Maduro se hunde y aísla más cada… <a target=\"_blank\" href=\"https://t.co/yuFqhqtQVB\">https://t.co/yuFqhqtQVB</a></p></div>— María Corina Machado (@MariaCorinaYA) <a target=\"_blank\" href=\"https://twitter.com/MariaCorinaYA/status/1831039399435628850?ref_src=twsrc%5Etfw\">September 3, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}