{
  "url": "https://www.elobservador.com.uy/nota/baluchistan-la-remota-tierra-sin-ley-que-se-ha-convertido-en-el-foco-de-las-tensiones-entre-pakistan-e-iran-2024118233642",
  "title": "Baluchistán, la remota tierra \"sin ley\" que se ha convertido en el foco de las tensiones entre Pakistán e Irán",
  "description": "Baluchistán es una región compartida por Pakistán, Irán y Afganistán cuya historia está marcada por el conflicto.Un guerrillero de la tribu marri del pueblo baluchi habla con un puesto de observación rebelde...",
  "links": [
    "https://www.elobservador.com.uy/nota/baluchistan-la-remota-tierra-sin-ley-que-se-ha-convertido-en-el-foco-de-las-tensiones-entre-pakistan-e-iran-2024118233642",
    "https://www.elobservador.com.uy/nota/baluchistan-la-remota-tierra-sin-ley-que-se-ha-convertido-en-el-foco-de-las-tensiones-entre-pakistan-e-iran-2024118233642/amp"
  ],
  "image": "",
  "content": "<p><strong>Baluchistán es una región compartida por Pakistán, Irán y Afganistán cuya historia está marcada por el conflicto.</strong></p><div><figure><img alt=\"Un guerrillero de la tribu marri del pueblo baluchi habla con un puesto de observación rebelde mientras vigila los movimientos de las tropas paquistaníes cerca en la provincia de Baluchistán.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f5f7/live/5314ebb0-b646-11ee-bf0e-d73c410b5106.jpg\" /><figcaption>Un guerrillero de la tribu marri del pueblo baluchi habla con un puesto de observación rebelde mientras vigila los movimientos de las tropas paquistaníes en la provincia de Baluchistán.</figcaption></figure><p>Es hogar de una insurgencia de larga data, emprendida por los nacionalistas baluchis contra el gobierno pakistaní, que ha dejado miles de víctimas de ambos bandos.</p><p>Y hoy se convierte también en epicentro de tensiones regionales, pues Irán y Pakistán se acusan mutuamente de <strong>albergar a \"terroristas\" separatistas baluchis</strong>.</p><p>Islamabad lanzó este jueves un ataque sin precedentes contra \"escondites terroristas\" en el Baluchistán iraní, conocido como la provincia de Sistán y Baluchistán, en el que murieron 9 personas.</p><p>Dos días antes <strong>Irán había atacado objetivos vinculados a un grupo militante en el Baluchistán pakistaní</strong></p><p>Dos niños murieron y otros tres resultaron heridos en el ataque, según funcionarios pakistaníes.</p><p>Estos ataques han provocando preocupación internacional sobre un conflicto más amplio en la región.</p><p>Aunque las relaciones entre Irán y Pakistán han sido complicadas históricamente, ambos países siempre han mantenido la cordialidad.</p><p>Comparten problemáticas similares en una zona fronteriza muy activa para la militancia baluchi, que expertos como el exembajador de Reino Unido en Pakistán Robert Macaire describen como una tierra \"sin ley\" donde reina el caos.</p><p>Baluchistán, que abarca el 44% de Pakistán, se asienta sobre <strong>enormes reservas de oro, cobre y gas</strong>, de las más importantes de Asia.</p><p>Pero, paradójicamente, sigue siendo un territorio remoto y en cierto sentido olvidado.</p><p>Es <strong>la provincia más pobre y menos desarrollada</strong> de Pakistán.</p><h3>Una insurgencia que comenzó tras la partición de India</h3><figure><img alt=\"Los habitantes de Quetta, la capital de Baluchistán, intentan llevar una vida normal a pesar de la amenaza latente de violencia.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2ebc/live/93fa53a0-b627-11ee-beb5-e1400df560f2.jpg\" /><figcaption>Los habitantes de Quetta, la capital de Baluchistán, intentan llevar una vida normal a pesar de la amenaza latente de violencia.</figcaption></figure><p>Se cree que la región toma su nombre de la tribu baluchi, que comenzó a habitar la zona hace siglos.</p><p>Es probable que el lugar fuera previamente conocido con otro nombre debido a que no hay registros de este pueblo en fuentes preislámicas.</p><p>Las insurgencias militantes de grupos que luchan por un estado independiente para el pueblo baluchi <strong>comenzaron en 1948</strong>, tras la partición del Imperio Indio Británico en 1947 que más tarde daría paso a la creación de India, Pakistán y Bangladesh.</p><p>Los separatistas han insistido desde entonces en que el pueblo baluchi se siente abandonado por el gobierno de Islamabad y que tienen muy poca representación en el Estado pakistaní, pese a ser la región más grande del país.</p><p>Fue allí, bajo su extenso desierto, donde hace más de dos décadas Islamabad llevó a cabo los seis ensayos que <strong>convirtieron al país en el séptimo del mundo en desarrollar y probar con éxito las armas nucleares</strong>.</p><p>Las pruebas tuvieron lugar en mayo de 1998 en el distrito de Chagai (por eso se llamaron Chagai-I), bajo el liderazo del entonces primer ministro Nawaz Sharif, y resultaron en la condena internacional y sanciones contra Pakistán.</p><p>\"Nunca quisimos participar en esta carrera nuclear\", afirmó Sharif en ese momento, alegando que hizo explotar los dispositivos subterráneos en respuesta a las pruebas nucleares que acababa de realizar India.</p><h3>Ataques a militantes</h3><figure><img alt=\"Un hombre en la bolsa de valores de Karachi\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4b7e/live/e3cc9780-b627-11ee-8f07-bbfdfa890097.jpg\" /><figcaption>La Bolsa de Valores de Karachi fue escenario de un atentado por parte de militantes de Baluchistán en 2020.</figcaption></figure><p>Irán afirma que su ataque del pasado martes estaba dirigido a \"terroristas\" de Jaish al Adl, un grupo separatista baluchi que también lucha por la independencia de Sistán y Baluchistán, la parte iraní de la región.</p><p>Teherán sostiene que militantes del grupo se esconden en suelo pakistaní, pero Pakistán lo niega.</p><p>Después de un día de intercambios diplomáticos, Pakistán disparó el jueves misiles en territorio iraní, defendiendo un ataque contra dos <strong>frentes militantes y separatistas activos en Baluchistán que supuestamente se esconden en Irán</strong>.</p><p>Lo cierto es que muchos grupos militantes operan en Baluchistán, incluidos los talibanes paquistaníes, el grupo extremista musulmán sunita Lashkar-e-Jhangvi y el separatista Ejército de Liberación de Baluchistán (BLA, por sus siglas en inglés), contra el que Pakistán afirma que iba dirigido el ataque.</p><p>En 2020, cuatro hombres del BLA irrumpieron en la Bolsa de Valores de Karachi, la más importante de Pakistán, armados con fusiles y granadas, mataron a dos guardias de seguridad y a un policía e hirieron a otras siete personas antes de ser abatidos.</p><h3>Una región clave para China</h3><p>La misma organización también llevó a cabo un ataque en 2019 en el hotel Zaver Pearl-Continental de la ciudad portuaria de Gwadar, en el sur de Baluchistán, cuyo objetivo eran<strong> inversores chinos</strong> y de otras nacionalidades que suelen darse cita en ese lugar.</p><p>El complejo hotelero es visto por algunos grupos separatistas como el centro de operaciones del Corredor Económico China-Pakistán (CPEC, por sus siglas en inglés), un megaproyecto anunciado en abril de 2015.</p><p>Con una inversión que ya se estima en alrededor de US$62.000 millones, una cifra superior al Producto Interno Bruto (PIB) de Nicaragua, el objetivo es construir una red de carreteras, ferrocarriles y gasoductos entre los dos países aliados.</p><p>Los militantes se oponen ferozmente a la inversión china, pues argumentan que no supone ningún beneficio para la población local.</p><figure><img alt=\"Mapa del corredor económico China-Pakistán\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2846/live/8b25d0a0-b60f-11ee-8f07-bbfdfa890097.png\" /></figure><p>\"En Baluchistán hay varios tipos de nacionalismo. Algunos se oponen a todo lo que hace Pakistán, porque simplemente quieren convertirse en un país independiente\", le dijo a BBC Mundo Saqlain Imam, periodista del Servicio Urdu de la BBC.</p><p>\"Otros grupos sienten que el gobierno federal que está dominado por Punjab -la provincia más poblada del país y la segunda más grande por superficie después de Baluchistán- no les permite a los baluchis tener una voz en los proyectos\".</p><h3>Denuncias de abusos y represión</h3><p>La BLA es solamente uno de los seis grupos separatistas armados de Baluchistán que previamente han ejecutado ataques en Pakistán.</p><p>Estados Unidos y Reino Unido la consideran una organización \"terrorista\".</p><p>Baluchistán actualmente es una provincia de difícil acceso para periodistas y grupos de derechos humanos.</p><p>Sin embargo, a lo largo de los años <strong>se han documentado diversos abusos y denuncias de represión a gran escala</strong> por parte del ejército pakistaní.</p><p>Las autoridades locales han negado las acusaciones en diversas ocasiones.</p><p>En 2023,10 soldados y agentes de seguridad pakistaníes murieron en tres ataques diferentes en Baluchistán que fueron atribuidos a militantes separatistas.</p><p>Según reportes, los ataques fueron comandados por grupos que operaban desde Irán.</p><p>Los expertos y activistas estiman que las tensiones entre Islamabad y Teherán con los diferentes grupos separatistas baluchis continuarán hasta que las partes lleguen a algún tipo de acuerdo.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ad31/live/04d36780-b626-11ee-beb5-e1400df560f2.jpg\" /></figure><p><em>Haz clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo</em></a><em>.</em></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga nuestra app y actívalas para no perderte nuestro mejor contenido</em>.</p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-19T02:36:42.000Z",
  "ttr": 213,
  "type": "article"
}