{
  "url": "https://rurales.elpais.com.uy/valor-agregado/temperaturas-bajaran-de-forma-paulatina",
  "title": "Temperaturas bajarán de forma paulatina ",
  "description": "A nivel del estado del tiempo, durante la madrugada de este jueves se pueden registrar algunas precipitaciones en la frontera con Brasil, “después va a quedar un día soleado y lindo, y se va ir la humedad”,...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/temperaturas-bajaran-de-forma-paulatina",
    "https://rurales.elpais.com.uy/valor-agregado/temperaturas-bajaran-de-forma-paulatina?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/61bf6d8/2147483647/strip/true/crop/445x216+0+54/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2F02%2F017b19a44410ac4ab99c8f93d527%2Fbeef-central-2.png",
  "content": "<div>\n<p>A nivel del estado del tiempo, durante la madrugada de este jueves se pueden registrar algunas precipitaciones en la frontera con Brasil, “después va a quedar un día soleado y lindo, y se va ir la humedad”, indicó<b> José María Rodríguez, asesor meteorológico</b>.</p><p>Entrevistado en Valor Agregado de radio Carve, el asesor sostuvo que para el viernes se espera una jornada “estable, algo frío el comienzo, sobre todo en el centro, con 15º C de máxima para el sur y este, 18 y 22º C para el resto del país”.</p><p>Para el sábado también se espera una jornada estable, 14º C para el sur y este de máxima, 18 y 21º C en el centro y norte. Mientras que para el domingo se afirmará la baja de temperaturas, incluso pudiendo registrarse precipitaciones.</p><p>Para el inicio de la próxima semana, a raíz de la situación del domingo, se pueden registrar nuevamente heladas, que serían más leves.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-07-24T20:25:19.883",
  "ttr": 31,
  "type": "article"
}