{
  "url": "https://www.elpais.com.uy/informacion/judiciales/fiscalia-espera-denuncias-para-investigar-a-exrugbista-acusado-por-estafas-millonarias-y-cheques-sin-fondo",
  "title": "Fiscalía espera denuncias para investigar a exrugbista acusado por estafas millonarias y cheques sin fondo",
  "description": "Juzgado en la calle Juan Carlos Gómez.Foto: Darwin Borrelli/Archivo El País.    En los últimos días han salido a la luz múltiples acusaciones contra un empresario y exjugador de rugby, de Carrasco Polo y...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/fiscalia-espera-denuncias-para-investigar-a-exrugbista-acusado-por-estafas-millonarias-y-cheques-sin-fondo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3700ce8/2147483647/strip/true/crop/2362x1148+0+22/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2Fdb%2Fc4fe72dc46a6b94e3ea55626b1ef%2Fpoder-judicial.jpg",
  "content": "<div><figure>\n        <picture>\n    <img alt=\"Juzgado de Juan Carlos Gomez\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ed4e357/2147483647/strip/true/crop/2287x1572+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2Fdb%2Fc4fe72dc46a6b94e3ea55626b1ef%2Fpoder-judicial.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4aa0bd5/2147483647/strip/true/crop/2287x1572+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2Fdb%2Fc4fe72dc46a6b94e3ea55626b1ef%2Fpoder-judicial.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ed4e357/2147483647/strip/true/crop/2287x1572+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2Fdb%2Fc4fe72dc46a6b94e3ea55626b1ef%2Fpoder-judicial.jpg\" />\n</picture>\n        <div>\n            <figcaption>Juzgado en la calle Juan Carlos Gómez.</figcaption><p>Foto: Darwin Borrelli/Archivo El País.</p></div>\n</figure>\n</div><div>\n    <p>En los últimos días han salido a la luz múltiples acusaciones contra un empresario y exjugador de rugby, de <b>Carrasco Polo</b> y <b>Los Teros</b>, por <b>estafas millonarias</b> y librar cheques sin fondo.<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/justicia-uruguaya\"></a>Si bien ya se presentó uno de los presuntos damnificados,<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/justicia-uruguaya\">Fiscalía</a> aguarda a recibir más denuncias para comenzar a investigar. </p><p>Los perjudicados aseguran que el empresario estafó cerca de US$ 65.000.000 a inversionistas y personas de distintos contextos, entre ellos algunos excompañeros de rugby. El hombre presuntamente los tentaba con <b>inversiones en criptomonedas y el mercado de valores</b>, prometiendo una rentabilidad del 6%. </p><p>Si bien esos pagos se habrían realizado durante los primeros meses, los damnificados aseguran que luego dejó de hacerlo, incluso dejó de responder mensajes de texto, según pudo saber El País. La maniobra también apuntaba a que los clientes acercaran a otros, generando lo que se conoce como una <b>estafa piramidal</b>.</p><p>La investigación penal como tal no comenzó, pero los damnificados sostienen que actualmente desconocen su paradero, y se presume que viajó al exterior junto con su familia luego de un intento de agresión en su contra por parte de uno de los supuestamente estafados. </p><p>Si bien los fiscales a cargo de investigar los <b>delitos económicos</b> tienen presente esta información, hasta el momento no se les ha adjudicado el caso, ya que todavía no fue presentada ninguna denuncia.</p><p>Para este tipo de causas suele conformarse un equipo multidisciplinario con referentes del <b>Banco de Previsión Social</b> (BPS), <b>Dirección General Impositiva</b> (DGI), <b>Secretaría Antilavado</b> (Senaclaft) y el <b>Banco Central</b>. </p><div>\n            <p>\n                            </p><h3>Cheques sin fondo</h3>\n            <p></p>\n        </div><p>Además de la presunta estafa que representaría una de las más grandes en los últimos años a nivel nacional, al exrugbista también se lo señala por el <b>libramiento de cheques sin fondo</b> por un monto cercano al millón de dólares.</p><p>En este caso un damnificado presentó una denuncia penal en la <b>Seccional policial N° 13</b>, desde la cual notificaron al fiscal de Delitos Económicos <b>Gilberto Rodríguez</b>. A su vez, Rodríguez pidió que el caso sea transferido al área de Flagrancia, ya que son quienes tienen la competencia para investigar este tipo de casos.</p><p>Debido a que se trata de una denuncia reciente, la información con la que se cuenta es muy limitada, y esperan poder ampliar la investigación en los próximos días. </p><p>El acusado cuenta con la defensa del abogado <b>Jorge Barrera</b>, que tomará el caso la semana próxima, ya que actualmente se encuentra en Brasil acompañando a los hinchas de <b>Peñarol</b> detenidos en ese país desde los incidentes en la previa del partido contra <b>Botafogo</b>.</p><div>\n            <p>\n                            </p><h3>\"Investigaciones complejas\"</h3>\n            <p></p>\n        </div><p>Fuentes vinculadas a la investigación de los casos de libramiento de cheques sin fondo explicaron a El País cómo se procede ante este tipo de denuncias, aunque señalaron que \"cada caso tiene sus particularidades y cada fiscal tiene su forma de proceder, ya que son <b>investigaciones complejas</b>\".</p><p>En primer lugar, tras ser presentada una denuncia esta es asignada a un fiscal de <b>Flagrancia</b>. \"Hay un gran volumen de casos, aunque ahora se encuentra estable\", dijo uno de los informantes. Los acusados tienen varios perfiles: se encuentran aquellos que \"pasaron por un mal momento que no superon gestionar\", por ejemplo por la <b>pandemia de Covid-19</b>, quedando sin poder pagar lo que debían, y por otra parte están los \"<b>estafadores</b> hechos y derechos\".</p><p>Para este tipo de situaciones es fundamental la coordinación entre fiscales, ya que varios pueden estar investigando a una misma persona en distintos puntos del país. Pero también el diálogo <b>interinstitucional</b>, por los trámites necesarios para obtener información que permita el avance de las investigaciones.</p><p>Como ocurre con otro tipo de delitos, la solución más conveniente para los investigadores es que se llegue a un <b>acuerdo económico</b> entre las partes, aunque en caso de no conseguirse, se continúa con el proceso judicial.</p><p>En este punto cada fiscal decide cómo proceder. Se suele interrogar a víctima y victimario —en caso de poder dar con su paradero— y se solicita a un juez el <b>levantamiento del secreto bancario</b>. En caso de considerarse pertinente puede reclamarse la <b>formalización</b>, en la que suelen solicitarse medidas limitativas para \"sujetar a la persona al proceso\", como fijar domicilio y el cierre de fronteras. En casos de montos altos o con características graves, pueden pedirse otras medidas como el arresto domiciliario.</p><p>Luego de un año como período máximo —el plazo que tiene el fiscal—, en caso de no haber conseguido un arreglo entre las partes, se presenta la acusación y se procede a un juicio ordinario.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/denuncian-que-la-scj-violo-la-reserva-de-la-informacion-en-caso-de-destitucion-de-una-jueza-en-treinta-y-tres\">\n                Denuncian que la SCJ violó la reserva de la información en caso de destitución de una jueza en Treinta y Tres\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/dieron-de-alta-a-victima-del-accidente-en-la-rambla-quedan-tres-personas-internadas-entre-ellos-el-conductor\">\n                Dieron de alta a víctima del accidente en la rambla; quedan tres personas internadas, entre ellos el conductor\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/desorden-y-robo-de-combustible-en-18-de-julio-dos-adolescentes-deberan-cumplir-arresto-domiciliario-nocturno\">\n                Desorden y robo de combustible en 18 de Julio: dos adolescentes deberán cumplir arresto domiciliario nocturno\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-carballo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-07T21:48:09.501",
  "ttr": 160,
  "type": "article"
}