{
  "url": "https://www.elpais.com.uy/opinion/columnistas/construir-al-enemigo",
  "title": "Construir al enemigo",
  "description": "Tener un enemigo es indispensable para definir nuestra identidad, necesitamos un villano respecto al cual medir nuestro sistema de valores y mostrar, al encararlo, nuestro coraje y nuestra razón. Por lo...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/construir-al-enemigo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Tener un enemigo es indispensable para definir nuestra identidad, necesitamos un villano respecto al cual medir nuestro sistema de valores y mostrar, al encararlo, nuestro coraje y nuestra razón. Por lo tanto, cuando el enemigo no existe, es preciso construirlo.</p><p>La semana pasada hombres armados entraron en el Crocus City Hall de Moscú y dispararon contra cualquiera que estuviera cerca, causando la muerte de 137 personas.</p><p>Desde el primer momento, Putin culpó a Ucrania de la masacre, aunque el ISIS-K, una rama ultra del Estado Islámico, reivindicó el ataque.</p><p>Un artículo del diario Komsomolskaya Pravda, dijo que Estados Unidos estaba evocando al Estado Islámico para encubrir a sus “pupilos” en Kiev, y recordó a los lectores que Washington había apoyado a los combatientes “muyahidines” que lucharon contra las fuerzas soviéticas en la década de 1980. Más que la verdad, a Putin le interesa cargar la culpa a su enemigo actual, Ucrania y a su enemigo de siempre, los Estados Unidos.</p><p>Algo similar ocurrió en España el 11 de marzo de 2004 cuando se produjo una serie de ataques terroristas en cuatro trenes de la red de Cercanías de Madrid en la que murieron 192 personas.</p><p>Los atentados se produjeron tres días antes de las elecciones generales en las que competían los dos principales partidos políticos españoles: Partido Popular (PP) liderado por Mariano Rajoy y Partido Socialista Obrero Español (PSOE) liderado por José Luis Rodríguez Zapatero. Las encuestas daban ventaja clara al PP, pero los atentados cambiaron el resultado. El gobierno eligió a su enemigo: la ETA. Este grupo terrorista ya estaba casi vencido, pero el oficialismo lo necesitaba. Su valoración fue: «Si ha sido ETA, barremos; si han sido los islamistas, gana el PSOE».</p><p>El 13 de marzo, Mariano Rajoy, candidato a la presidencia del Gobierno por el PP, afirmó en una entrevista a El Mundo que tenía la convicción moral de que había sido ETA. Ni él ni su ministro del interior tuvieron en cuenta las informaciones de Inteligencia que le advertían sobre las amenazas de Bin Laden tras el apoyo visible por parte del Gobierno de España a las guerras de Irak y Afganistán. Además, la composición de los explosivos, así como el modus operandi apuntaban directamente a los yihadistas. El rey Juan Carlos en su discurso, de luto y con la Bandera de España de fondo con un crespón negro, no hizo ninguna referencia explícita a ETA ni a Al Qaeda.</p><p>Miles de manifestantes se concentraron en las calles acusando al Gobierno de mentir y retrasar deliberadamente información relativa a la responsabilidad de la masacre. Como consecuencia, las elecciones las ganó el PSOE y Rodríguez Zapatero se convirtió en presidente del gobierno.</p><p>Si no existen pruebas, se recurre a las teorías conspirativas. Los atentados del 11 de setiembre de 2001 en los EE. UU. generaron en quienes ven a este país como el enemigo perfecto, la idea de que el propio presidente Bush los había provocado para poder iniciar una guerra, Una teoría conspirativa similar de los antisemitas sugiere que Netanyahu propició la masacre del 7 de octubre.</p><p>El deseo de culpar al enemigo preferido puede ser más fuerte que cualquier evidencia empírica y que cualquier razonamiento lógico. Como dice Claudio Fantini, pescan en un río de sangre.</p><p>Umberto Eco, en su ensayo “Construir al enemigo” cuenta que una vez en Nueva York le tocó un taxista paquistaní. Le preguntó de dónde era y él le dijo italiano. Le preguntó cuántos eran y se asombró de que fueran tan pocos, y de que su lengua no fuera el inglés.</p><p>Por último, el taxista le preguntó quiénes eran los enemigos de los italianos. “¿Perdone?”, dijo Eco, y el taxista explicó que quería saber con qué pueblo estaban en guerra los italianos desde hacía siglos, por reivindicaciones territoriales, odios étnicos, violaciones permanentes de fronteras, etc. Eco contestó que no estaban en guerra con nadie, que la última guerra la habían hecho hace más de medio siglo.</p><p>El paquistaní no quedó conforme con el indolente pacifismo de los italianos.</p><p>Como nos pasa a menudo a todos, Eco pensó luego de bajarse lo que debió haberle contestado: los italianos no tienen enemigos externos, o más bien, no logran ponerse de acuerdo para decidir quiénes son, porque están siempre en guerra entre ellos. Eco da numerosos ejemplos históricos y cuando leí ese libro se me ocurrió que algo muy similar ocurre con los uruguayos.</p><p>Basta visitar las redes sociales para ver cómo interactúan partidarios del gobierno y de la oposición. Aunque no sepan bien qué ocurrió ni quién es responsable de un infortunio, siempre están seguros de quién es la culpa.</p><p>La figura del enemigo no puede ser abolida por los procesos de civilización. La necesidad es también connatural al hombre manso y amigo de la paz. En estos casos, se desplaza la imagen de un humano a una fuerza natural o social que nos amenaza y debe ser doblegada: la explotación capitalista, la contaminación ambiental o el hambre en África.</p><p>¿La ética es entonces impotente ante la necesidad ancestral de tener enemigos? Diría que la instancia ética sobreviene, no cuando fingimos que no hay enemigos, sino cuando se intenta entenderlos, ponerse en su lugar.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/silvia-lecueder",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-30T05:50:00.68",
  "ttr": 170,
  "type": "article"
}