{
  "url": "https://www.elobservador.com.uy/nota/aparecio-la-primera-sancion-del-jurado-del-carnaval-a-que-murga-fue-y-por-que--202421916152",
  "title": "Apareció la primera sanción del jurado del carnaval: ¿a qué murga fue y por qué?",
  "description": "Se decidió la primera sanción, una quita de puntos, aplicada por el jurado del Concurso de Agrupaciones de Carnaval, que se desarrolla desde fines de enero en el Teatro de Verano y concluirá a inicios de...",
  "links": [
    "https://www.elobservador.com.uy/nota/aparecio-la-primera-sancion-del-jurado-del-carnaval-a-que-murga-fue-y-por-que--202421916152",
    "https://www.elobservador.com.uy/nota/aparecio-la-primera-sancion-del-jurado-del-carnaval-a-que-murga-fue-y-por-que--202421916152/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708368100513.jpg?&cw=600&ch=365",
  "content": "<p>Se decidió la <strong>primera sanción, una quita de puntos, aplicada por el jurado del Concurso de Agrupaciones de Carnaval</strong>, que se desarrolla desde fines de enero en el Teatro de Verano y concluirá a inicios de marzo.</p><div><p>Ramiro Pallares, presidente del jurado, informó que <strong>se aplicó una quita de 24 puntos al total de unidades que acumule la murga Araca la Cana</strong>.</p><p>El motivo fue que se excedió (en unos pocos segundos) en el tiempo de actuación durante la actuación que realizó el sábado pasado, por la segunda rueda del concurso que organiza Dacepu (la gremial de directores de conjuntos carnavaleros) en coordinación con la Intendencia de Montevideo.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708368224334.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Juan Samuelle</p></div><p>Intergantes del jurado del concurso de 2024.</p><p><strong>Lo que dice el reglamento</strong></p><p><strong>Artículo 40: </strong>El Jurado admitirá un (1) minuto de tolerancia sobre los tiempos máximos de actuación de cada conjunto, a efectos de permitir el descenso del mismo. El referido minuto será señalado por el reloj instalado en el escenario y a su finalización, el conjunto deberá estar fuera del escenario. Luego se comenzará a aplicar descuentos de puntaje en caso de que se violen los tiempos de actuación adjudicados a cada categoría.</p><p><strong>Artículo 41:</strong> Los tiempos de actuación serán controlados por el/la Presidente del Jurado y serán computados desde el momento en que el presentador culmine de anunciar al participante, hasta el descenso del escenario del último componente. La constatación fehaciente de incumplimiento en los tiempos establecidos por parte del/la Presidente del Jurado, se estampará por acta y se aplicará a razón de 12 puntos (en humoristas, parodistas, revistas y lubolos) o 24 puntos (en murgas) en cada minuto o fracción en más o en menos en cualquiera de las tres ruedas.</p><p><strong>Artículo </strong><strong>42:</strong> En la Categoría Murgas, aquellos conjuntos que se excedan del límite marcado por este Reglamento para el uso de instrumentos musicales serán sancionados con un descuento de 24 (veinticuatro) puntos en cualquiera de las tres ruedas por cada minuto o fracción, según corresponda.</p><p>Cada murga dispone de 45 minutos como máximo para presentar su espectáculo, más un minuto de tolerancia para que todos los componentes (los 13 integrantes del coro, el director escénico y tres componentes de la batería) desciendan del escenario del Ramón Collazo a la platea baja.</p><p>En el caso del mencionado show de Araca la Cana algunos integrantes, por ejemplo quienes conforman la batería, no salieron a tiempo del sitio delimitado por los extremos del telón.</p><p>El reglamento prevé que por utilizar cualquier extensión del minuto siguiente al 46 se quitan 24 puntos y en caso de extenderse al minuto siguiente la quita se duplica.</p><p>Es la primera sanción que informa el presidente del jurado y sucedió luego de haberse desarrollado toda la primera rueda y en la cuarta jornada de la segunda rueda.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708368092904.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Juan Samuelle</p></div><p>Araca la Cana 2024.</p><p><strong>Lo que dijo Pallares</strong></p><p>Pallares, en declaraciones al programa radial Carnaval del Futuro en M24, explicó que al finalizar el minuto de tolerancia \"el conjunto debe estar completamente afuera del escenario\" y que fuera del escenario no significa que todos hayan descendido de la escalera que está a un costado, sí significa \"desde que yo estoy en esta función\" que hayan pasado todos por \"detrás de la columna que sostiene el telón\" sobre el costado de la izquierda, mirando desde las gradas al escenario.</p><p>Eso tiene como motivo que a veces \"las bajadas\" de los conjuntos se trancan no por tardanza de los componentes, puede suceder cuando hay aglomeración de espectadores en ese sitio del tablado del Parque Rodó por el cual los artistas se van luego de actuar.<br /> </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708368099378.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Juan Samuelle</p></div><p>Araca la Cana 2024.</p><p>Este año <strong>Araca la Cana es una de las 21 murgas que compiten</strong>, de las cuales 10 clasificarán a la liguilla sobre el fin de esta semana, aunque puede avanzar una, tal vez dos más, según el jurado administre los dos cupos móviles que dispone para completar la lista de 24 elencos que pasan a esa tercera rueda.</p><p>El espectáculo 2024 de la murga, cuya dirección general ejerce Patricia Silva, fue fundada en 1935 y es apodada “La Bruta” y “La Murga Compañera” (ganadora de tres primeros premios en el historial murguero), se titula “Hartistas”.</p><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/hKGFAImEK-E\" width=\"640\"></iframe></p></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-19T19:15:29.366Z",
  "ttr": 136,
  "type": "article"
}