{
  "url": "https://www.elobservador.com.uy/nota/en-junio-definimos-el-proximo-presidente-2024118133134",
  "title": "En junio definimos el próximo Presidente",
  "description": "En Uruguay el vínculo con los asuntos de la política es una seña identitaria así como pasa con el fútbol. Los sucesos parlamentarios, ejecutivos o de la ciberpolítica no nos resultan ajenos. Si a esto le...",
  "links": [
    "https://www.elobservador.com.uy/nota/en-junio-definimos-el-proximo-presidente-2024118133134",
    "https://www.elobservador.com.uy/nota/en-junio-definimos-el-proximo-presidente-2024118133134/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112023/1700335462375.jpg?&cw=600&ch=365",
  "content": "<p><strong>En Uruguay el vínculo con los asuntos de la política es una seña identitaria así como pasa con el fútbol.</strong> Los sucesos parlamentarios, ejecutivos o de la ciberpolítica no nos resultan ajenos. Si a esto le sumamos que los tiempos electorales se vienen adelantado hace varios ciclos electorales, podemos predecir que las internas se van a colar muy pronto por las aberturas de nuestras casas.</p><div><p>En este marco, tal vez han escuchado una afirmación que la formulo como pregunta: ¿Podemos afirmar que en junio se elige Presidente? Hay datos objetivos y subjetivos que nos ayudan a ensayar una respuesta. Con relación a los primeros, hace meses para diferentes encuestadoras si las elecciones fueran hoy -y siendo conservadores-, el Frente Amplio (FA) podría tener entre el 42% y el 45 % de los votos. Pero lo cuantitativo no termina ahí, otro indicador importante -la percepción de la población sobre qué partido gobernará- da cifras contundentes, por encima del 60 % a favor del FA. Sobre estos guarismos, si se proyectan indecisos se llega en algunos escenarios (dependiendo del candidato) a mayorías parlamentarias para la coalición de izquierda.</p><p>Las referencias objetivas tienen soportes subjetivos. Mencionaré sólo dos.<strong> El primero: el FA conducido por Fernando Pereira se ha fortalecido luego de un proceso de autocrítica y de reconexión con el movimiento social y con el interior del país. </strong>Tiene un programa ya aprobado por miles de militantes y cuatro precandidaturas que representan el recambio generacional.</p><p><strong>El segundo: existe un gobierno que reivindica logros pero carece de credibilidad para amplios sectores de la población. </strong>Recordemos: figuras del gobierno mintieron en el Parlamento y sus grandes promesas como la seguridad y el déficit fiscal no se han cumplido. La centralidad del fuerte liderazgo presidencial no ha evitado sucesivas renuncias de figuras claves. Tampoco ha permitido sortear episodios graves como el caso Astesiano, las ramificaciones de la entrega del pasaporte al narcotraficante Sebastián Marset o escándalos de dimensiones nuevas para la política uruguaya como el procesamiento del ex senador Gustavo Penadés. En pocos meses no le va a alcanzar al gobierno con responsabilizar de las ¨siete plagas¨ a los gobiernos anteriores, al Covid o la sequía. Igualmente, es justo reconocerlo, la Coalición cuenta con algunas realizaciones para mostrar y un Presidente que está dispuesto a jugar al límite de la Constitución metiéndose en la contienda electoral. En suma, hay un resultado final abiertopero con un favorito claro y un mes clave que es junio.</p><p>¿Podemos afirmar sobre los elementos objetivos y subjetivos señalados que la elección se define en junio? En parte sí aunque debemos recurrir a los resultados de las elecciones internas anteriores. En las últimas tres elecciones, los dos partidos con mayor votación en junio son los que terminan definiendo el presidente. Sucedió en 2009, 2014 y 2019. Hoy nadie predice un horizonte que no tenga en la definición presidencial de 2024 al PN y al FA. El próximo presidente va a salir de estos dos partidos.</p><p>Hoy la interna del Partido Nacional parece estar bastante definida a favor de Álvaro Delgado. Sin embargo, en el Frente Amplio es más competitiva, especialmente entre Yamandú Orsi y Carolina Cosse. Los votantes van a tener una motivación mayor para incidir esta interna, porque en la percepción mayoritaria es el partido que gobernará y además, saben que su voto va a “pesar más” que en otras no tan competitivas. En junio de este año, los votantes a los candidatos frenteamplistas no solo elegirán un candidato a presidente sino en los hechos al propio Presidente.</p><p>En nuestra opinión esta secuencia política que termina con el triunfo del FA, se consolida si quien gana la interna frenteamplista es Yamandú Orsi y el gobierno lo sabe. El intendente canario posee un estilo político y personal realista, firme, articulador, accesible y muy afín a la idiosincrasia del interior del país. No solo cuenta con mayores adhesiones entre los votantes frenteamplistas sino que provoca menos resistencias entre los indecisos. Como todos sabemos, en un país de dos grandes bloques electorales esto último define la victoria en las elecciones de octubre y noviembre. La Vertiente visualizó todos estos elementos que nos condujeron a ser el primer sector nacional en respaldar a Orsi.</p><p>Lo emocional define elecciones pero se sufren sus resultados en términos reales: en los salarios que no alcanzan o en lo que cuesta un tratamiento médico. Los uruguayos saben que con el Frente Amplio se vive mejor y creemos que Yamandú Orsi es quien va a impulsar los acuerdos que el Uruguay requiere. Todo esto está en juego en junio.</p></div>",
  "author": "Enrique Rubio",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-18T16:33:18.009Z",
  "ttr": 151,
  "type": "article"
}