{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/9/sanchez-respondio-a-delgado-por-el-programa-del-fa-entiendo-que-no-lo-encuentres-porque-quien-te-asesora-es-adepto-a-destruir-documentos/",
  "title": "Sánchez respondió a Delgado por el programa del FA: “Entiendo que no lo encuentres porque quien te asesora es adepto a destruir documentos”",
  "description": "El candidato del Partido Nacional dijo que a un mes de las elecciones nacionales “seguimos esperando” la publicación del documento programático de la oposición y criticó que lo que se presentó fueron “siete páginas con 48 propuestas sin el respaldo técnico que explique cómo las van a concretar”.",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/9/sanchez-respondio-a-delgado-por-el-programa-del-fa-entiendo-que-no-lo-encuentres-porque-quien-te-asesora-es-adepto-a-destruir-documentos/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/9/sanchez-respondio-a-delgado-por-el-programa-del-fa-entiendo-que-no-lo-encuentres-porque-quien-te-asesora-es-adepto-a-destruir-documentos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS207594_20240406RV_24-lpr_article_main.jpg?r=oNGwGnHaZ6K6FDTS",
  "content": "<div>\n    <p>En las últimas horas, el candidato a la presidencia por el Partido Nacional, <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/9/alvaro-delgado-la-frecuencia-electoral-todavia-no-esta-sintonizada-por-la-gente/\">Álvaro Delgado</a>, y el senador del Frente Amplio (FA) y coordinador de la campaña de Yamandú Orsi, Alejandro Sánchez, protagonizaron un cruce en la red social X a raíz del planteo del nacionalista por la supuesta falta de programa de gobierno de la oposición; una afirmación que el oficialismo ha planteado en más de una oportunidad a lo largo de la campaña electoral. </p>\n<p>“A un mes de las elecciones, seguimos esperando el programa de gobierno del Frente Amplio”, señaló Delgado y apuntó que tras varias postergaciones, el FA <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/9/formula-presidencial-del-fa-presento-su-programa-de-gobierno-en-colonia-del-sacramento/\">presentó en Colonia “siete páginas con 48 propuestas sin el respaldo técnico que explique cómo las van a concretar”</a>.  </p>\n<p>“Te he propuesto debatir y presentar propuestas más de una vez. Te has negado”, señaló Delgado a Orsi. “El Frente Amplio decidió no debatir, ni participar en los eventos de actores de la sociedad para que los candidatos expongan sus ideas sobre temas clave para el país”, agregó el exsecretario de Presidencia y defendió el “detalle” y el “compromiso” que representa el programa de su fuerza política. </p>\n<p>“No parece honesto, a un mes de las elecciones, que un partido importante como el FA pretenda ganarlas sin tener acordado un programa de gobierno”, concluyó.</p>\n<p>Las palabras de Delgado despertaron el malestar de Sánchez, que le respondió: “Estimado Álvaro, entiendo que no encuentres el programa del Frente Amplio, ya que quien te asesora es adepto a destruir documentos en el piso 11 de Torre Ejecutiva”, en referencia a la denuncia de la exsubsecretaria Carolina Ache contra el exasesor del presidente Luis Lacalle Pou <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2023/11/fiscal-alejandro-machado-investigara-destruccion-de-documentos-en-torre-ejecutiva/\">Roberto Lafluf por destrucción de documentos vinculados al pasaporte de Sebastián Marset</a>. Tras renunciar a su cargo en Presidencia, Lafluf ahora asesora a Delgado en su campaña.</p>\n<p>A su vez, el senador adjuntó en su publicación un <em>link</em> donde se puede consultar el programa del FA y una captura de pantalla del sitio web de la coalición de izquierda donde se ve el programa publicado, bajo el nombre “Un programa por Uruguay”.</p>\n<h2>¿Cómo fue la elaboración del programa del Frente Amplio?</h2>\n<p>En diciembre de 2023, el FA aprobó en su Congreso Nacional su programa para el período de gobierno de 2025 a 2030. El documento fue elaborado por la Comisión Nacional de Programa a partir de las propuestas que presentaron los comité de bases, las 30 unidades temáticas de la fuerza política y lo que recogió la dirigencia a partir de “El FA te escucha”, una iniciativa por la que la fuerza política recorrió todo el país. Este texto, que se conoce como “bases programáticas”, fue discutido <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/12/con-un-homenaje-a-tabare-vazquez-el-fa-abrio-su-congreso-donde-aprobara-las-bases-programaticas-y-las-precandidaturas-para-2024/\">durante seis meses, se sugirieron modificaciones y aditivos, y se aprobó por unanimidad en el congreso</a>. </p>\n<p>La semana pasada, en la Plaza de Toros de Colonia del Sacramento, el candidato del FA presentó su plan de gobierno, un documento que incorpora una serie de medidas “prioritarias” para implementar en caso de ganar las elecciones.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/9/orsi-protagonizo-mas-debates-con-lacalle-pou-que-con-delgado-en-la-campana/\">Orsi protagonizó más debates con Lacalle Pou que con Delgado en la campaña</a></li>\n</ul>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-23T14:37:14+00:00",
  "ttr": 102,
  "type": "article"
}