{
  "url": "https://rurales.elpais.com.uy/valor-agregado/la-expectativa-de-mejora-de-precio-en-china-es-una-realidad-dijo-gonzalo-valdes",
  "title": "\"La expectativa de mejora de precio en China es una realidad\", dijo Gonzalo Valdés",
  "description": "El Dr. Gonzalo Valdés Requena, está participando de la feria del importador en China, como miembro de la Junta del Instituto Nacional de Carnes, en representación de la Asociación Rural del...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/la-expectativa-de-mejora-de-precio-en-china-es-una-realidad-dijo-gonzalo-valdes"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1ac2f9e/2147483647/strip/true/crop/993x483+0+13/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2F1a%2F2dda34e946d0a030e08a85964d36%2F6840-197003.png",
  "content": "<div>\n        <p>El<b> Dr. Gonzalo Valdés Requena</b>, está participando de la feria del importador en China, como <b>miembro de la Junta del Instituto Nacional de Carnes, en representación de la Asociación Rural del Uruguay</b>.</p><p>Entrevistado en Valor Agregado de radio Carve, Valdés sostuvo que “el primer día como es habitual en las ferias fue bastante tranquilo, hoy ya hubo un movimiento más firme”.</p><p>El integrante de la Junta del INAC, dividió a la actividad de la feria en dos: “primero lo que es el público en general, lo que ha sido la degustación de carne, donde la gente se interesa mucho, y por otra parte, en los negocios en sí de importación han habido movimientos, la parte del aumento de precios está, pero también los operadores uruguayos nos transmiten que hay cierta cautela de parte de los compradores”.</p><p>De todas formas, “la expectativa de mejoras de precios en China es una realidad. Seguramente se va a consolidar un buen mercado para el 2025”.</p><p>Otro aspecto que está siendo comentando en el marco de la feria, es el resultado electoral en Estados Unidos, que dejó a Donald Trump como nuevo presidente, “es algo que está en el aire y veremos cómo va evolucionando”.</p><p>Por otra parte se ha firmado un acuerdo con la plataforma Alibaba, “primero tuvimos una reunión con una nota de entendimiento, donde la plataforma e Inac llegan a un acuerdo de promoción de marca, para promocionar a las carnes uruguayas”.</p><p>“Es una buena noticia, porque es una plataforma muy importante y de mucho alcance”, acotó.</p><p>También en el marco de la feria se realizó un congreso, del cual participó Uruguay, allí Guillermo Pigurina hizo una exposición “mostrando lo que es nuestro sistema de producción, de faena y la trazabilidad”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-11-07T20:59:10.063",
  "ttr": 57,
  "type": "article"
}