{
  "url": "https://www.elpais.com.uy/tvshow/personajes/las-romanticas-vacaciones-de-victoria-saravia-en-brasil-disfrutando-de-su-panza-la-playa-y-el-surf",
  "title": "Las románticas vacaciones de Victoria Saravia en Brasil, disfrutando de su panza, la playa y el surf",
  "description": "La modelo e influencer uruguaya y el DJ argentino Manuel Desrets están en la dulce espera y compartieron imágenes de su estadía por Ilheus Bahia, adonde llegaron de casualidad. Las postales y la historia del viaje.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/las-romanticas-vacaciones-de-victoria-saravia-en-brasil-disfrutando-de-su-panza-la-playa-y-el-surf"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a1ce521/2147483647/strip/true/crop/751x365+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2Fec%2F560f7e8d4d08be7254cc205911ab%2Ffoto-grafica.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Desde que <b>Victoria Saravia </b>(38) <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/vitto-saravia-y-su-novio-manu-desrets-anunciaron-que-seran-padres-con-un-divertido-video\">anunció con un divertido video en mayo pasado que esperaba su primer hijo</a> con el Dj argentino <b>Manuel Desrets </b>(33), no ha parado de compartir con sus 140 mil seguidores imágenes de su panza, y reflexiones a propósito de la maternidad. Por estos días, la flamante pareja se instaló en Brasil para disfrutar de la playa, las olas, el surf y mucha agua de coco. </p><p>\"Gozadera nao tein fin\" es el eslogan que eligió la modelo e influencer uruguaya para describir sus vacaciones en Ilehus Bahía. A través de un carrusel con distintas fotos donde se los ve felices en la playa, comiendo sandía, disfrutando del sol, practicando surf, tomando agua de coco (ella no puede beber tragos con alcohol) y muy acaramelados, contó cómo llegaron a este destino especial. </p><p>El plan inicial, según relató Saravia, era ir a Bariloche pero el día antes de viajar, se intoxicó y no les quedó otra alternativa que suspender las vacaciones. Su \"compañero y mejor amigo\", como describe a quien es su pareja desde hace cinco años, tuvo una gran idea: viajar a Brasil para visitar a los padres de él. </p><p>\"Y acá estamos gozando, escapándole al frío, tomando agua de coco y disfrutando a los futuros abuelos. Moraleja : La vida siempre tiene un plan preparado para ti. Confia en el proceso\", escribió la modelo. </p><div>\n<p>\n</p><h3>El camino hacia la maternidad</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Victoria Saravia y Manu Desrets enamorados\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ea3d861/2147483647/strip/true/crop/380x476+0+0/resize/380x476!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbe%2F80%2Fa6a79687410fa4dbb761dd2567fe%2Frosina3.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/4cfcb69/2147483647/strip/true/crop/380x476+0+0/resize/760x952!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbe%2F80%2Fa6a79687410fa4dbb761dd2567fe%2Frosina3.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ea3d861/2147483647/strip/true/crop/380x476+0+0/resize/380x476!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbe%2F80%2Fa6a79687410fa4dbb761dd2567fe%2Frosina3.jpeg\" />\n</picture>\n<div>\n<figcaption>Victoria Saravia y Manu Desrets enamorados</figcaption><p>Foto: @manudesrets</p></div>\n</figure>\n</div><p>El inicio de la historia de amor entre Saravia y el DJ argentino se remonta a unas vacaciones en Punta del Este siete años atrás. \"Ahí empezó a suceder algo, había una energía. Yo me volví a Nueva York y estuvimos separados seis meses, aunque seguíamos hablando, y él me vino a visitar. Vivimos juntos un año en España y nos separamos en 2019 porque él quería vivir en Barcelona, y yo en Madrid. Nuestras vidas iban por diferentes caminos”, contó en una entrevista concedida a <i>La Nación</i>. </p><p>El primer paso para el reencuentro fue un llamado de Desrets a Saravia para saludarla por Navidad, y desde entonces, volvió a florecer el amor. En esa misma charla, la uruguaya contó que nunca había pensado en casarse y formar una familia, pero estaba segura de que si en algún momento quedaba embarazada, Manu sería el mejor padre para sus hijos. </p><p>Contó que su pareja, a diferencia de ella, siempre quiso ser padre: \"Pensaba que cuando decidiera ser mamá, se me iba a terminar la vida. Ahora entiendo que comienza una nueva\", expresó sobre sus dudas. </p><p>Con 37 años, Saravia empezó a sentir que el reloj biológico la apuraba y pensó en congelar óvulos, pero luego dio marcha atrás. \"Me trataron como si fuera un número, hasta que di con un médico que me hizo unos estudios que me dieron mal, tenía muy baja la hormona antimulleriana y era prácticamente estéril\", relató en la entrevista. </p><p>Decidió irse de vacaciones para asimilar la noticia y transitar la tristeza y pensó, cuando vuelva me ocupo. Continuó su vida y quedó embarazada de forma natural. </p><p>El bebé se llamará Lío, el nombre lo eligió el papá, y según contó Saravia están muy ilusionados con la llegada de un varón, ya que en su familia son todas mujeres. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/amor-familia-y-futbol-periodista-deportiva-y-jugador-uruguayos-estan-en-la-dulce-espera\">\nAmor, TV y fútbol: periodista deportiva y jugador uruguayo confirman que están en la dulce espera\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/anahi-lange-de-canal-4-anuncio-en-algo-contigo-el-sexo-y-nombre-de-su-segundo-bebe-estamos-muy-felices\">\nAnahí Lange de Canal 4 anunció en \"Algo contigo\" el sexo y nombre de su segundo bebé: \"Estamos muy felices\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/el-insolito-blooper-que-cometio-maria-noel-riccetto-en-redes-cuando-anuncio-la-noticia-de-su-embarazo\">\nEl insólito blooper que cometió María Noel Riccetto en redes cuando anunció la noticia de su embarazo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/vitto-saravia-y-su-novio-manu-desrets-anunciaron-que-seran-padres-con-un-divertido-video\">\nVitto Saravia y su novio Manu Desrets anunciaron que serán padres con un divertido video\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-02T13:25:58.77",
  "ttr": 123,
  "type": "article"
}