{
  "url": "https://www.elpais.com.uy/opinion/columnistas/vivienda-y-dignidad",
  "title": "Vivienda y dignidad",
  "description": "Nos preocupa y ocupa el tema del título. La pobreza infantil campea, hay precandidatos que pondrán el foco en la misma, pero entendemos que el sustento a todos esos dramas colaterales pasa por tener una...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/vivienda-y-dignidad"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Nos preocupa y ocupa el tema del título. La pobreza infantil campea, hay precandidatos que pondrán el foco en la misma, pero entendemos que el sustento a todos esos dramas colaterales pasa por tener una vivienda digna en un contexto igualmente digno.</p><p>La vivienda por sus características representa un bien que ocupa un lugar relevante en las preocupaciones de la gente, por cuestiones obvias: constituye un bien primario de defensa contra los rigores climáticos; es un bien de intercambio social; un bien de uso y desarrollo familiar; un bien que ayuda a la salud y educación de la familia; un bien de inversión durable y transable y finalmente algo medular: un bien que transforma a su dueño o usuario, en protagonista de la economía que lo rige y que le devuelve o ratifica un aspecto que es de esencia: la dignidad.</p><p>Los hogares traducen sus logros en bienes que son más fáciles de comprar y después más lentamente van mejorando los aspectos más difíciles, como es el caso de la vivienda.</p><p>Una vivienda decorosa incide sobre la calidad de vida de la gente. Implica mucho más que el hecho de la vivienda en sí misma. El hacinamiento, por ejemplo, impide que un niño pueda estudiar como sería de desear. Me han narrado un sinfín de anécdotas, donde un niño que quiere estudiar o leer un libro, no tiene un contexto acorde para dicho fin. Y la frustración impera y la cabeza empieza a ir por andariveles pérfidos.</p><p>Una buena vivienda es mucho más que una edificación bien construida con suficientes habitaciones, agua potable y un piso sólido. La construcción de una vivienda comienza cuando un terreno legal ubicado dentro de los límites de la ciudad con acceso a infraestructura troncal (conexión principal para agua, saneamiento, drenaje, transporte público al alcance de la mano), se subdivide en lotes individuales, por ejemplo, cada uno con sus propias conexiones a la infraestructura. Si el terreno original fuera de proporciones, se deberían planificar parques, centros comunitarios, escuelas y centros de salud si es posible, para lo cual se deberían reservar áreas y firmar acuerdos público-privados que garanticen su mantenimiento.</p><p>La presencia de vivienda precaria hace de la ciudad un conglomerado, que combina una amplia gama de Asentamientos Irregulares que vienen descendiendo, que circundan bolsones de barrios residenciales formales y comercios adyacentes. El problema no es solo cosmético. La necesidad de solucionar estas carencias es tan urgente como esencial. En lo fundamental, la vivienda y el barrio influyen en la calidad de vida de las personas, en la salud y la educación de sus hijos, en su vulnerabilidad al crimen y patologías similares.</p><p>Una vivienda de un asentamiento (o no necesariamente), se puede convertir en caldo de cultivo de enfermedades y angustias, lo vemos cotidianamente.</p><p>Nos dice el Banco Interamericano de Desarrollo (BID) que en América Latina y el Caribe, millones de hogares y sus habitantes aún residen hacinados en viviendas con pisos de tierra, sin saneamiento y/o recolección de basuras.</p><p>Los pisos de tierra agravan el problema pues contribuyen a propagar enfermedades parasitarias. La falta de servicios de agua, electricidad y saneamiento dificultan el proceso de obtener agua potable, preparar y almacenar alimentos de manera segura y mantener una buena higiene personal, todo lo cual compromete la salud de quienes habitan en una vivienda en esas condiciones.</p><p>El Ministerio de Vivienda y Ordenamiento Territorial (MVOT), puso foco en el tema y la Arq. Florencia Arbeleche es la responsable en los Asentamientos. Las Intendencias trabajan de consuno en esta materia (esencial) y ya se han identificado Asentamientos Irregulares en las distintas ciudades del país, donde se está trabajando para transformar la realidad.</p><p>La cifra de 240 millones de dólares está hoy disponible para comenzar a cambiar la vida de 15 mil hogares que viven indecorosamente (obviamente faltan muchos más).</p><p>Hay centenas de ejemplos dramáticos; maternidades adolescentes, madres que trabajan de domésticas y tienen que dejar los niños librados al azar, ausencia paterna y familiar y los etcéteras se multiplican. Los CAIF son una solución, pero deben aumentarse en su número y concatenarse con otros movimientos de ayuda, que actúen coordinadamente. La escuela tiene que estar presente, de Perogrullo, pero no sucede en muchísimos casos.</p><p>Esta pobreza infantil que padecemos, está enquistada en la precariedad de un hogar que está en las antípodas de ser digno.</p><p>Principio tienen las cosas y ojalá esta transformación en el tema Asentamientos, nos rompa los ojos a la brevedad y nos saque del letargo y statu quo que se enquista y no nos permite evolucionar como sociedad.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/anibal-duran",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-25T05:50:00.01",
  "ttr": 149,
  "type": "article"
}