{
  "url": "https://www.montevideo.com.uy/Noticias/Canal-de-TV-hacia-informe-sobre-robo-de-autos-y-ladrones-ayudaron-con-ejemplo-en-vivo-uc905752",
  "title": "Canal de TV hacía informe sobre robo de autos y ladrones “ayudaron” con ejemplo en vivo",
  "description": "Qué te voy a contar                                    Ocurrió en Brasil. Mientras un periodista salía al aire desde la calle y hablaba sobre robos, se produjo un delito que “ilustró” la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Canal-de-TV-hacia-informe-sobre-robo-de-autos-y-ladrones-ayudaron-con-ejemplo-en-vivo-uc905752",
    "https://www.montevideo.com.uy/Noticias/Canal-de-TV-hacia-informe-sobre-robo-de-autos-y-ladrones-ayudaron-con-ejemplo-en-vivo-uc905752?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905752="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900665.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Qué te voy a contar</p>\n                                    <h2>Ocurrió en Brasil. Mientras un periodista salía al aire desde la calle y hablaba sobre robos, se produjo un delito que “ilustró” la nota.</h2>\n                                </div> \n                                <div>\n                              \t<p>El pasado martes,\nel equipo de un programa de TV vivió un episodio insólito: la demostración instantánea,\nempírica y en vivo de la situación que estaban abordando en ese mismo momento.</p><p>Esa noche,\nel programa <em>Cidade Alerta RJ,</em> emitido por Record, hizo una salida en vivo desde\nexteriores en el barrio de Vila da Penha, al norte de Río de Janeiro.</p><p>Ante la\ncámara, el periodista Dennes Queiroz hablaba de la ola de robos que se estaba\nproduciendo en la calle Marco Polo cuando se produjo una acción criminal que\ntomó a todos por sorpresa.</p><p>La víctima\nse había visto rodeada por al menos seis asaltantes, que habían llegado al\nlugar en un auto y una moto. En una rápida acción los delincuentes también se apoderaron\ndel auto y de las pertenecías de la víctima y escaparon.</p><p>Aproximadamente\ncuatro minutos después, un vehículo de la Policía Militar llegó a la zona.</p><p>Desde la\ntelevisora Record ??informaron extraoficialmente que el vehículo robado había sido llevado a la comunidad de Vila Kosmos, que se encuentra en la misma región carioca.</p><p>Las autoridades continúan las investigaciones para intentar localizar\nel auto e identificar a los responsables del crimen.</p><blockquote><div><p>?? VIOLÊNCIA NO RIO IMPRESSIONA ATÉ NA REPORTAGEM AO VIVO</p><p>??Flagrante: Carro é roubado durante reportagem ao vivo da RECORD zona norte do Rio<br />O repórter Dennes Queiroz falava sobre os frequentes assaltos na Vila da Penha qd foi surpreendido pela ação criminosa; bandidos fugiram <a target=\"_blank\" href=\"https://t.co/VPs56nv3yu\">pic.twitter.com/VPs56nv3yu</a></p></div>— Blitz RJ Oficial ?? (@blitzRJoficial) <a target=\"_blank\" href=\"https://twitter.com/blitzRJoficial/status/1854117643751510291?ref_src=twsrc%5Etfw\">November 6, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 54,
  "type": "article"
}