{
  "url": "https://brecha.com.uy/lo-personal-es-politico-2/",
  "title": "La denuncia por violencia de género contra Alberto Fernández: Lo personal es político - Semanario Brecha",
  "description": "La denuncia de Fabiola Yáñez a Alberto Fernández tiene un aspecto inédito en lo que refiere a la política institucional, que es la enorme amplificación mediática y social que ha conseguido. Al fin parece haber quedado claro que el hecho de que un hombre le pegue a una mujer es un hecho político, en el sentido más clásico de la palabra.",
  "links": [
    "https://brecha.com.uy/lo-personal-es-politico-2/",
    "https://brecha.com.uy/?p=113191"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/08/32-Contratapa-w-1.jpg",
  "content": "<div><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_1063.gif\" /></a></p></div><p>La denuncia de Fabiola Yáñez a Alberto Fernández tiene un aspecto inédito en lo que refiere a la política institucional, que es la enorme amplificación mediática y social que ha conseguido. Al fin parece haber quedado claro que el hecho de que un hombre le pegue a una mujer es un hecho político, en el sentido más clásico de la palabra. Es interesante, porque la realidad es que en la historia argentina y latinoamericana, en la historia de todo el poder humano, la violencia contra las mujeres ha sido una variable silenciada; para ver esto en nuestro país basta repasar lo sucedido con la comprobación de que, en plena separación con Lorena Ponce de León, el presidente Luis Lacalle Pou le pedía a su jefe de custodia, Alejandro Astesiano, que siguiera a su expareja para saber exactamente dónde estaba en cada momento. Es cierto que Loli no hizo denuncia alguna y que no es el mismo grado de violencia, pero también es cierto que el repudio social hacia semejante demostración de poder patriarcal prácticamente no existió y, de hecho, la develación de su existencia ni siquiera movió la aguja en torno a la aprobación del mandatario. La pregunta, entonces, es por qué esta denuncia contra Alberto Fernández logra, ahora, un grado tan intenso de atención y divulgación, uno que incluye una impresionante condena pública al presunto violento por parte de prácticamente todo el arco partidario argentino y sus múltiples referentes sociales. Ensayemos respuestas posibles.</p><p>La primera implica reconocer la importantísima intervención cultural del movimiento feminista en el país vecino, que ha logrado elevar la repercusión de ciertos temas en la agenda pública y otorgar a aquellos referidos a la violencia de género una enorme visibilidad. Una visibilidad popular, dicho sea de paso, ganada en las calles, en las discusiones cotidianas, en las mesas familiares, en las instituciones educativas y de la política, que ha logrado consolidar nuevos modos de afección en las subjetividades, lo que hace que ya no sea posible pasar por alto una denuncia de este tipo. Por algo el feminismo argentino es una referencia en el mundo entero; su rizomática multiplicación ha llegado a permear la opinión pública de una manera insólita.</p><p>Otra posible respuesta se encuentra en la evidente necesidad del gobierno de Javier Milei de volver a azuzar el odio contra el peronismo y, vaya paradoja, contra ese mismo feminismo con el que necesita disputar legitimidad discursiva, ya que, como afirma la antropóloga Rita Segato acerca de las nuevas derechas mundiales, existe en ellas –en la italiana, la española, la estadounidense, la brasileña y la argentina– «una rara confluencia en el destrato y la antipatía hacia las reivindicaciones de las mujeres».<sup>1</sup> Es una certeza: las nuevas derechas se sienten amenazadas por la libertad de las mujeres para abortar. Alberto Fernández era el presidente cuando las argentinas lograron que se sancionara la Ley de Interrupción Voluntaria del Embarazo; atacándolo directamente, a él y a las funcionarias que, supuestamente, no reaccionaron frente a las denuncias de la ex primera dama, el mileísmo mata dos pájaros de un tiro: critica a las feministas que abrazaron la figura del expresidente como promotor de los derechos de mujeres y diversidades –deslegitimando, por extensión, la promulgación de la ley–, a la vez que disputa la valoración social de las políticas públicas dirigidas a esos sectores que el nuevo gobierno desmanteló por considerarlas un gasto superfluo. Además, señala a Cristina Fernández como responsable de haber dirigido a Alberto al poder y proclama, por enésima vez, el fin del peronismo.</p><p>Una tercera respuesta, nada menor, es que el propio peronismo, incapaz de procesar con racionalidad autocrítica y un relato claro y verosímil el fracaso del Frente de Todos –esa coalición que admitió el liderazgo de un presidente tan pusilánime que terminó desapareciendo del mapa, dejando la gestión en manos de Sergio Massa–, encuentra en esta denuncia una consigna pop para superar el trauma: toda la culpa es de Alberto. El violento Alberto, Alberto el incapaz. Pero lo cierto es que varios politólogos reconocen que, después del auge del kirchnerismo, la manera en la que se han tomado las decisiones sobre las fórmulas dentro del peronismo ha derivado en la confirmación de la existencia de una élite dirigencial, y eso impide que las bases populares puedan apropiarse de las grandes decisiones. Un eco problemático de este fenómeno puede verse en la concreción de la metáfora de la casta, que tan efectiva le resultó a Milei para ganar las elecciones. La democratización interna de los partidos políticos argentinos parece estar en crisis después de la institución de las PASO –elecciones primarias, abiertas, simultáneas y obligatorias– en 2009, porque el rol que juegan las juntas partidarias da ventaja a la conducción a la hora de elegir a los candidatos y desalienta la competencia interna. A diferencia de lo que sucede en Uruguay, en las primarias argentinas la fórmula presidencial se vota completa, y eso hace que no haya espacio para que la candidatura a vicepresidente pueda ofrecerse a los perdedores, lo que promueve la atomización y la división de los partidos y dificulta que haya competidores internos que realmente desafíen las conducciones. Lo interesante sería que, reconociendo la enorme dificultad para promover nuevos liderazgos con arrastre popular que el peronismo viene teniendo, la dirigencia pudiera repensar de manera crítica lo sucedido durante el gobierno de Alberto, haciéndose cargo de que su sedimento parece ser una verdadera brecha entre la dirigencia y la gente. Claramente, el camino no puede ser denostar la democracia, ese último reducto de visibilidad que tienen quienes están verdaderamente marginados del sistema.</p><p>Más allá de las muchas preguntas y las poquísimas certezas, hablamos de un pueblo que se está muriendo de hambre. En un acto en España, la dirigente peronista y feminista Ofelia Fernández, refiriéndose a la relación con su propio partido, afirmó: «Está siendo muy difícil sentir que estamos viendo la misma realidad». Y es que, dentro de esa realidad, las que más sufren son las mujeres y las disidencias sexogenéricas: las que tienen que dar de comer a las infancias, las que tienen la responsabilidad de sostener la vida. ¿Qué respuestas pueden encontrar los miles, millones de mujeres cuyas denuncias no tienen ninguna visibilidad mediática si sus realidades no son reconocidas, si no logran sentir que cuentan con algún líder que las represente? Dan ganas de contestarle al Polaco Goyeneche: no solo la lucha es cruel y es mucha, hermano, la violencia de género también.</p><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_1063.gif\" /></a></p></div><p>1. Rita Segato entrevistada por Celeste del Bianco para <em>elDiarioAr</em>, el 23 de junio de 2024.</p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-08-16T07:37:01+00:00",
  "ttr": 217,
  "type": "article"
}