{
  "url": "https://www.elpais.com.uy/informacion/judiciales/testigo-que-acompano-al-empresario-gonzalo-aguiar-narro-a-la-policia-como-fueron-sus-ultimas-horas",
  "title": "Testigo que acompañó al empresario Gonzalo Aguiar narró a la Policía cómo fueron sus últimas horas ",
  "description": "En julio de 2023, ya separado de la cantante Romina Camejo (26), el empresario cannábico Gonzalo Aguiar conoció a una mujer en un boliche. Salieron juntos unas veces a bailar y al poco tiempo iniciaron una...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/testigo-que-acompano-al-empresario-gonzalo-aguiar-narro-a-la-policia-como-fueron-sus-ultimas-horas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5d335be/2147483647/strip/true/crop/3888x1890+0+351/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2F6f%2F7e754e514fa19968d74e9647afc1%2Frf-poli-allanamientos-por-lavado-gonzalo-aguiar-2060436.JPG",
  "content": "<div>\n<p>En julio de 2023, ya separado de la cantante <b>Romina Camejo </b>(26), el <a href=\"https://www.elpais.com.uy/informacion/judiciales/lavado-de-activos-fiscal-investiga-a-cinco-companias-de-gonzalo-aguiar-empresario-asesinado-por-su-esposa\" target=\"_blank\"><b>empresario cannábico Gonzalo Aguiar</b></a><b> </b>conoció a una mujer en un boliche. Salieron juntos unas veces a bailar y al poco tiempo iniciaron una relación sentimental. Se veían seguido, una o dos días por semana.</p><p>Ella fue testigo de las últimas horas del <b>empresario </b>ya que lo acompañó hasta la casa de su expareja cuando fue<b> ultimado a balazos</b>, según relató la mujer a la <b>Policía</b>.</p><p>El 24 de febrero, dos días antes de su asesinato -a manos de Camejo-, Aguiar invitó a su novia a pasar unos días en una casa en <b>Piriápolis </b>(Maldonado). El <b>empresario cannábico </b>quería agasajarla al día siguiente, porque ella cumplía años.</p><p>Ambos pasaron ese día en armonía. Por la noche tomaron un vino. Luego la mujer se fue a acostar, mientras que Aguiar se quedó mirando televisión.</p><p>Un poco antes de dormir, la mujer escuchó que Aguiar discutía con un contador amigo que vivía en una residencia, ubicada en la intersección de <b>Mar Chiquita y Mar de Coral</b>, en <b>Punta del Este</b>.</p><p>En esa casa, propiedad del profesional, residía también la <b>expareja de Aguiar</b>, Romina Camejo, y una bebé, hija de la relación de la joven con el empresario.</p><p>Desde la cama, la mujer escuchó que Aguiar le decía por teléfono al contador que dejara de quejarse. Luego ella se durmió. A las tres de la mañana del 26 de febrero, el empresario despertó a su novia y le preguntó si quería acompañarlo a la casa del contador ubicada en Punta del Este. Ella aceptó, se subieron a una<b> camioneta Mercedes Benz </b>y partieron. En el camino, Aguiar y su reciente pareja conversaron normalmente. El empresario le relató que quería hablar con el contador y le dio a entender que la relación entre los dos amigos no estaba bien. Ella supuso que se trataba de un problema de dinero, aunque desconocía si <b>Aguiar enfrentaba deudas</b>.</p><p>En julio de 2023, <b>Boreal S.A</b>., la <b>compañía cannábica presidida por Aguiar</b>, cerró en forma repentina luego que los <b>accionistas canadienses</b> intervinieran en la firma. Luego los inversionistas lo denunciaron por <b>malversación de fondos</b>.</p><p>La mujer consideraba que<b> Aguiar era una persona posesiva y agresiva</b>. Si bien nunca le pegó, la amenazaba con “romperle la cabeza” cuando discutían, dijo a la Policía según supo El País. También declaró que<b> Aguiar solía estar armado con una pistola automática </b>y era un consumidor asiduo de cocaína.</p><div>\n<figure>\n<picture>\n<img alt=\"Fachada de la mansión La Maison, propiedad de Gonzalo Aguiar.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b834e72/2147483647/strip/true/crop/3888x2592+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2Fa9%2F8ea8d28e426bbe7b25b5721ab052%2Fla-maison-2060139.JPG 1x, https://imgs.elpais.com.uy/dims4/default/0323e83/2147483647/strip/true/crop/3888x2592+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2Fa9%2F8ea8d28e426bbe7b25b5721ab052%2Fla-maison-2060139.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b834e72/2147483647/strip/true/crop/3888x2592+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2Fa9%2F8ea8d28e426bbe7b25b5721ab052%2Fla-maison-2060139.JPG\" />\n</picture>\n<div>\n<figcaption>Fachada de la mansión La Maison, propiedad de Gonzalo Aguiar.</figcaption><p>Foto: Ricardo Figueredo</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>La muerte</h3>\n<p></p>\n</div><p> Eran las cuatro de la mañana del 26 de febrero cuando Aguiar estacionó la camioneta Mercedes Benz frente a la casa de su amigo. El empresario descendió de la camioneta en forma normal. Su novia se quedó en el vehículo.</p><p>Aguiar caminó por el lateral de la casa porque sabía que levantando un pestillo de una puerta ubicada allí podía ingresar a la vivienda. Al entrar encontró a Camejo en una de las habitaciones y ambos comenzaron a discutir, según la versión de la joven.</p><p><b>Camejo </b>tomó una<b> pistola calibre nueve milímetros</b> y disparó. Cinco tiros impactaron en el pecho y uno en el brazo del empresario. Tiempo atrás, Camejo había practicado tiro a instancias del propio Aguiar cuando eran pareja.</p><p>Afuera, dentro la camioneta, la novia de Aguiar escuchó los disparos ocurridos dentro de la casa. No sabía qué pasaba, pero prefirió quedarse encerrada en el vehículo con mucho miedo. Recién salió de la camioneta cuando llegó la Policía informada sobre lo sucedido por una llamada de Camejo. La joven dio cuenta a la Policía que había repelido un ataque de Aguiar tras una discusión.</p><p>Inmediatamente, Camejo fue trasladada a instalaciones policiales junto con su bebé, donde relató que desde hacia meses tenía muchas desavenencias con Aguiar.</p><p>El 27 de febrero, al día siguiente de la muerte violenta de Aguiar, el abogado defensor de Camejo, <b>Camilo Silveira</b>, dijo a El País que se trataba de un <b>caso de legítima defensa</b>.</p><p>Ese mismo día, en audiencia, el fiscal de Maldonado, <b>Sebastián Robles</b>, afirmó al juez <b>Sebastián Amor</b> que iba a solicitar <b>medidas limitativas </b>por 150 días para Camejo y no la formalización de la investigación.</p><p>El juez hizo lugar al pedido del <b>fiscal</b>. Dictaminó que Camejo no puede salir del país ni de Montevideo donde fijó residencia, se le retuvo su pasaporte y se le prohibió tener contactos con otros<b> testigos de la muerte de Aguiar </b>por un plazo de 150 días.</p><div><div>\n<p>\n</p><h3>Aguiar carecía de dinero</h3>\n<p></p>\n</div><p>Una testigo declaró a la Policía que convivió con el empresario <b>Gonzalo Aguiar</b> luego que este rompiera con la cantante Romina Camejo.</p><p>Señaló que, después que los inversionistas canadienses intervinieran la <b>planta de cannabis Boreal S.A</b>., Aguiar carecía de dinero. La mujer agregó que ella alquilaba un apartamento en un barrio privado y que convivió allí con Aguiar durante dos meses. En ese momento, explicó, Aguiar compró una cuna para su hija porque tenía la esperanza de obtener la tenencia de la niña.</p><p>Pese al testimonio de la testigo, dos fiscales especializados en delitos económicos, Enrique Rodríguez y Gilberto Rodríguez, investigan el destino de US$ 19 millones que inversionistas canadienses transfirieron a Aguiar. La denuncia fue elaborada por los abogados Bruno Gaiero y Rodolfo Perdomo en representación de los canadienses.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/caso-gonzalo-aguiar-defensa-de-su-expareja-presento-testimonios-de-situaciones-muy-violentas-que-ella-vivia\">\nCaso Gonzalo Aguiar: defensa de su expareja presentó testimonios \"de situaciones muy violentas\" que ella vivía\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/fiscalia-investiga-bienes-cuentas-bancarias-y-testaferros-de-gonzalo-aguiar\">\nFiscalía investiga bienes, cuentas bancarias y testaferros del empresario Gonzalo Aguiar\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/realizaron-dos-allanamientos-en-propiedades-de-gonzalo-aguiar-empresario-asesinado-por-su-expareja\">\nRealizaron dos allanamientos en propiedades de Gonzalo Aguiar, empresario asesinado por su expareja\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-21T07:20:01.531",
  "ttr": 180,
  "type": "article"
}