{
  "url": "https://www.elpais.com.uy/tvshow/personajes/lucia-rodriguez-revelo-por-que-dudo-en-aceptar-una-propuesta-de-canal-12-para-trabajar-con-su-ex-german-medina",
  "title": "Lucía Rodríguez reveló por qué dudó en aceptar una propuesta de Canal 12 para trabajar con su ex Germán Medina",
  "description": "La actriz y conductora se refirió a lo difícil que fue para ella emprender un camino sola en el humor luego de separarse de Medina, su pareja y socio en escena, y cómo fue volver a trabajar juntos.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/lucia-rodriguez-revelo-por-que-dudo-en-aceptar-una-propuesta-de-canal-12-para-trabajar-con-su-ex-german-medina"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e429eb2/2147483647/strip/true/crop/2819x1370+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2F9e%2Fe06d298947e38f79237590f844d3%2Fdsc06017.jpg",
  "content": "<div>\n    <p><b><i>Redacción El País</i></b><br />La de <b>Germán Medina</b> y <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/lucia-rodriguez-el-dia-en-que-dejo-un-show-a-los-15-minutos-el-carnaval-2025-en-familia-y-su-sueno-pendiente\"><b>Lucía Rodríguez</b></a><b> </b>supo ser una de las parejas mediáticas más importantes en el rubro del humor. Hacían shows juntos y crearon una marca fuerte, pero al separarse también se disolvió la sociedad arriba del escenario. Ella confesó este viernes en <b>Vamo Arriba</b> (Canal 4) que le resultó difícil hacerse un nombre sola, y contó cómo fue volver a trabajar con su exmarido en <b><i>Trato Hecho</i></b> <b><i>edición parejas </i></b>(<b>Teledoce</b>). </p><p>La actriz y comediante fue como invitada al magazine matutino de Canal 4 con el fin de presentar <b><i>Harta</i></b>, el monólogo de humor con música en vivo que presentó por última vez este sábado a las 21.00 en el <b>Undermovie</b>. Arrancó diciendo que con Medina siempre se llevó muy bien, incluso luego de separarse, porque tienen un hijo en común y saben que Mateo siempre los va a unir.  </p><p>Contó que cuando les ofrecieron conducir juntos el <b>programa de entretenimientos de La Tele </b>tuvo dudas respecto a lo laboral: \"Yo estaba emprendiendo un camino sola y me fue difícil hacerme un nombre\". </p><p>Es que, según dijo, siempre la conocían como \"la esposa de Germán\" primero y luego como la exesposa de Germán: \"Me costó mucho llamarme Lucía\". </p><p>Su llegada a parodistas <b>Los Muchachos</b>, donde logró el primer premio de la categoría y salió<b> Figura Máxima del Carnaval</b>, marcó un quiebre en ese sentido. Estando ahí se convenció: \"puedo hacer humor sola, la gente se ríe de lo que digo\". Y despejó las inseguridades que sentía por haber trabajado siempre junto a Medina.</p><p>\"En ese camino que estaba empezando a hacer surgió la duda de '¿vamos a volver a lo mismo, voy a volver a no tener nombre y ser siempre la ex de?'\", se sinceró. </p><div>\n                            <blockquote><p>¡Un viernes a pura risa con Lu Rodríguez!😂 Conversamos sobre su relación con su expareja Germán Medina y cómo fue trabajar juntos 🙌🗣️''Puedo seguir haciendo este camino con un colega al cual admiro y respeto, la decisión fue la correcta y el mensaje fue lindo'', dijo⬇️ <a target=\"_blank\" href=\"https://t.co/s5nLW3SPBl\">pic.twitter.com/s5nLW3SPBl</a></p>— Canal 4 (@Canal4_UY) <a target=\"_blank\" href=\"https://twitter.com/Canal4_UY/status/1849835020879360483?ref_src=twsrc%5Etfw\">October 25, 2024</a></blockquote>\n            </div><p>Finalmente, y luego de evaluar todo, optó por aceptar el reto de conducir con Medina: \"Dije: puedo seguir haciendo este mismo camino, trabajando con un colega más que admiro y respeto además, y la decisión, por suerte, fue la correcta\".</p><p>Si bien cuando le preguntan cómo hace para trabajar con su ex, ella siempre contesta que es solo \"por plata, nada más\", reconoce que es lindo también poder dar un mensaje alentador y ser ejemplo para otras parejas: \"Se puede estar separado e igual llevarse bien en pos de los que están ahí y no pidieron venir\". </p><div>\n            <p>\n                            </p><h3>El presente amoroso de Lucía Rodríguez</h3>\n            <p></p>\n        </div><div>\n                            <figure>\n        <picture>\n    <img alt=\"Lucía Rodríguez\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9ab2247/2147483647/strip/true/crop/604x1000+0+0/resize/604x1000!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F11%2F26%2F61a11cf3ae055.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/3204adc/2147483647/strip/true/crop/604x1000+0+0/resize/1208x2000!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F11%2F26%2F61a11cf3ae055.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9ab2247/2147483647/strip/true/crop/604x1000+0+0/resize/604x1000!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F11%2F26%2F61a11cf3ae055.jpeg\" />\n</picture>\n</figure>\n            </div><p>Lucía Rodríguez volvió a apostar al amor y vive hoy un lindo romance con otro artista, el cantante y murguista <b>Diego Iraola</b>, a quien conoció gracias al <b>Carnaval</b>. Todo empezó como una linda amistad y luego decantó en una relación amorosa. </p><p>\"La vida te sorprende, aparecen nuevos caminos, y hay que seguir creyendo\", dijo en una entrevista con El País. </p><p>Y añadió: \"Es acompañarse en los momentos de la vida y encontrarse. Además, la soledad es un sentimiento feo y hay mucha gente que cree que ya no va a suceder, o cuando hay un fracaso amoroso sentís que nunca más vas a poder volver a estar en pareja otra vez, y que la vida te sorprenda, y dejarte sorprender, también está buenísimo\". </p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/amores-entre-artistas-la-historia-de-13-parejas-uruguayas-que-se-formaron-entre-la-musica-y-los-escenarios\">\n                Amores entre artistas: la historia de 13 parejas uruguayas que se formaron entre la música y los escenarios\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/vuelven-las-colonas-nuevo-show-su-defensa-por-insultos-en-redes-y-la-que-peor-la-pasa-en-fuego-sagrado\">\n                Vuelven \"Las Colonas\": nuevo show, su defensa por insultos en redes y la que peor la pasa en \"Fuego Sagrado\"\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/veo-como-cantas-llego-a-su-final-en-canal-12-y-lucia-rodriguez-hizo-una-anuncio-sobre-su-futuro\">\n                \"Veo cómo cantas\" llegó a su final en Canal 12 y Lucía Rodríguez hizo un anuncio sobre su futuro\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-27T14:44:34.492",
  "ttr": 125,
  "type": "article"
}