{
  "url": "https://ladiaria.com.uy/maldonado/articulo/2024/7/paros-y-asambleas-sorpresivas-del-sunca-por-conflicto-en-dos-grandes-obras-de-maldonado/",
  "title": "Paros y asambleas sorpresivas del Sunca por conflicto en dos grandes obras de Maldonado",
  "description": "El sindicato denuncia incumplimientos y represión sindical en el obrador del edificio Sense de Manantiales y cuatro despidos arbitrarios en el complejo The Rock, ubicado en la Playa Brava de Punta del Este.",
  "links": [
    "https://ladiaria.com.uy/maldonado/articulo/2024/7/paros-y-asambleas-sorpresivas-del-sunca-por-conflicto-en-dos-grandes-obras-de-maldonado/",
    "https://ladiaria.com.uy/maldonado/articulo/2024/7/paros-y-asambleas-sorpresivas-del-sunca-por-conflicto-en-dos-grandes-obras-de-maldonado/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS208569_aVMD8775_20240409-lpr_article_main.jpg?r=BXhdBSYTFnzblX8K",
  "content": "<div>\n    <p>El edificio Sense, que levanta Penta SRL en el balneario Manantiales, es foco de un conflicto del sindicato de la construcción desde mediados de junio, cuando los carpinteros de la obra rechazaron la orden de trabajar como “polifuncionales”, que les imponía realizar tareas de herrería en contra de los convenios colectivos establecidos.</p>\n<p>“Ante esta negativa, la empresa respondió recortando la jornada laboral de todos los trabajadores durante 16 días consecutivos, sin pagarles por esos días”, relató a <em>la diaria</em> el secretario general del Sindicato Único de la Construcción y Anexos (Sunca) en Maldonado, Michael Pistone. La medida empresarial afectó también a los albañiles y herreros. </p>\n<p>El conflicto llegó el miércoles 23 a la Dirección Nacional de Trabajo (Dinatra) donde se presentaron propuestas para alcanzar un acuerdo. Sin embargo, según Pistone, “la empresa se negó a aceptar todos los planteos que nosotros hicimos y todavía seguimos en conflicto”.</p>\n<h2>Evasión de aportes y persecución sindical</h2>\n<p>Por otra parte, el sindicato denunció la evasión de aportes a la seguridad social por parte de la empresa. “Este incumplimiento es recurrente”, sostuvo el dirigente, para comentar que por esta causa ya hubo conflictos en 2022 y 2023.</p>\n<p>Este año la situación “se agravó porque se le sumó persecución sindical, represión sindical y descuento de las horas de los compañeros delegados cuando hacen tareas sindicales”, señaló Pistone.</p>\n<p>Explicó que el capataz de la obra “da un seguimiento particular a los delegados y que, cuando estos realizan tareas sindicales, que en realidad es un tiempo efectivo de trabajo, la empresa les descuenta ese tiempo, aunque sea media hora”. </p>\n<p>En vistas de esta situación, el Sunca resolvió tomar medidas sorpresivas, que incluyen asambleas y concentraciones en el obrador. </p>\n<h2>Otro conflicto en el lujoso complejo The Rock</h2>\n<p>A fines de 2022 se anunció la construcción del complejo residencial The Rock, ubicado en una de las manzanas más cotizadas de Punta del Este, sobre la rambla de la Playa Brava. Como particularidad del desarrollo, se destacó el diseño del arquitecto Carlos Ott y la oferta de los apartamentos más grandes de la costa del balneario. </p>\n<p>El proyecto consiste en tres edificios promovidos por la firma Trigala SA, que consiguió excepciones a la normativa de la construcción por el parte del gobierno departamental. Actualmente, el obrador cuenta con 130 trabajadores.</p>\n<p>“Cuando trascurrían 44 días del contrato, sin mediar ningún tipo de negociación previa y violentando nuestro convenio colectivo en cuanto a la cláusula de prevención de conflicto, la empresa notificó el despido de cuatro compañeros”, detalló Pistone. </p>\n<p>La asamblea sindical resolvió “generar las condiciones para discutir y pelear” por el reintegro de los cuatro trabajadores y logró una mesa bipartida con la empresa. No obstante, la firma rechazó el pedido sindical. </p>\n<p>En este caso, el Sunca decretó la implementación de paros y asambleas sorpresivas y esta semana instaló un gazebo frente a la obra. “Allí están los compañeros despedidos, aguantando también ahí el chaparrón, junto a quienes siguen en la obra y participan de las asambleas y concentraciones”, indicó el dirigente.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-26T15:43:03+00:00",
  "ttr": 100,
  "type": "article"
}