{
  "url": "https://www.elpais.com.uy/bienestar/diez-claves-para-evitar-el-burnout-el-sindrome-de-agotamiento-profesional-cada-vez-mas-comun",
  "title": "Diez claves para evitar el burnout, el síndrome de agotamiento profesional, cada vez más común",
  "description": "Esta condición se da cuando hay estrés laboral crónico y los expertos consideran que podría convertirse en la próxima pandemia, porque sus consecuencias pueden ser desastrosas.       Hombre agotado sobre su...",
  "links": [
    "https://www.elpais.com.uy/bienestar/diez-claves-para-evitar-el-burnout-el-sindrome-de-agotamiento-profesional-cada-vez-mas-comun",
    "https://www.elpais.com.uy/bienestar/diez-claves-para-evitar-el-burnout-el-sindrome-de-agotamiento-profesional-cada-vez-mas-comun?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a0cf79e/2147483647/strip/true/crop/1000x486+0+74/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F08%2F02%2F5b63523f6140a.jpeg",
  "content": "<div>\n<h2>Esta condición se da cuando hay estrés laboral crónico y los expertos consideran que podría convertirse en la próxima pandemia, porque sus consecuencias pueden ser desastrosas.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"cansancio, burnout, fatiga crónica\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e591dea/2147483647/strip/true/crop/970x667+30+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F08%2F02%2F5b63523f6140a.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f9174d4/2147483647/strip/true/crop/970x667+30+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F08%2F02%2F5b63523f6140a.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e591dea/2147483647/strip/true/crop/970x667+30+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F08%2F02%2F5b63523f6140a.jpeg\" />\n</picture>\n<div>\n<figcaption>Hombre agotado sobre su escritorio de trabajo.</figcaption><p>Foto: archivo.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>El Tiempo/GDA</i></b><br />De acuerdo con muchos profesionales de la salud, el <a href=\"https://www.elpais.com.uy/bienestar/mente/se-puede-prevenir-el-sindrome-de-degaste-profesional-o-burnout\" target=\"_blank\"><b>síndrome de burnout</b></a> podría convertirse en la <b>próxima pandemia</b>. Y no es porque se trate de un virus o una enfermedad transmisible, sino porque esta condición es cada vez más común en el mundo laboral, muchas veces no es tomada en serio y sus consecuencias pueden ser desastrosas para los pacientes.</p><p>También llamado '<b>síndrome del quemado</b>', esta condición afecta principalmente a trabajadores en un ambiente de elevado <b>estrés laboral</b>. Este episodio se manifiesta a través de un estado de <b>agotamiento físico y mental</b> que se prolonga en el tiempo y puede llegar a alterar la personalidad y la autoestima del trabajador.</p><p>Hace algún tiempo, la Organización de las Naciones Unidas (ONU) instó a tomar medidas para proteger la salud mental en el lugar de trabajo, puesto que un informe de la entidad reveló que el malestar psicológico es costoso para quienes lo padecen y para la sociedad. Se calcula que cada año se pierden 12.000 millones de jornadas de trabajo debido a la <b>depresión </b>y la <b>ansiedad</b>, por un valor estimado de un billón de dólares.</p><p>Pero, ¿<b>qué es el burnout y cómo identificarlo</b>? El síndrome de burnout o de desgaste laboral normalmente afecta la salud física y mental de los trabajadores, genera una <b>sensación de agotamiento</b> permanente y hace que las personas sientan que su rendimiento en el trabajo ha disminuido. Asimismo, produce mayor irritación en las relaciones con los demás y al momento de recibir tareas.</p><p>No es solo que al paciente no le guste su trabajo. Se trata de una condición que termina afectando la salud mental de las personas, causando altos niveles de estrés, aislamiento, ansiedad y depresión, pero que, incluso, con el tiempo, empieza a afectar también su salud física en temas como constante fatiga, problemas de sueño (con insomnio y una necesidad de medicarse para poder dormir), dolores musculares y de cabeza, problemas cutáneos, pérdida de peso, fatiga visual, mareos y taquicardia.</p><p>Mónica Lorena Vargas, del equipo de Salud Mental de Seguros Sura (Colombia), afirmó que “está muy ligado a aquellas personas que tienen, entre sus compromisos, atender personas. También es una de las principales causas de ausentismo laboral debido a una fatiga crónica a nivel emocional y físico”.</p><p>Una carga de trabajo muy alta sumada a largas jornadas, elevados niveles de estrés, malas relaciones con los equipos de trabajo, competencia intralaboral y realizar múltiples tareas de forma inmediata, afectan el cuerpo y la mente al punto de propiciar el síndrome del burnout.</p><div>\n<p>\n</p><h3>Consejos para aliviar síntomas de burnout</h3>\n<p></p>\n</div><ul><li><b>Establece límites claros</b>: para evitar la sobrecarga de trabajo, es importante que la persona establezca límites claros en cuanto a las horas de trabajo y las responsabilidades asumidas. Debe aprender a decir \"no\" cuando sea necesario y evitar llevar trabajo a casa.<br /></li><li><b>Descanso adecuado</b>: mantener una rutina de sueño adecuada es esencial. La persona debe asegurarse de dormir lo suficiente para sentirse descansada y enérgica durante el día.<br /></li><li><b>Ejercicio regular</b>: incorporar ejercicio físico en la rutina diaria puede ayudar a reducir el estrés y mejorar el bienestar general. Incluso una caminata corta o unos minutos de estiramientos pueden marcar la diferencia.<br /></li><li><b>Alimentación saludable</b>: consumir una dieta equilibrada y nutritiva puede tener un impacto positivo en la salud mental y física. Evitar el exceso de cafeína y azúcar puede ayudar a mantener los niveles de energía estables.<br /></li><li><b>Tiempo de relajación</b>: la persona debe dedicar tiempo a actividades de relajación que disfrute, como leer, meditar, practicar yoga o simplemente descansar sin distracciones.<br /></li><li><b>Socialización</b>: mantener conexiones sociales es importante para combatir el aislamiento que a menudo acompaña al burnout. Pasar tiempo con amigos y familiares puede proporcionar apoyo emocional y distracción positiva.<br /></li><li><b>Delegar tareas</b>: aprender a delegar tareas en el trabajo y en la vida personal puede aliviar la carga y reducir el estrés.<br /></li><li><b>Buscar ayuda profesional</b>: en casos graves de burnout, es fundamental buscar la ayuda de un profesional de la salud mental, como un psicólogo o un psiquiatra, para obtener apoyo y orientación específica.<br /></li><li><b>Planificación y organización</b>: establecer metas realistas y organizar las tareas de manera eficiente puede reducir la sensación de abrumamiento.<br /></li><li><b>Hobbies y pasatiempos</b>: Dedicar tiempo a actividades que generen satisfacción y alegría, como pasatiempos o intereses personales, puede ayudar a restaurar el equilibrio entre la vida laboral y personal.</li></ul><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/como-se-generan-y-como-se-combaten-los-miedos-economicos-que-tenemos\">\nCómo se generan, y cómo se combaten, los miedos económicos que tenemos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/como-afecta-el-aburrimiento-a-nuestro-cerebro-y-que-podemos-hacer-para-desarrollar-tolerancia-al-tedio\">\nCómo afecta el aburrimiento a nuestro cerebro y qué podemos hacer para desarrollar tolerancia al tedio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/hay-una-estrecha-relacion-entre-la-microbiota-y-el-deterioro-de-la-salud-mental-esto-dice-la-ciencia\">\nHay una estrecha relación entre la microbiota y el deterioro de la salud mental: esto dice la ciencia\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-25T19:33:14.339",
  "ttr": 157,
  "type": "article"
}