{
  "url": "https://www.montevideo.com.uy/Salud/Da-a-luz-la-primera-mujer-en-el-mundo-operada-de-un-tumor-en-el-craneo-durante-el-embarazo-uc903229",
  "title": "Da a luz la primera mujer en el mundo operada de un tumor en el cráneo durante el embarazo",
  "description": "Inédito                                    Durante la preñez la gestante fue diagnosticada de condrosarcoma en el cráneo, un tumor raro del...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Da-a-luz-la-primera-mujer-en-el-mundo-operada-de-un-tumor-en-el-craneo-durante-el-embarazo-uc903229",
    "https://www.montevideo.com.uy/Salud/Da-a-luz-la-primera-mujer-en-el-mundo-operada-de-un-tumor-en-el-craneo-durante-el-embarazo-uc903229?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903229="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201202/_W933_80/353645.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Inédito</p>\n                                    <h2>Durante la preñez la gestante fue diagnosticada de condrosarcoma en el cráneo, un tumor raro del cartílago.</h2>\n                                </div> \n                                <div>\n                              \t<p>Una mujer ha dado a luz tras ser operada durante el embarazo\nde un condrosarcoma, un raro tumor óseo en el cráneo, en el primer caso en el\nmundo, que se ha llevado a cabo en la Ciudad de la Salud de Turín (norte de\nItalia), informó este lunes el centro sanitario.</p><p>La madre, de 36 años, parió por cesárea a su primer hijo en\nperfectas condiciones de salud a las 38 semanas, tras un embarazo complicado\npor la aparición de un condrosarcoma en el cráneo, un tumor raro del cartílago\nque afecta generalmente a los huesos largos.</p><p>Hasta la fecha se han registrado muy pocos casos de este\ntumor durante el embarazo, pero nunca se localizó ninguno en el cráneo, señaló\nel hospital en la nota.</p><p>\"Estoy feliz de que esta mamá haya logrado realizar su\nsueño, a pesar de haber tenido que afrontar junto con nosotros un desafío muy\nexigente\", señaló Chiara Benedetto, directora del departamento de\nginecología y obstetricia del hospital Santa Ana, donde se llevó a cabo el\nparto.</p><p>A la mujer le diagnosticaron el tumor en el tercer mes de\nembarazo y al cuarto fue eliminado gracias a una delicada intervención en el\nhospital Molinette, que también forma parte de la Ciudad de la Salud de Turín.</p><p>En esa operación se utilizó una técnica endoscópica\nmínimamente invasiva que permitió llegar hasta el centro de la caja craneal,\ndonde estaba presente el tumor, a través de las fosas nasales.</p><p>\"Realizar una cirugía, además compleja y en un área\ndelicada rica en estructuras nerviosas y vasos sanguíneos, durante el embarazo\nes un desafío que solo puede ser superado por una perfecta sinergia entre todos\nlos profesionales, enfermeras y médicos, que han intervenido en el período\nperi-operatorio\" , aseveró el doctor Francesco Zenga, que llevó acabo la\noperación.</p><p>Tanto la madre como el bebé, que pesó 3 kilos y 900 gramos\nestán ya en casa y ahora ella podrá completar el tratamiento necesario para\ncurar este raro tumor.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 69,
  "type": "article"
}