{
  "url": "https://www.elobservador.com.uy/nota/dengue-en-uruguay-tres-personas-contagiadas-murieron-y-siguen-en-aumento-casos-autoctonos-2024329184231",
  "title": "Dengue en Uruguay: tres personas contagiadas murieron y siguen en aumento casos autóctonos",
  "description": "Tres personas que habían contraído dengue murieron en Uruguay en las últimas semanas, aunque en solo un caso el Ministerio de Salud Pública (MSP) considera que la enfermedad fue determinante. En los otros...",
  "links": [
    "https://www.elobservador.com.uy/nota/dengue-en-uruguay-tres-personas-contagiadas-murieron-y-siguen-en-aumento-casos-autoctonos-2024329184231",
    "https://www.elobservador.com.uy/nota/dengue-en-uruguay-tres-personas-contagiadas-murieron-y-siguen-en-aumento-casos-autoctonos-2024329184231/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/adjuntos/181/imagenes/004/914/0004914787.jpg?&cw=600&ch=365",
  "content": "<p>Tres personas que habían contraído <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/aumenta-la-cantidad-de-muertes-por-dengue-y-crece-la-preocupacion-por-la-suba-de-casos-20243238292\">dengue</a> murieron en Uruguay en las últimas semanas, aunque en solo un caso el Ministerio de Salud Pública (MSP) considera que la enfermedad fue determinante. En los otros dos, la secretaría de Estado señala que los pacientes tenían \"comorbilidades que pudieron ser determinantes del fallecimiento\". </p><div><div><h3>Leé también</h3></div><p>En tanto, los contagios siguen en aumento en el país, tanto a nivel de casos importados como autóctonos (es decir, personas que se infectaron y que no viajaron al exterior). </p><p>Los casos importados ascienden a 111 personas en todo Uruguay, mientras que los autóctonos llegan a 120, según el último reporte del MSP. </p><p>Un día antes, en el reporte del 28 de marzo, los autóctonos eran 113, por lo que se sumaron siete casos nuevos.</p><p>Por otra parte, hay 31 personas con dengue internadas y una de ellas está en CTI. </p><p>Salto es, por una gran diferencia con los demás departamentos, la zona del país donde se registran más casos. En total, según el MSP, hay 80 casos autóctonos y 9 importados. </p><p>En Montevideo, en tanto, hay 14 autóctonos y 47 importados, mientras que en Paysandú hay 17 autóctonos y 7 importados. </p><p>En los últimos días el MSP alertó a la población por la <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/msp-advierte-por-brote-local-de-dengue-en-salto-e-investiga-una-nueva-muerte-202432315243\">situación del dengue en Salto</a>, donde se considera que hay un \"brote local\". </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-29T21:42:31.501Z",
  "ttr": 44,
  "type": "article"
}