{
  "url": "https://www.elpais.com.uy/opinion/columnistas/primera-infancia-y-memoria-social",
  "title": "Primera infancia y memoria social",
  "description": "La semana pasada se aprobó la nueva Ley de primera infancia y adolescencia y es un hito que no tiene que pasar desapercibido, por varios motivos. Porque fue aprobado por unanimidad en el Parlamento y nuestro...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/primera-infancia-y-memoria-social"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>La semana pasada se aprobó la nueva Ley de primera infancia y adolescencia y es un hito que no tiene que pasar desapercibido, por varios motivos. Porque fue aprobado por unanimidad en el Parlamento y nuestro sistema político mostró que se puede poner de acuerdo en uno de los temas más relevantes para el futuro del país. Pero para eso, desde 2018 Cristina Lustemberg, promotora del proyecto, llevó adelante una cruzada que parecía interminable, a pesar de tener el apoyo político de todos los sectores y ser, en teoría, un excelente ejemplo de diálogo interpartidario. Imagínese lo que debe ser cuando no todos están perfectamente alineados.</p><p>Por eso, más allá de la aprobación de la ley, tenemos que tener la inteligencia de identificar casos como estos, tomarnos unos minutos para reflexionar sobre cómo se dieron las cosas y capitalizarlo para el futuro.</p><p>En “La memoria vegetal” Umberto Eco dice que la memoria cumple dos funciones. Una es la de retener en el recuerdo nuestra experiencia previa; la otra es la de filtrarlos, dejar caer algunos y conservar otros. Porque recordarlo todo significa no reconocer nada. “¿Cómo es que logramos reconocer a una persona querida incluso algunos años después (y después de que su cara se haya modificado), o de volver a encontrar el camino de casa todos los días, aunque en los muros haya nuevos carteles, o cuando la tienda de la esquina puede haber sido decorada con colores nuevos?</p><p>Porque hemos retenido solo algunos rasgos fundamentales del rostro amado y del trayecto habitual, una suerte de esquema, que permanece invariado por debajo de muchas modificaciones superficiales”. Esta memoria selectiva, tan importante para permitirnos sobrevivir como individuos, funciona también a nivel social y permite que las comunidades sobrevivan. Es lo que nos da identidad, nos ayuda a evolucionar y a crecer individual y colectivamente.</p><p>En las antiguas tribus identificar estos rasgos fundamentales era el rol de los ancianos que compartían las experiencias de sus predecesores. Luego fue la escritura, la arquitectura, el ar- te, que hacían de registro de números sagrados, cálculos matemáticos, historias y enseñanzas morales. Hoy en día la cantidad de información y bases de datos infinitas guardan todo lo que existe.</p><p>Y no hay mayor silencio que el ruido absoluto y no tener criterio de selección nos lleva a la total ignorancia. En la ola de información quedan enterrados hitos llenos de aprendizajes que deben ser parte de nuestra memoria social para que nos den identidad y podamos crecer con ellos.</p><p>La memoria, individual o colectiva, debe ser seleccionada y saber cuáles son los hitos que deben destacarse, como es el de esta semana. Porque en unos meses tendremos una nueva legislatura, nuevos jugadores y nos habremos quedado con la ley pero habremos aprendido poco del proceso de construir consensos en las políticas de Estado. De lo que tiene que pasar y de lo que no tiene que volver a pasar. Porque las políticas de Estado no pueden depender de actos heroicos como el de Lustemberg. Porque el sistema tiene que funcionar mejor.</p><p>Porque a la larga en el cómo, además de en el qué, es donde podemos reconocer los rasgos que nos identifican como sociedad.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/isabelle-chaquiriand",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-17T05:50:00.335",
  "ttr": 106,
  "type": "article"
}