{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/idemitsu-ifg-plantech-racing-fue-adoptado-para-su-uso-en-el-coche-de-carreras-mazda-spirit-racing-roadster-cnf-concept-que-compitio-en-la-suzuka-s-endurance-race-y-completo-el-recorrido-20241017",
  "title": "“IDEMITSU IFG Plantech Racing” fue adoptado para su uso en el coche de carreras “MAZDA SPIRIT RACING ROADSTER CNF concept” que compitió en la “SUZUKA S Endurance Race” y completó el recorrido",
  "description": "“IDEMITSU IFG Plantech Racing” es el primer aceite de motor del mundo con prestaciones de competición y certificación API que utiliza materias primas de origen vegetal. TOKIO--(BUSINESS WIRE)--Un nuevo aceite de motor, “IDEMITSU IFG Plantech Racing”, desarrollado por Idemitsu Kosan Co. Ltd. (Sede central: Chiyoda-ku, Tokio; director representante, presidente y director ejecutivo: Shunichi Kito; en lo sucesivo, “Idemitsu”) fue adoptado para su uso en el coche de carreras “MAZDA SPIRIT RACING ROADSTER CNF concept” que participó en la Clase ST-Q*1 de la carrera SUZUKA Super Taikyu (celebrada los días 28 y 29 de septiembre). IDEMITSU IFG Plantech Racing fue adoptado como un aceite con prestaciones de competición que contribuye a la neutralidad de carbono para su uso en el coche de carreras que completó la prueba de resistencia de 5 horas sin ningún problema. Este logro demostró su rendimiento en competición.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/idemitsu-ifg-plantech-racing-fue-adoptado-para-su-uso-en-el-coche-de-carreras-mazda-spirit-racing-roadster-cnf-concept-que-compitio-en-la-suzuka-s-endurance-race-y-completo-el-recorrido-20241017"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>\n<b>“IDEMITSU IFG Plantech Racing” es el primer aceite de motor del mundo con prestaciones de competición y certificación API que utiliza materias primas de origen vegetal.</b>\n</p><p>TOKIO--(BUSINESS WIRE)--<b>Un nuevo aceite de motor, “IDEMITSU IFG Plantech Racing”, desarrollado por Idemitsu Kosan Co. Ltd. (Sede central: Chiyoda-ku, Tokio; director representante, presidente y director ejecutivo: Shunichi Kito; en lo sucesivo, “Idemitsu”) fue adoptado para su uso en el coche de carreras “MAZDA SPIRIT RACING ROADSTER CNF concept” que participó en la Clase ST-Q*<sup>1</sup> de la carrera SUZUKA Super Taikyu (celebrada los días 28 y 29 de septiembre). IDEMITSU IFG Plantech Racing fue adoptado como un aceite con prestaciones de competición que contribuye a la neutralidad de carbono para su uso en el coche de carreras que completó la prueba de resistencia de 5 horas sin ningún problema. Este logro demostró su rendimiento en competición.\n<br /></b><b>Este producto es el primer*<sup>3</sup> aceite de motor del mundo para vehículos de 4 ruedas que utiliza materias primas de origen vegetal*<sup>2</sup> (80% o más) como aceite de base y presenta prestaciones de competición y certificación API SP.</b>\n</p><p>\nLa “Serie Super Taikyu” de larga distancia y duración requiere un aceite de motor que siga maximizando el rendimiento del motor, lo que incluye la durabilidad y la baja evaporación en condiciones severas, además de garantizar por supuesto prestaciones como la aceleración y la protección del motor.\n<br />“IDEMITSU IFG Plantech Racing” es un producto que maximiza las tecnologías de Idemitsu para ofrecer rendimiento del motor y reducir el impacto medioambiental. Utilizando su tecnología de formulación patentada “Molybdenum x Plant-derived Ester Technology”*<sup>4</sup>, Idemitsu ha mezclado de forma óptima un aceite base de origen vegetal para satisfacer los requisitos de rendimiento de esta carrera.\n</p><p>\nMazda Motor Corporation (Sede central: Aki-gun, Hiroshima; director representante, presidente y director ejecutivo: Masahiro Moro; en adelante, “Mazda”), que ha adoptado IDEMITSU IFG Plantech Racing, no solo aspira a lograr la neutralidad de carbono en el combustible, sino también la negatividad de carbono mediante la incorporación de la captura de CO₂ y otras tecnologías. La filosofía de Mazda para el desarrollo de tecnología basada en el concepto de neutralidad de carbono encajaba con el concepto de IDEMITSU IFG Plantech Racing, y el rendimiento altamente valorado de la potencia del motor y la confiabilidad demostrada durante las pruebas realizadas por MAZDA SPIRIT RACING motivaron la decisión de utilizar este producto.\n</p><p>\nEste modelo tope de gama hereda el ADN de la “Serie IDEMITSU IFG/IRG”, que se vende principalmente en los 13 países donde se encuentran las oficinas de venta de lubricantes de Idemitsu, y su lanzamiento está previsto hacia el mes de noviembre de 2024.\n</p><p>\nDesde su fundación en 1911, Idemitsu ha seguido centrándose en la formulación precisa y personalizada de lubricantes y ha perfeccionado sus capacidades tecnológicas. Utilizando sus singulares capacidades tecnológicas, Idemitsu seguirá desarrollando productos que solo ella puede fabricar y que atraen a los entusiastas de la conducción.\n</p><table>\n<tbody><tr>\n<td></td>\n<td><p>\n*1\n</p>\n</td>\n<td><p>\n“Serie ENEOS Super Taikyu 2024 impulsada por BRIDGESTONE Round 5 SUZUKA S-Tai” Clase ST-Q\n</p>\n</td>\n</tr>\n<tr>\n<td></td>\n<td><p>\n*2\n</p>\n</td>\n<td><p>\nEl aceite base utilizado en IDEMITSU IFG Plantech Racing se fabrica exclusivamente a partir de materias primas 100% renovables derivadas de plantas. Las emisiones de dióxido de carbono absorbidas durante el cultivo de las materias primas son mayores que las emisiones de dióxido de carbono procedentes de la producción del aceite base, con lo que se consigue la negatividad de carbono.\n</p>\n</td>\n</tr>\n<tr>\n<td></td>\n<td><p>\n*3\n</p>\n</td>\n<td><p>\nEstudio de mercado sobre “aceite de motor” realizado de diciembre de 2023 a febrero de 2024; primer aceite de motor del mundo para vehículos de 4 ruedas con tres elementos: certificación API, aceite de origen vegetal y rendimiento en competición.\n<br />Encuesta realizada por Trending Future Research Institute inc. Para más detalles, véase el comunicado que figura a continuación.\n<br /><a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.idemitsu.com%2Fjp%2Fnews%2F2024%2F240807.pdf&amp;esheet=54136139&amp;newsitemid=20241015417067&amp;lan=es-AR&amp;anchor=Desarrollo+de+%26%238220%3BIDEMITSU+IFG+Plantech+Racing%26%238221%3B%2C+el+primer+aceite+de+motor+del+mundo+con+certificaci%26oacute%3Bn+API+y+prestaciones+de+competici%26oacute%3Bn+fabricado+con+m%26aacute%3Bs+de+un+80%25+de+materias+primas+de+origen+vegetal+%287+de+agosto+de+2024%29&amp;index=1&amp;md5=ed99d3f0c90cd583da96362975cde256\" target=\"_blank\">Desarrollo de “IDEMITSU IFG Plantech Racing”, el primer aceite de motor del mundo con certificación API y prestaciones de competición fabricado con más de un 80% de materias primas de origen vegetal (7 de agosto de 2024)</a>\n</p>\n</td>\n</tr>\n<tr>\n<td></td>\n<td><p>\n*4\n</p>\n</td>\n<td><p>\nLa exclusiva tecnología de mezcla personalizada de Idemitsu mezcla molibdeno, que reduce la pérdida de potencia y rendimiento debido a la resistencia a la fricción, y ésteres derivados de plantas de alta viscosidad, que espesan la película de aceite y mejoran el rendimiento de protección, en un aceite base derivado de plantas difícil de mezclar.\n</p>\n</td>\n</tr>\n</tbody></table><p>\n<b>Acerca de la “Serie IDEMITSU IFG/IRG”\n<br /></b>La “Serie IDEMITSU IFG/IRG” es una serie de aceites de motor con una mezcla óptima y precisa hecha a medida para maximizar el rendimiento del motor. Para más información, consulte el sitio web oficial más abajo.\n<br /><a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.idemitsu-nano-tailored-oil.com%2F&amp;esheet=54136139&amp;newsitemid=20241015417067&amp;lan=es-AR&amp;anchor=https%3A%2F%2Fwww.idemitsu-nano-tailored-oil.com%2F&amp;index=2&amp;md5=060c6e63efdb97615fb3ac442c4d26ba\" target=\"_blank\">https://www.idemitsu-nano-tailored-oil.com/</a>\n</p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.\n</p><p> <b>Contacts</b> <br /></p>\n<p>\nContacto para consultas sobre este tema\n<br />Contacto para consultas sobre IDEMITSU IFG Plantech Racing\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#09606d6c64607d7a7c24796568677d6c6a61247b686a60676e49606d6c64607d7a7c276a6664\" target=\"_blank\"><span>[email protected]</span></a></p><p>Por consultas de la prensa, comunicarse con:\n<br />Departamento de Relaciones Públicas Sección de Relaciones Públicas, Idemitsu Kosan Co., Ltd.\n<br /><a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.idemitsu.com%2Fjp%2Fcontact%2Fnewsrelease_flow%2Findex.html&amp;esheet=54136139&amp;newsitemid=20241015417067&amp;lan=es-AR&amp;anchor=https%3A%2F%2Fwww.idemitsu.com%2Fjp%2Fcontact%2Fnewsrelease_flow%2Findex.html&amp;index=3&amp;md5=4342bdb2a4c8a5f654303018ee0e5a57\" target=\"_blank\">https://www.idemitsu.com/jp/contact/newsrelease_flow/index.html</a>\n</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-17T06:58:00",
  "ttr": 168,
  "type": "article"
}