{
  "url": "https://www.montevideo.com.uy/Noticias/Profesores-de-Secundaria-convocaron-a-un-paro-de-48-horas-en-todo-el-pais-para-octubre-uc901799",
  "title": "Profesores de Secundaria convocaron a un paro de 48 horas en todo el país para octubre",
  "description": "Casi finde largo                                    Desde Fenapes tomaron la medida debido a los “ajustes” que ha hecho el gobierno en la educación, según el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Profesores-de-Secundaria-convocaron-a-un-paro-de-48-horas-en-todo-el-pais-para-octubre-uc901799",
    "https://www.montevideo.com.uy/Noticias/Profesores-de-Secundaria-convocaron-a-un-paro-de-48-horas-en-todo-el-pais-para-octubre-uc901799?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901799="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202110/_W933_80/778732.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Casi finde largo</p>\n                                    <h2>\nDesde Fenapes tomaron la medida debido a los “ajustes” que ha hecho el gobierno en la educación, según el gremio. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Federación Nacional de Profesores de Educación Secundaria (Fenapes) convocó a un paro nacional de 48 horas para el 15 y 16 de octubre. El sindicato planteó en conferencia este lunes que la medida se da en reclamo a los “ajustes” en el presupuesto que han hecho las actuales autoridades.</p><p>El dirigente de Fenapes Emiliano Mandacen sostuvo que las determinaciones del gobierno “afectan a la educación” y esto impacta también en las condiciones de trabajo de los profesores.</p><p>“Hay un profundo ajuste en una negociación que se venía haciendo de buena fe, y ahora surge un ajuste de grupos. Está comprometiendo el proceso de asignación de horas y la estabilidad laboral de cientos de trabajadores”, agregó Mandacen.</p><p>Durante la paralización del martes 15 se hará una manifestación en varios puntos del país, mientras que el miércoles 16 se concentrará solo en Montevideo.</p><p>La medida fue resulta el pasado domingo en una asamblea y José OIivera, también dirigente de Fenapes, sostuvo que “este es un paro político”, porque los “motivos políticos” consisten en expresar el  “rechazo al proyecto ideológico que en materia de educación lleva adelante la coalición gobernante”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 42,
  "type": "article"
}