{
  "url": "https://www.elobservador.com.uy/nota/rafael-radi-y-su-vision-sobre-el-aumento-de-casos-de-coronavirus-una-situacion-muy-distinta--202422811544",
  "title": "Rafael Radi y su visión sobre el aumento de casos de coronavirus: \"Una situación muy distinta\"",
  "description": "El exintegrante del Grupo Asesor Científico Honorario (GACH), Rafael Radi, volvió a referirse al coronavirus, cuestión que lo tuvo liderando las recomendaciones sanitarias durante la época de la pandemia...",
  "links": [
    "https://www.elobservador.com.uy/nota/rafael-radi-y-su-vision-sobre-el-aumento-de-casos-de-coronavirus-una-situacion-muy-distinta--202422811544",
    "https://www.elobservador.com.uy/nota/rafael-radi-y-su-vision-sobre-el-aumento-de-casos-de-coronavirus-una-situacion-muy-distinta--202422811544/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/122020/1608148706798/_INE9500.JPG?&cw=600&ch=365",
  "content": "<p>El exintegrante del Grupo Asesor Científico Honorario (GACH), Rafael Radi, volvió a referirse al <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/como-esta-uruguay-luego-del-aumento-de-casos-de-coronavirus-en-la-region--202422015502\">coronavirus</a>, cuestión que lo tuvo liderando las recomendaciones sanitarias durante la época de la pandemia junto a Henry Cohen y Fernando Paganini.</p><div><p>En medio de un aumento de la transmisión de la enfermedad, el científico señaló que ya no hay “olas” de contagios como sí sucedía en medio de la pandemia. \"Sí hay, como normalmente pasa,<strong> pequeñas variaciones, ya no son esas grandes olas sino que hay pequeños movimientos que, obviamente, a las personas que las enferma las afecta</strong>\", aseguró este martes a Subrayado.</p><p>\"Estamos en una situación muy distinta a la que estábamos antes, <strong>siempre vigilando porque la biología puede dar sorpresas, pero ya pasamos la etapa epidémica, y estamos en una etapa endémica o endemoepidémica</strong>\", agregó.</p><div><h3>Leé también</h3></div><p>A su vez señaló que \"no es un escenario planteado\" volver a la vacunación masiva para evitar el crecimiento de los contagios.</p><p>A mediados de febrero, la ministra de Salud Pública, Karina Rando, anunció que el coronavirus<strong> se encontraba circulando en Uruguay con una \"moderada intensidad\" sostenida,</strong> aunque aclaró que esto <strong>no había generado un aumento de personas que cursen la enfermedad sin síntomas graves.</strong></p><p>Hay un aumento de la <b>circulación viral</b>, pero no tenemos otra ola de covid-19 como tuvimos en las etapas de <b>pandemia</b>; ahora estamos en etapa de <b>endemia</b>\", planteó, y agregó que el aumento no se tradujo en mayor ocupación de camas de CTI ni de muertes.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-28T14:54:04.805Z",
  "ttr": 48,
  "type": "article"
}