{
  "url": "https://www.busqueda.com.uy/Secciones/Sin-mas-uc59817",
  "title": "Sin más",
  "description": "Nº 2261 - 25 al 31 de Enero de 2024  Políticos y periodistas. Cerca y lejos al mismo tiempo. Unidos por las circunstancias aunque solo por conveniencia. Con una frontera seca pero con una línea divisoria...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/Sin-mas-uc59817%",
    "https://www.busqueda.com.uy/Secciones/Sin-mas-uc59817",
    "https://www.busqueda.com.uy/auc.aspx?59817="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202008/W635_H361/680.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2261 - 25 al 31 de Enero de 2024  </p><p>Políticos y periodistas. Cerca y lejos al mismo tiempo. Unidos por las circunstancias aunque solo por conveniencia. Con una frontera seca pero con una línea divisoria clara y muy necesaria. En lugares similares pero con intereses muy distintos. Compartiendo los grandes eventos pero unos arriba del escenario y otros en la primera fila de la platea o esperando en la trastienda para no perderse de nada. En definitiva, una relación imprescindible pero distante, con momentos más cercanos al afecto y otros que rozan el odio.</p><p>Es bueno detenerse en este tipo de cuestiones al entrar de lleno en un año muy especial. Luego de la pausa veraniega de las primeras semanas de enero, que funcionan como un amanecer de un largo día que promete, comienza oficialmente el 2024, año de definiciones importantes para todos los uruguayos, con la campaña electoral como acaparadora de los próximos meses y al final con nuevo presidente, seguramente elegido el último domingo de noviembre, y un Parlamento renovado. Por eso parece oportuno referirse a esa muy antigua y siempre conflictiva relación entre política y periodismo.</p><p>Para hacerlo lo primero es partir de la base de que hay muchas formas de ejercer el periodismo y nadie tiene la verdad revelada al respecto. Lo que sí, hay palabras que necesariamente tienen que estar ligadas a ese ejercicio si se pretende hacer de una manera auténtica. Son como los ingredientes principales de una receta. Una es el profesionalismo, otra la libertad, otra la pasión y finalmente la independencia. Todo ello con un principal objetivo: informar todo lo posible para acercarse a la verdad.</p><p>Con esa premisa es muy difícil generar una relación muy armoniosa con el sistema político, fuente central de información. De todas formas, en los meses electorales, la tensión constante suele ceder un poco porque todos los profesionales del proselitismo, en especial los que tienen aspiraciones electorales altas, necesitan exponerse lo máximo posible y para ellos los periodistas son intermediarios necesarios. Por eso es importante en estos momentos -y siempre- tener muy en claro las reglas. Y que esas reglas no sean impuestas sino que estén basadas en el sentido común.</p><p>No es cierto, por ejemplo, que cada uno de los precandidatos o prencadidatas presidenciales deban tener exactamente el mismo espacio o la misma cobertura de cada una de sus actividades en los medios de comunicación. Eso es imposible de concretar y además no tiene sentido. Lo que sí se puede garantizar es que todos serán tratados de la misma manera, en función de intereses periodísticos y con el único objetivo de informar de la mejor manera posible al público.</p><p>Los favoritos los marcan las encuestas y no los periodistas. Los preferidos los tienen los que militan y no los que asumen como desafío informar de la mejor manera sobre las distintas alternativas. Los compromisos surgen de apegos previos a ideologías o a líderes, que se deben evitar si lo que se pretende es trabajar con independencia y hacerlo desde un lugar del libre pensamiento, dispuestos a cuestionar lo que merezca ser cuestionado y a halagar lo que valga la pena. En otras palabras, a molestar siempre, sin estar midiendo las consecuencias ni quién se beneficia más o menos con cada uno de nuestros movimientos.</p><p>Eso no puede ser agradable para los políticos. Lo pueden llegar a entender y de hecho hay unos cuantos que lo hacen, que asumen que los periodistas tienen que informar con la mayor libertad posible y que eso los puede perjudicar en algún momento. Otros no. Otros siempre están buscando también en el rubro de los reporteros cuáles supuestamente son de su bando y cuáles del bando contrario. No conciben un mundo sin buenos y malos. Allá ellos. Se pierden de esa forma entender el funcionamiento del periodismo y poder hacer de mejor manera una parte esencial de su trabajo, que es la comunicación pública.</p><p>Otros dejan ser. Asumen que el vínculo por conveniencia entre políticos y periodistas trae consigo conflictos constantes cuando el contrato es bueno y duradero. Saben que por más que un día se sientan beneficiados y felices por una investigación relevante difundida por un medio o un periodista y traten de utilizarla lo máximo posible a su favor, después puede ocurrir lo contrario. Asumen que un buen periodista no perdona ni contempla si la información lo vale. Y que un buen político nunca está conforme con lo que informan sobre él. Siempre quiere más y es natural que así sea.</p><p>Por eso todos los políticos deberían saber que los buenos periodistas nunca serán sus aliados y que si hacen bien su trabajo, estarán en una vereda opuesta. Ambos tienen que entender que se necesitan pero no para hacerse el bien mutuamente, aunque así pueda parecer a veces. Unos se alimentan de otros pero de forma complementaria, por intereses muy distintos y con objetivos que tienen un abismo en el medio.</p><p>Los periodistas también deberían asumir que la profesión que ejercen no es para hacer amigos sino que muchas veces ocurre todo lo contrario. Los enojos, las críticas, las acusaciones infundadas son parte de la vida cotidiana de los profesionales de la información. Lo importante es que vengan de distintos lados, que no sean siempre los mismos los que se sienten satisfechos o los que se sienten criticados.</p><p>El periodismo informa y no lo hace para beneficiar o perjudicar a nadie. Operar, operan los que están más interesados en ayudar a alguna de las partes en disputa que en exponerles como lo que verdaderamente son: partes en disputa. Es difícil entender esto con una camiseta puesta, por más disimulada o desteñida que esté.</p><p>Por eso, como orejanos que somos, desde ese lugar afrontaremos en <strong>Búsqueda</strong> la campaña electoral venidera. Con muchas actividades ya planificadas a lo largo del año para seguir estando en los primeros lugares de la agenda política, que incluirán, además de lo que siempre ofrecemos jueves a jueves, una serie de Desayunos electorales con líderes, precandidatos y candidatos de los distintos partidos, debates, una nueva web ofreciendo más información en forma periódica y otras sorpresas que iremos develando.</p><p>Eso sí, lo haremos como siempre. Muchas cosas cambian y más en estos tiempos. A nosotros nos encantan los cambios y también los desafíos que vienen con ellos. Los asumimos como exámenes que nos llenan de ganas y de vida. Lo que no cambia ni cambiará nunca es el periodismo que practicamos, guste a quien guste y moleste a quien moleste. Libre e independiente. Comprometido solo con la búsqueda de la verdad. Sin más.</p>\n</div>",
  "author": "Semanario BUSQUEDA",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 217,
  "type": "article"
}