{
  "url": "https://www.elpais.com.uy/informacion/sociedad/mides-va-por-un-nuevo-sistema-y-abre-refugios-de-24-horas-para-personas-en-situacion-de-calle",
  "title": "Mides va por un nuevo sistema y abre refugios de 24 horas para personas en situación de calle",
  "description": "Los centros estarán ubicados en puntos estratégicos de la ciudad de Montevideo.Foto: Juan Manuel Ramos/Archivo El País. Redacción El PaísUn cambio estratégico en el abordaje de la problemática de las...",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/mides-va-por-un-nuevo-sistema-y-abre-refugios-de-24-horas-para-personas-en-situacion-de-calle",
    "https://www.elpais.com.uy/informacion/sociedad/mides-va-por-un-nuevo-sistema-y-abre-refugios-de-24-horas-para-personas-en-situacion-de-calle?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/da5d494/2147483647/strip/true/crop/2362x1148+0+91/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F5a%2F5fa57d1444b98098069385205ab2%2Fimagen-a20230520t060040-m-10-1-20-66-ew-3246-6140-02-f.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Pobreza en Montevideo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d1191a2/2147483647/strip/true/crop/2282x1569+13+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F5a%2F5fa57d1444b98098069385205ab2%2Fimagen-a20230520t060040-m-10-1-20-66-ew-3246-6140-02-f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3d06138/2147483647/strip/true/crop/2282x1569+13+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F5a%2F5fa57d1444b98098069385205ab2%2Fimagen-a20230520t060040-m-10-1-20-66-ew-3246-6140-02-f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d1191a2/2147483647/strip/true/crop/2282x1569+13+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F5a%2F5fa57d1444b98098069385205ab2%2Fimagen-a20230520t060040-m-10-1-20-66-ew-3246-6140-02-f.jpg\" />\n</picture>\n<div>\n<figcaption>Los centros estarán ubicados en puntos estratégicos de la ciudad de Montevideo.</figcaption><p>Foto: Juan Manuel Ramos/Archivo El País. </p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />Un cambio estratégico en el abordaje de la problemática de las <a href=\"https://www.elpais.com.uy/informacion/sociedad/reestructuran-refugios-del-ministerio-de-desarrollo-social-los-nocturnos-pasaran-a-ser-de-24-horas\" target=\"_blank\"><b>personas en situación de calle</b></a><b> </b>tendrá lugar a partir de este viernes 26, cuando el <b>Ministerio de Desarrollo Social</b> (Mides) transforme 24 centros nocturnos en hogares de 24 horas. El cambio, según explicó la directora de Protección Social del Mides, <b>Fernanda Auersperg</b>, implica “dar no solo un techo y un plato de comida durante la noche, sino brindar otro tipo de respuestas que tiendan a amoldarse a las necesidades de las distintas realidades que conviven en la situación de calle”.</p><p>“Esto no es un cambio aislado que viene a realizarse este año en concreto, sino que es un camino que recorremos desde 2020 de trabajar fuertemente en diversificar las respuestas”, recalcó.</p><p>El <b>nuevo modelo de atención</b> se hará efectivo desde este viernes, luego de que venzan los contratos de ocho organizaciones que gestionaban los 24 refugios nocturnos. Esos centros se sumarán a otros seis que el Mides ya opera bajo el sistema de 24 horas.</p><p>“Lo primero es transformar 360 cupos nocturnos en 360 plazas en hogares 24 horas con un equipo técnico atrás”, señaló <b>Auersperg</b>.</p><p>Cada centro “será como un hogar de 12 personas conviviendo”, definió.</p><p>El perfil de usuarios abarca a “personas que están dentro del sistema y que no han logrado egresar, porque no tienen la pertenencia o la estabilidad para una gestión autónoma de la vida cotidiana”, indicó la directora de <b>Protección Social</b> del Mides.</p><p>En los hogares se brindarán las cuatro comidas diarias a los residentes, pero además allí se desempeñarán equipos técnicos que trabajarán “caso a caso” para ayudar a las personas a desenvolverse de forma más autónoma.</p><p>Un aspecto clave en esta estrategia es que los centros 24 horas estarán ubicados en puntos geográficos donde la población en situación de calle es especialmente alta. El 50% de esas personas se concentra en el <b>Municipio B</b> (comprendido por Cordón, Parque Rodó, Palermo, Barrio Sur, Ciudad Vieja, Centro, parte de La Aguada, La Comercial y Tres Cruces), según datos del Mides. La tendencia en Uruguay y en el mundo es que esta población se instala en los centros económicos de las ciudades, donde hay mayor movimiento de personas.</p><p>Otro objetivo que persigue este nuevo sistema de atención es “desincentivar” las dinámicas que se generan habitualmente cuando las personas esperan para ingresar a los refugios nocturnos, lo que ocasiona a veces conflictos y dificultades de convivencia con los vecinos en esos barrios.</p><p>La apuesta a <b>hogares 24 horas</b> no implica el fin de los centros nocturnos, sino que se busca que sean una “respuesta de emergencia” para personas que necesitan un resguardo puntual o de forma intermitente, aclaró Auersperg. En base a la experiencia del Mides y a la evidencia recogida en otros países, los refugios nocturnos son un “paliativo” para quienes necesitan un lugar para pernoctar, “pero para trabajar las causas de fondo se necesitan otro tipo de respuestas”, enfatizó.</p><div>\n<p>\n</p><h3>Más cobertura</h3>\n<p></p>\n</div><p>El Mides viene sumando acciones para ampliar la cobertura que ofrece a las personas en situación de calle y sus distintas realidades. Eso abarca la entrega de vales más para el programa de inclusión socio-habitacional (<b>subsidios de pensión</b>) y nuevas plazas en<b> casas de salud </b>o establecimientos de larga estadía. Además, se abrirán más casas de medio camino para personas en situación de calle con consumo problemático de drogas (77% de esa población toma pasta base) y otras para pacientes con problemas de salud mental.</p><p>Estas medidas apuntan a conformar un “sistema de atención integral”, donde se consideren las grandes problemáticas que coexisten entre las personas en situación de calle. Al final del camino, la apuesta es que las personas logren una “mayor autonomía” y “superación”, remató Auersperg.</p><div><div>\n<p>\n</p><h3>Polémica por gestión</h3>\n<p></p>\n</div><p>Hay unas 2.700 personas en situación de calle, un 24% más que en 2021, según datos del Mides. El dato ha provocado varios cruces entre el gobierno y el Frente Amplio en el marco de la campaña electoral. En febrero, la intendenta de <b>Montevideo </b>(hoy precandidata del FA- <b>Carolina Cosse</b>) acusó al gobierno de ser “el campeón de las excusas” ante esta problemática. El entonces ministro de Desarrollo Social, Martín Lema, respondió que la IMM ha demostrado su “incapacidad” en este tema y que fue la comuna la que promovió que “vivir en la calle es un derecho”.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/desde-la-imm-respondieron-al-mides-por-gente-en-situacion-de-calle-el-gobierno-nacional-ha-fracasado\">\nDesde la IMM respondieron al Mides por gente que vive en la calle: \"El gobierno nacional ha fracasado\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/vecinos-en-alerta-por-guerra-de-cuidacoches\">\nVecinos en alerta por guerra de cuidacoches: regulados e informales pujan por \"quedarse con un lugar mejor\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/la-polemica-entre-cosse-y-lema-acusaciones-cruzadas-y-cifras-distintas-sobre-personas-que-viven-en-la-calle\">\nLa polémica entre Cosse y Lema: acusaciones cruzadas y cifras distintas sobre personas que viven en la calle\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-22T07:05:01.213",
  "ttr": 156,
  "type": "article"
}