{
  "url": "https://www.elpais.com.uy/informacion/politica/gobierno-destaco-competitividad-que-ofrecera-el-ferrocarril-central-tras-ingreso-del-primer-tren-de-upm-al-puerto",
  "title": "Gobierno destacó  “competitividad” que ofrecerá el Ferrocarril Central tras ingreso del primer tren de UPM al puerto",
  "description": "Redacción El PaísComo ya lo definió hace tiempo, para el gobierno del presidente Luis Lacalle Pou la inauguración de obras vinculadas a la infraestructura nacional es una de las prioridades para este último...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/gobierno-destaco-competitividad-que-ofrecera-el-ferrocarril-central-tras-ingreso-del-primer-tren-de-upm-al-puerto",
    "https://www.elpais.com.uy/informacion/politica/gobierno-destaco-competitividad-que-ofrecera-el-ferrocarril-central-tras-ingreso-del-primer-tren-de-upm-al-puerto?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/80c1127/2147483647/strip/true/crop/1600x778+0+145/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2F80%2F137c0d2c473e86a3c95ac18d98b9%2Fimagen-77cc7e81-6314-4bba-822c-d706e9eb31e5.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Como ya lo definió hace tiempo, para el gobierno del <b>presidente Luis Lacalle Pou</b> la inauguración de <a href=\"https://www.elpais.com.uy/negocios/noticias/tren-de-upm-hizo-su-primer-viaje-falero-preve-el-cierre-de-acuerdos-para-el-transporte-de-otros-materiales\" target=\"_blank\">obras vinculadas a la <b>infraestructura nacional</b></a><b> </b>es una de las prioridades para este último año de la actual gestión, meses en los que el <b>Partido Nacional</b> y la<b> coalición oficialista</b> que lidera se encuentra a prueba, ya que se está en plena <b>campaña electoral</b>.</p><p>Por eso, y tal como estaba previsto, el ministro de Transporte y Obras Públicas, <b>José Luis Falero</b>, no renunció a su cargo -posibilidad que el gobierno llegó a manejar el año pasado para que de esa manera el dirigente blanco se sumara completamente al equipo de trabajo del precandidato<b> Álvaro Delgado</b>-, y en cambio ahora se encargará de liderar la culminación y ejecución de las etapas finales de algunas de las inversiones claves de esta gestión y que el primer mandatario quiere mostrar como resultados materiales de su administración y confrontar así con el discurso de los <b>precandidatos del Frente Amplio</b>.</p><p>Y ayer, aunque en este caso se trató del resultado de una obra -incluida en la <b>megainversión</b> acordada con la<b> empresa UPM </b>que en los últimos años construyó su <b>segunda planta de celulosa en Paso de los Toros</b>- que tuvo su recordado inicio en el gobierno anterior, Falero encabezó una inauguración “no oficial” que destacó como clave para la mejora de la “competitividad” para el mediano plazo: la llegada del primer tren de la firma finlandesa al <b>Puerto de Montevideo</b> cargado con celulosa. Fue, como se anunció en la previa, una experiencia piloto, para probar aspectos básicos del funcionamiento, como la correcta instalación de las señalizaciones.</p><p>El evento tuvo lugar en el<b> Centro de Control de Tráfico Ferroviario</b>, y contó con la participación de otras autoridades ministeriales, como la titular de Economía y Finanzas, <b>Azucena Arbeleche</b>, el de Defensa Nacional, <b>Armando Castaingdebat</b>, y los subsecretarios <b>Pablo Abdala</b> (Interior) y<b> Juan José Olaizola</b> (Transporte).</p><p>A sus espaldas -aunque no podía verse-, mientras el tren ingresaba al puerto luego de décadas sin que el transporte ferroviario ingresara sistemáticamente a la terminal portuaria, Falero destacó sobre todo el impacto económico que espera que tenga la puesta en funcionamiento del Ferrocarril Central, más allá del uso que dará a estas vías la planta de celulosa.</p><p>“El <b>transporte ferroviario </b>vuelve a cumplir un rol fundamental, dentro de una política de desarrollo del país”, dijo el ministro al comenzar su exposición. Y luego resaltó “el compromiso de todos los uruguayos” para que el trazado de la vía del Ferrocarril Central, que implicó más de 1.000 expropiaciones, y una inversión que superará los US$ 1.200 millones, fuera en este 2024 una realidad y parte del nuevo paisaje de la<b> zona portuaria</b> y metropolitana.</p><p>Falero calificó a esta<b> red ferroviaria moderna</b> como de “última generación” y recordó que con el uso que dará UPM con su tren de carga solo empleará el 50% de la capacidad de la infraestructura ferroviaria. El restante, precisamente, está a la espera de que los interesados concreten sus propuestas, porque el objetivo es que “otras empresas e industrias del país puedan utilizar esta modalidad de transporte con la finalidad de generar mayor competitividad en lo que significa el ahorro de fletes”, puso de ejemplo el ministro, que no dudó en reafirmar que esta obra representa un “hito clave” para la historia del Uruguay.</p><p>“Nos posiciona a nivel regional como un lugar a ser visualizado por otros países como una forma de utilizar el sistema ferroviario fuera de las fronteras, ¿por qué no?, con un mismo destino, que es aprovechar el excelente puerto que tenemos en Montevideo y que en poco tiempo más lo tendremos dragado a 14 metros, (lo cual) nos permitirá dar un paso cualitativo importante en la competitividad de la región”, insistió Falero.</p><div>\n<figure>\n<picture>\n<img alt=\"José Luis Falero\" srcset=\"https://imgs.elpais.com.uy/dims4/default/54bcebc/2147483647/strip/true/crop/5120x3414+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F7a%2F92f80e1945c3a8254ecb136e1d92%2Fwhatsapp-image-2024-04-02-at-17-59-40.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/78a19ac/2147483647/strip/true/crop/5120x3414+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F7a%2F92f80e1945c3a8254ecb136e1d92%2Fwhatsapp-image-2024-04-02-at-17-59-40.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/54bcebc/2147483647/strip/true/crop/5120x3414+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F7a%2F92f80e1945c3a8254ecb136e1d92%2Fwhatsapp-image-2024-04-02-at-17-59-40.jpeg\" />\n</picture>\n<div>\n<figcaption>José Luis Falero en la presentación del primer viaje del tren de celulosa de UPM </figcaption><p>Foto: Estefanía Leal. </p></div>\n</figure>\n</div><p>“De eso se trata -agregó-, que un gobierno y un país se comprometa con el sector productivo, el sector industrial, el <b>sector comercial </b>y todos aquellos que de una forma u otra han reclamado una y otra vez a los distintos gobiernos que ayudemos a que Uruguay sea más competitivo”.</p><p>La <b>competitividad </b>es, de hecho, uno de los tópicos más frecuentes en los discursos de los <b>precandidatos nacionalistas</b>, sobre todo de Delgado y la economista <b>Laura Raffo</b>. Ambos han hecho referencia a la necesidad de bajar costos estructurales, a través de, entre otras cosas, la agilización de la <b>burocracia</b>.</p><p>Y a esto hizo mención específica el ministro de Transporte, quien agregó al debate que ese objetivo, “justamente”, no se alcanza solo estudiando las cargas impositivas, sino sobre todo analizando cómo bajar costos, esos “costos duros que cuesta mucho reducir”.</p><p>“Y (eso) lo estamos haciendo en distintas áreas del transporte”, dijo en este sentido y volvió a ejemplificar: “A través de una mejora en la red ferroviaria, reduciendo distancias e incorporando nuevas modalidades de transporte como en este caso”.</p><div>\n<p>\n</p><h3>Seguridad</h3>\n<p></p>\n</div><p>En la memoria de la sociedad uruguaya está el tren como un actor del transporte, aunque ciertamente con un rol casi que secundario y en un desuso que ha sido progresivo en los últimos años.</p><p>La llegada de UPM con su <b>proyecto ferroviario</b> implicará un<b> cambio cultural</b>, al aceptar que un tren con una alta frecuencia periódica atravesará el sur del país e ingresará directamente al puerto capitalino.</p><p>Por eso su introducción, explicó Falero, será en forma gradual. “Por varias razones. Una es para tener la seguridad de que (funcione) todo el sistema de señalización, (y) de los pasos a nivel”. Y otra, añadió, es que “la gente entienda que va a volver a circular” un tren por la ciudad y que, por lo tanto, “hay que tomar conciencia de ello y evitar los riesgos”.</p><p>Lo otro que tiene que ser confirmado, dijo, es que este tren será “un transporte seguro para la mercadería y que no impactará negativamente en la sociedad”.</p><p>Como parte de esta introducción paulatina del nuevo actor de transporte, el gobierno planifica para los próximos días una campaña de bien público que procurará “explicarle claramente a la ciudadanía que en Uruguay se abre una luz que no tiene límites pero que sabe hacia dónde va,” y que esa dirección es la de “un país de desarrollo”, subrayó el ministro de Transporte.</p><div>\n<figure>\n<picture>\n<img alt=\"El 16 de abril se inaugurará la llegada del tren completo, con un acto que se hará en Cardona, con la presencia de Lacalle Pou.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e476a96/2147483647/strip/true/crop/1200x685+0+0/resize/1200x685!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2F44%2F415f7f6540d69a9ebbfc24dc070b%2Fcc6bda4a-df08-411f-80d6-097033c18e76.jpg 1x, https://imgs.elpais.com.uy/dims4/default/19410e0/2147483647/strip/true/crop/1200x685+0+0/resize/2400x1370!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2F44%2F415f7f6540d69a9ebbfc24dc070b%2Fcc6bda4a-df08-411f-80d6-097033c18e76.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e476a96/2147483647/strip/true/crop/1200x685+0+0/resize/1200x685!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2F44%2F415f7f6540d69a9ebbfc24dc070b%2Fcc6bda4a-df08-411f-80d6-097033c18e76.jpg\" />\n</picture>\n<div>\n<figcaption>El 16 de abril se inaugurará la llegada del tren completo, con un acto que se hará en Cardona, con la presencia de Lacalle Pou</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Hay más operadores que quieren usar la vía</h3>\n<p></p>\n</div><p>El tren de UPM, que hoy usará el 50% de la capacidad de la red ferroviaria, no será el único actor que usará la nueva infraestructura. O eso es lo que quiere el gobierno, que ya está en conversaciones para que otros operadores hagan uso de la vía.</p><p>“Puede aparecer transporte de otros operadores”, adelantó ayer el ministro José Luis Falero.</p><p>“Hay varios acuerdos, posiblemente se esté cerrando uno en pocos días”, agregó el ministro en rueda de prensa.</p><p>“Eso nos marca claramente que no es el tren de UPM, es el Ferrocarril que va a circular en Uruguay” y que por lo pronto hoy habilita “el transporte de UPM”, dijo Falero.</p><p>Como informó El País, una de las empresas más avanzadas, y que se dedica a la logística, se llama Grupo Ras.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/maritimas/despues-de-30-anos-un-tren-ingresa-al-puerto-sera-el-primer-convoy-cargado-de-celulosa-de-la-planta-de-upm\">\nDespués de 30 años, un tren ingresa al puerto: será el primer convoy cargado de celulosa de la planta de UPM\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/lo-que-estuvo-detras-del-ano-malo-de-crecimiento-de-la-economia-de-uruguay-y-lo-que-se-preve-para-2024\">\nLo que estuvo detrás del “año malo” de crecimiento de la economía de Uruguay y lo que se prevé para 2024\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/inauguran-ferrocarril-central-de-273-km-en-abril-es-una-oportunidad-que-el-pais-tiene-que-capitalizar\">\nInauguran Ferrocarril Central de 273 km en abril; \"es una oportunidad que el país tiene que capitalizar\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-03T07:10:00.21",
  "ttr": 252,
  "type": "article"
}