{
  "url": "https://www.elobservador.com.uy/nota/el-control-que-realizan-funcionarios-del-mgap-y-pasantes-de-utu-en-artigas-paysandu-y-salto-202422314035",
  "title": "El control que realizan funcionarios del MGAP y pasantes de UTU en Artigas, Paysandú y Salto",
  "description": "Funcionarios del MGAP y estudiantes de la UTU están realizando un monitoreo intenso y constante en Artigas, Paysandú y Salto, casa por casa, como parte de la campaña de prevención del HLB",
  "links": [
    "https://www.elobservador.com.uy/nota/el-control-que-realizan-funcionarios-del-mgap-y-pasantes-de-utu-en-artigas-paysandu-y-salto-202422314035",
    "https://www.elobservador.com.uy/nota/el-control-que-realizan-funcionarios-del-mgap-y-pasantes-de-utu-en-artigas-paysandu-y-salto-202422314035/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/adjuntos/181/imagenes/000/514/0000514393.jpg?&cw=600&ch=365",
  "content": "<p><strong>Funcionarios del Ministerio de Ganadería, Agricultura y Pesca</strong> (MGAP), con<strong> apoyo de estudiantes de la Universidad del Trabajo del Uruguay (UTU) como pasantes</strong>, están realizando un <strong>monitoreo intenso y constante en Artigas, Paysandú y Salto, casa por casa, como parte de la campaña de prevención del HLB</strong>.</p><div><p>HLB es al acrónimo de <em>huanglongbing</em>, una enfermedad devastadora en cítricos también conocida como <em>greening </em>o dragón amarillo.</p><p>Es causada por una bacteria llamada <em>Candidatus Liberibacter spp.</em> y es transmitida principalmente por insectos chupadores, como los psílidos asiáticos de los cítricos.</p><p>Esta enfermedad <strong>afecta a los árboles de cítricos, causando síntomas como hojas amarillentas, deformidades en los frutos y eventualmente la muerte del árbol</strong>.</p><p>El HLB <strong>ha causado importantes pérdidas económicas en la industria de los cítricos en diversas partes del mundo</strong>.</p><p><strong>La más destructiva</strong></p><p>El HLB es la enfermedad bacteriana más destructiva de los cítricos y puede arruinar por completo la citricultura del país, provocando graves consecuencias socioeconómicas, se expresó por parte del MGAP en un reporte. Se transmite a través de un insecto o por el traslado de plantas o partes de plantas enfermas. Para evitar que se propague, es fundamental detectarlo enseguida.</p><p>Ante numerosas consultas recibidas, el ministerio informó a vecinos de los departamentos Artigas, Salto y Paysandú que, en el marco de la campaña para la prevención del HLB, se están realizando monitoreos casa por casa.</p><p>El propósito de esta actividad es recopilar información valiosa para la detección de posibles casos de esta enfermedad que afecta a los cítricos, obviamente no solo en plantaciones de gran porte, también en la de traspatio.</p><p><a href=\"https://www.gub.uy/ministerio-ganaderia-agricultura-pesca/hlb\" target=\"_blank\">En este enlace hay datos sobre cómo proceder si se presume que hay HLB en plantas.</a></p><p>Por consultas, se pide haya una comunicación inmediata a los teléfonos 4732 8054 (Salto) o 2309 8410 interno 116 (Montevideo).</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/adjuntos/181/imagenes/023/491/0023491269.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Producción citrícola en Uruguay.</p><h3>Personal identificado</h3><p>Tanto los pasantes de UTU como los funcionarios del MGAP que llevan a cabo los monitoreos están debidamente identificados con un carné oficial que contiene la información pertinente, incluyendo nombre, fotografía y el sello de la UTU, por lo cual se exhorta a la población a que esté atenta a verificar eso documentos al recibir a esas personas en sus hogares.</p><p>Ante cualquier consulta o denuncia por sospecha de HLB también es una vía adecuada comunicarse con el responsable zonal del MGAP o enviar un correo electrónico a la dirección <a target=\"_blank\" href=\"https://www.elobservador.com.uy/cdn-cgi/l/email-protection\">[email protected]</a>.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-23T17:00:35.083Z",
  "ttr": 77,
  "type": "article"
}