{
  "url": "https://rurales.elpais.com.uy/valor-agregado/precio-de-equilibrio-para-el-corral-en-la-proxima-ventana-se-ubica-entre-us-3-90-y-us-4-00",
  "title": "Precio de equilibrio para el corral en la próxima ventana se ubica entre US$ 3,90 y US$ 4,00",
  "description": "En el marco de una nueva ventana de faena de ganado cuota 481, Álvaro Ferrés, directivo de la Asociación Uruguaya de Productores de Carne Intensiva Natural (Aupcin), se refirió al funcionamiento del nuevo...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/precio-de-equilibrio-para-el-corral-en-la-proxima-ventana-se-ubica-entre-us-3-90-y-us-4-00",
    "https://rurales.elpais.com.uy/valor-agregado/precio-de-equilibrio-para-el-corral-en-la-proxima-ventana-se-ubica-entre-us-3-90-y-us-4-00?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cd6355a/2147483647/strip/true/crop/1632x793+0+361/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2F7f%2F8e11118f4b469821cb58ed82166f%2Ffeed-lot.jpg",
  "content": "<div>\n<p>En el marco de una nueva ventana de faena de ganado cuota 481,<b> Álvaro Ferrés, directivo de la Asociación Uruguaya de Productores de Carne Intensiva Natural</b> (Aupcin), se refirió al funcionamiento del nuevo <b>Sistema Automatizado de Tipificación</b> (SAT), donde indicó que “haya un sistema objetivo de clasificación y tipificación de carcasas le hace muy bien al Uruguay entero, por lo tanto soy muy optimista de que el sistema termine funcionando adecuadamente”.</p><p>Entrevistado en Valor Agregado de radio Carve, el directivo de la Aupcin, sostuvo que con el nuevo SAT se está en el<b> “proceso de adaptación y aprendizaje, entiendo yo que nos vamos a tener que adaptar, y me refiero a que nos acostumbremos todos y eso va a pasar por parte de la información y la validación”</b>.</p><p>En referencia a la información Ferrés destacó la necesidad de que explique el funcionamiento de las escalas, “las escalas que está dando este nuevo sistema no son la mismas que teníamos antes”, “lo que hay que hacer es tomar las nuevas clasificaciones en cuanto a la terminación y ver eso a que equivale eso desde el punto de vista de los cortes que dan”.</p><p>“Inac tiene un rol protagónico en comunicar esto, para comunicar que los productores pensemos que no sirve”, comentó el directivo de la Aupcin.</p><p>En los negocios que se vienen cerrando a futuro por parte de los corrales, no se está tomando como base al nuevo SAT, <b>“no tenemos todavía la certeza y la confianza para tomarlo para futuros contratos”</b>.</p><p>Consultado sobre el momento del negocio de la intensificación, Ferrés sostuvo que “va a ser un año muy interesante, porque uno de los principales costos es el grano, y estamos frente a una expectativa de precio del maíz de entre US$ 170 y US$ 180 por tonelada, eso llevado a kilo de carne, da la oportunidad de convertir el grano en carne”.</p><p>Con la actual implantación de maíz, “da la sensación de que vamos a tener maíz en abundancia y a muy buenos valores y de que los agricultores van a manejar la posibilidad de convertir ese maíz en carne, y por otro lado tenemos lo que no se ha querido exportar de cebada forrajera o algún trigo con algún tipo de problema, eso está haciendo que haya un volumen importante de granos a buenos valores”.</p><p>En referencia a los otros factores, en la reposición “estamos viendo que está valiendo en relación al ganado gordo en valores que no pensábamos que iba a pasar, esto se da por dos cosas: hay pasto y hay menos ganado por la exportación de ganado en pie”.</p><p>Pensando en la venta de mayo, <b>el precio de equilibrio se ubicaría entre US$ 3,90 y US$ 4,00</b>, en un escenario con el novillo de 400 kg a US$ 2,15 y el maíz a US$ 160 o US$ 170 la tonelada.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-01-29T22:26:03.877",
  "ttr": 94,
  "type": "article"
}