{
  "url": "https://www.montevideo.com.uy/Noticias/Una-piton-de-cinco-metros-se-trago-entera-a-una-mujer-en-Indonesia-uc890678",
  "title": "Una pitón de cinco metros se tragó entera a una mujer en Indonesia",
  "description": "Inusual hasta que pasa                                    La víctima había desaparecido días atrás; apareció completamente vestida dentro de la serpiente, que tenía “un gran...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Una-piton-de-cinco-metros-se-trago-entera-a-una-mujer-en-Indonesia-uc890678",
    "https://www.montevideo.com.uy/Noticias/Una-piton-de-cinco-metros-se-trago-entera-a-una-mujer-en-Indonesia-uc890678?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890678="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201112/_W933_80/349278.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Inusual hasta que pasa</p>\n                                    <h2>La víctima había desaparecido días atrás; apareció completamente vestida dentro de la serpiente, que tenía “un gran vientre”.</h2>\n                                </div> \n                                <div>\n                              \t<p>Una mujer fue\nhallada muerta en el interior de una pitón que se la tragó entera en el centro\nde Indonesia, anunció el sábado un funcionario local.</p><p>El marido de la\nmujer llamada Farida, de 45 años, y residentes de la aldea de Kalempang, en la\nprovincia de Célebes Meridional, la descubrieron el viernes dentro de una pitón\nreticulada, que medía unos cinco metros.</p><p>La madre de\ncuatro hijos había desaparecido el jueves por la noche y se había iniciado su\nbúsqueda, explicó a <em>AFP </em>el jefe de la aldea, Suardi Rosi.</p><p>Los vecinos\nregistraron la zona y vieron rápidamente “una pitón con un gran vientre”,\nexplicó Suardi Rosi. </p><p>“Decidieron\nabrirle el estómago y apareció la cabeza de Farida”, que estaba completamente\nvestida dentro de la serpiente.</p><p>Este tipo de\nincidentes son extremadamente inusuales, pero varias personas murieron en\nIndonesia en los últimos años tras ser engullidas por pitones.</p><p>El año pasado,\nresidentes del distrito de Tinanggea, en el sureste de la isla de Célebes,\nmataron a una pitón de ocho meses que había asfixiado y se había comido a un\ngranjero.</p><p>En 2018, una\nmujer de 54 años fue hallada muerta dentro de una pitón de siete metros en la\nciudad de Muna, también en Célebes Suroriental. El año anterior, un agricultor\ndel oeste de Célebes fue devorado por una pitón de cuatro metros.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 49,
  "type": "article"
}