{
  "url": "https://www.elpais.com.uy/opinion/columnistas/el-eslabon-debil-ca",
  "title": "El eslabón débil, CA",
  "description": "En varias oportunidades analicé aquí a Cabildo Abierto (CA). La clave siempre fue la misma: asumir que, más allá de divergencias y dificultades, su perfil es irremplazable en la Coalición Republicana (CR), y...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/el-eslabon-debil-ca"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>En varias oportunidades analicé aquí a Cabildo Abierto (CA). La clave siempre fue la misma: asumir que, más allá de divergencias y dificultades, su perfil es irremplazable en la Coalición Republicana (CR), y que su vigor es condición sine qua non para que el oficialismo triunfe en las elecciones de 2024.</p><p>Con los resultados de las últimas encuestas ese protagonismo se hace más evidente. Ciertamente, hay un contexto general que supera a las especulaciones sobre CA. El Frente Amplio (FA) está hoy en una excelente posición para alcanzar más de 46 diputados en octubre, y para hacer así aún más favorito para ganar el balotaje a su candidato Orsi. Según Opción, la intención de voto al FA es incluso hoy mayor a la de julio de 2014 (42%-37%). Por el lado de la CR, la suma de blancos y colorados es menor en julio de 2024 que hace diez años: 33% a 40%, sobre todo por una baja fuerte de los blancos (28% en 2014; 20% en 2024). En mayo de 2024, el Partido Nacional marcaba 27% de intención de voto: esta baja de siete puntos seguramente haya caído como un balde de agua fría para aquellos que han defendido con tesón la decisión de llevar a Ripoll como candidata a vicepresidente.</p><p>Pero yendo al tema concreto de CA, la clave está en que, según Opción, en julio de 2019 había un 13% de opinión que no votaba al FA ni a los partidos tradicionales: en octubre de 2019, 11% del electorado terminó votando a CA. Hoy, CA está en 4%, ha sufrido fuertes rispideces sectoriales internas, y el panorama geográfico de votación de la reciente interna mostró que ya no es tan eficiente allí en donde fue clave para competir contra el FA en 2019. Simplificando mucho: a la CR le están faltando unos 100.000 votos proclives al FA y que en 2019 fueron seducidos por CA.</p><p>Hay temas, prioridades y formas de encarar problemas y negociaciones que son propios de CA. No pertenecen a la cultura política, en sentido amplio, en la que se vienen forjando blancos y colorados hace tres décadas. Y la cuestión de fondo es que podrá disgustar mucho tal o cual cosa de CA, pero lo cierto es que la CR no gana sin su aporte disímil, y que, al fin de cuentas, un gobierno que incluya a CA en una CR sigue siendo mejor que uno 100% de este FA. Simplificando mucho de nuevo: si CA no logra convencer a su electorado potencial de que tendrá un protagonismo relevante en un nuevo gobierno de la CR, la fuga (el retorno) a la izquierda de esos 100.000 votantes estarán tan asegurados como la victoria del FA.</p><p>Pongo un ejemplo: el asunto de los deudores, las tasas de interés y los préstamos. CA lo puso sobre la mesa durante meses. Capaz no lo hizo de la mejor forma. Pero fue solo cuando juntó centenares de miles de firmas que de verdad el resto se lo tomó en serio, al punto de promover una solución en la que decenas de miles de uruguayos ya se anotaron. ¿Por qué se llegó a ese extremo? Por una idea zonza que ronda en algunas cabezas de los partidos tradicionales: lo de CA es pasajero, sus votos pueden aterrizar entre blancos o colorados, hay por tanto que bajarle perfil.</p><p>Aquí siempre he sostenido algo distinto: CA tiene una identidad propia irreductible; y un CA vigoroso es condición necesaria (aunque no suficiente) para que la CR gane. Hoy las encuestas así lo ratifican.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "@panchofaig",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-04T06:00:03.08",
  "ttr": 119,
  "type": "article"
}