{
  "url": "https://www.elobservador.com.uy/nota/sin-los-votos-del-partido-nacional-fracaso-proyecto-de-ingreso-a-intendencias-por-concurso-202442155120",
  "title": "Sin los votos del Partido Nacional, fracasó en el Senado proyecto de ingreso a intendencias por concurso",
  "description": "Luego de que se discutiera en comisión –y que se mantuviera hasta último momento la incertidumbre sobre si se alcanzaría la mayoría especial necesaria–, la Cámara de Senadores no alcanzó los votos para...",
  "links": [
    "https://www.elobservador.com.uy/nota/sin-los-votos-del-partido-nacional-fracaso-proyecto-de-ingreso-a-intendencias-por-concurso-202442155120",
    "https://www.elobservador.com.uy/nota/sin-los-votos-del-partido-nacional-fracaso-proyecto-de-ingreso-a-intendencias-por-concurso-202442155120/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/122022/1672167435997/-ine0487-jpg..JPG?&cw=600&ch=365",
  "content": "<p>Luego de que se discutiera en comisión –y que se mantuviera hasta último momento la incertidumbre sobre si se alcanzaría la mayoría especial necesaria–, la Cámara de Senadores no alcanzó los votos para aprobar el proyecto que obligaba a las<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/mensajes-viviendas-y-el-dedo-en-las-intendencias-el-clientelismo-se-mete-en-la-campana-electoral-20243315051\"> intendencias</a> a ingresar funcionarios por vía concursal y no discrecionalmente.</p><div><p>Los votos <strong>fueron 20 en 31. Frente Amplio, Partido Colorado y Cabildo Abierto votaron a favor mientras que el Partido Nacional, en bloque, rechazó el proyect</strong>o. Se precisaban 21 votos para aprobarlo.</p><div><h3>Leé también</h3></div><p>El proyecto había sido presentado por el senador colorado, Adrián Peña, y se especulaba con que algunos senadores del Partido Nacional podían votarlo. </p><p>En la previa, se manejaba que Jorge Gandini y Juan Sartori podían llegar a acompañar el proyecto, pero esto no sucedió.  <strong>Gandini votó en contra y la segunda suplente de Sartori, Rosina Piñeyro, su madre, también lo rechazó</strong>.</p><p>En el último Congreso de Intendentes, Peña, impulsor del texto, defendió que las cátedras consultadas aseguraban la constitucionalidad del proyecto, algo que era alegado por diversos intendentes. \"No estamos en una lucha entre centralismo y descentralización. (...) Esto es entre transparencia y opacidad. (...) <strong>Me cuesta mucho entender que si hay normativa departamental alineada, aunque obviamente de menor jerarquía que la ley, con los dos tercios (de votos en Cámara de Senadores) que exige la Constitución, cuál sería la oposición\"</strong>, acusó.</p><p>Durante la votación, el senador y exintendente de Cerro Largo, Sergio Botana, justificó su rechazó al decir que la ley violaba la autonomía departamental. \"No estamos para quedar bien, estamos para hacer las cosas bien. Yo a la cancelación no le temo, le temo a la irresponsabilidad\", aseguró.</p><p>Por su parte, el senador frenteamplista, Mario Bergara, criticó al Partido Nacional por su rechazo. \"Hoy el Partido Nacional  bloqueó un proyecto que hace a la justicia y la igualdad en el acceso al trabajo y a la función pública<strong>. La regla debería ser que para trabajar en los gobiernos departamentales se ingrese por concurso y sorteo, como es en el gobierno nacional</strong>\", aseguró en su cuenta de X.</p><div><h3>Leé también</h3></div><p>\"En el próximo gobierno, con otras mayorías por parte del Frente Amplio, vamos a volver a proponer esto y vamos a avanzar en transparencia y credibilidad del sistema político\", aseveró.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-02T19:28:29.863Z",
  "ttr": 74,
  "type": "article"
}