{
  "url": "https://www.elpais.com.uy/ovacion/futbol/diego-aguirre-luego-de-la-clasificacion-de-penarol?_amp=true",
  "title": "Diego Aguirre luego de la clasificación de Peñarol a octavos de final: \"Fue un semestre espectacular\"",
  "description": "Redacción El PaísEn el Estadio Campeón del Siglo, Peñarol le ganó a Rosario Central y clasificó a los octavos de final de la Copa Libertadores de América luego de 13 años ausente. Diego Aguirre, el líder que...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/diego-aguirre-luego-de-la-clasificacion-de-penarol",
    "https://www.elpais.com.uy/ovacion/futbol/diego-aguirre-luego-de-la-clasificacion-de-penarol?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/64c4623/2147483647/strip/true/crop/1600x778+0+76/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2F55%2F21deb5794e60a93892ff08ced7fe%2Fwhatsapp-image-2024-05-28-at-19-25-51.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />En el <b>Estadio Campeón del Siglo</b>, <b>Peñarol </b>le ganó a <b>Rosario Central</b> y <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/penarol-vs-rosario-central-en-vivo-el-mirasol-se-juega-una-final-para-pasar-a-octavos-de-la-copa-libertadores\">clasificó a los octavos de final</a> de la <b>Copa Libertadores de América</b> luego de 13 años ausente. <b>Diego Aguirre</b>, el líder que volvió a llevar al Carbonero de nuevo a esta instancia, valoró: \"Ganamos las dos cosas que nos propusimos, fue un semestre espectacular\".</p><p>\"Nos habíamos puesto dos objetivos en esta parte del año que era ganar el Apertura y pasar la fase de grupos. Pudimos concretar las dos cosas así que fue una primera parte del año muy buena. Estoy feliz, lo que los jugadores han dado me llena de orgullo porque dieron la vida, se entregaron, trabajaron mucho, se prepararon y merecidamente lograron las cosas, nada es casualidad\", agregó la Fiera.</p><p>\"<b>Peñarol hoy clasificó enfrentando al último campeón del fútbol argentino</b>, del campeón del mundo, digamos. Tiene mucho mérito el rival que eliminamos, habla muy bien de nuestro equipo, de los jugadores, no podemos no mencionar lo que era el rival que hoy dejamos afuera\", destacó.</p><p>Sobre el partido, dijo: \"<b>Me imaginaba que íbamos a ganar el partido, era nuestro objetivo por más que nos servía el empate</b>, no me imaginaba todo un partido aguantando el resultado. Fue durísimo porque así son los partidos de Copa. Hoy era una final porque uno pasaba y el otro quedaba eliminado, y lo jugamos como una final\".</p><p>\"El partido era muy diferente que contra el Mineiro, porque juegan muy distinto y plantean diferentes cosas. No fue para nada lo mismo. Las cosas salieron a partir de la entrega de los jugadores, del convencimiento, <b>en partidos como hoy lo táctico queda un poquito de lado, el tener un control emocional es muy importante y el equipo mostró madurez</b>. Se había hablado mucho de lo que había pasado en Rosario, pero nosotros teníamos que concentrarnos en lo único que importaba, que era clasificar\", añadió.</p><p>\"<b>Cuando dije el otro día que no había lesionados no me creyeron</b>, pensaron que estaba escondiendo, pero les dije lo que pensaba porque todos querían estar para este partido. A los que llegaron con algunas dudas, los vi notable. A Maxi (Silvera), a Sequeira, a Javier Cabreba, a Javier Méndez que fue un león. Todos hicieron un partidazo\".</p><div>\n<figure>\n<picture>\n<img alt=\"Festejo de Peñarol en el Campeón del Siglo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8e3f966/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F20%2F25%2F2b7ff1ee45d3a919cd4d11ca93a8%2Fwhatsapp-image-2024-05-28-at-20-57-24.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/17bb757/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F20%2F25%2F2b7ff1ee45d3a919cd4d11ca93a8%2Fwhatsapp-image-2024-05-28-at-20-57-24.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8e3f966/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F20%2F25%2F2b7ff1ee45d3a919cd4d11ca93a8%2Fwhatsapp-image-2024-05-28-at-20-57-24.jpeg\" />\n</picture>\n<div>\n<figcaption>Festejo de Peñarol en el Campeón del Siglo.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><p>También fue consultado por la continuidad de la gran figura de su plantel, y respondió: \"En este momento estoy disfrutando a Leo Fernández, no quiero responder esa pregunta. Hizo dos golazos, mañana va a estar en la práctica, después vemos\".</p><p>Sobre los altibajos que tuvo el partido, destacó: \"Hay de todo, el merito del rival por supuesto porque tiene muy buenos jugadores y mucha jerarquía. También es normal que cuando vas ganando te retrasás un poco. Tuvimos la fatalidad del empate y fue un momento de tensión porque quedás a un gol de quedar afuera de todo. Pero una vez más los jugadores se entregaron al máximo. Pero en realidad no sufrimos, era más una sensación de temor, pero no recuerdo una ocasión clara de Central sobre nuestro arco\".</p><p>Ante la consulta de la tensión previa al partido entre jugadores e hinchas, acotó: Quiero destacar que fue un comportamiento ejemplar de la gente de Peñarol en cuanto a la organización y seguridad. Todo eso que se hablada de que era una guerra son mas cosas periodísticas, pero los partidos no son ninguna guerra, hoy fue una fiesta\".</p><p>Asimismo, fue consultado por las salidas de Gastón Ramírez y Eduardo Darias, que abandonaron la cancha sentidos: \"La exigencia del partido y la entrega total de los jugadores hace que varios estén tocados o golpeados, es normal. Cuando jugás este tipo de partidos pasa habitualmente\", respondió.</p><p>Y concluyó: \"Tenemos que celebrar esta clasificación, este gran comienzo que a todos nos ilusiona y nos hace pensar un buen año para nosotros\".</p><p>Antes de terminar, hizo una mención especial para sus capitanes: \"Los tres capitanes son tres fenómenos. Gastón (Ramírez), Maxi (Olivera) y Lucas (Hernández). Tres líderes, tres jugadorazos. Para mí es un orgullo estar trabajando con ellos\".</p><p>Y por último, sobre el <b>período de pases y las posibles altas y bajas del plantel</b>, señaló: \"No quería hacer nada hasta que pasara el partido de hoy, porque no es lo mismo estar en Copa que no estar. Hoy es un día para disfrutar con la gente y con la felicidad que tienen todos los hinchas de Peñarol. Hay tiempo, no es algo inmediato, vamos a trabajar mucho para prepararnos\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/ruglio-y-la-formula-para-retener-a-fernandez-los-va-a-enloquecer-para-quedarse-las-posibilidades-son-pocas\">\nRuglio y la fórmula para retener a Fernández : \"Los va a enloquecer para quedarse; las posibilidades son pocas\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/penarol-a-octavos-de-final-otra-vez-de-la-mano-de-diego-aguirre-el-carbonero-avanzo-en-la-copa-libertadores\">\nLa impresionante racha que rompió Peñarol y que tiene a Diego Aguirre nuevamente como protagionista\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/gaston-ramirez-quedo-suspendido-y-se-pierde-el-partido-de-ida-de-los-octavos-de-final-de-la-libertadores\">\nGastón Ramírez quedó suspendido y se pierde el partido de ida de los octavos de final de la Copa Libertadores\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-29T01:03:57.861",
  "ttr": 159,
  "type": "article"
}