{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/2/calcar-recibira-dinero-del-gobierno-para-pagar-despidos-de-90-trabajadores-realizar-inversiones-y-contar-con-capital-de-giro/",
  "title": "Calcar recibirá dinero del gobierno para pagar despidos de 90 trabajadores, realizar inversiones y contar con capital de giro",
  "description": "El gobierno resolvió destinar partidas de dinero para cuatro empresas lácteas que presentaron proyectos al Fondo de Reconversión de la Industria Láctea (FRIL), que fue aprobado por el Parlamento a fines de...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/2/calcar-recibira-dinero-del-gobierno-para-pagar-despidos-de-90-trabajadores-realizar-inversiones-y-contar-con-capital-de-giro/",
    "https://ladiaria.com.uy/colonia/articulo/2024/2/calcar-recibira-dinero-del-gobierno-para-pagar-despidos-de-90-trabajadores-realizar-inversiones-y-contar-con-capital-de-giro/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS162699_DSC_4211_article_main.jpg?r=IfaRLLs5jrNsH8FX",
  "content": "<div>\n    <p>El gobierno resolvió destinar partidas de dinero para cuatro empresas lácteas que presentaron proyectos al Fondo de Reconversión de la Industria Láctea (FRIL), que fue aprobado por el Parlamento a fines de 2022. </p>\n<p>Ese fondo está conformado por 12 millones de dólares, y en su origen surgió para aportar recursos económicos a empresas que atraviesan dificultades financieras, como la coloniense <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2023/6/sindicato-de-calcar-rechazo-de-plano-el-proyecto-de-reconversion-de-la-empresa-que-preve-despidos-de-90-trabajadores/\">Calcar</a> y Claldy, entre otras. </p>\n<p>La financiación que se otorgará a las empresas estaba sujeta presentación de un plan de reconversión laboral “que fundamente la viabilidad del proyecto productivo, el cual será evaluado por la comisión técnica, que dará seguimiento”, según explicó el ministro de Ganadería, Agricultura y Pesca, Fernando Mattos, tras la aprobación de ese fondo, que beneficiará a los emprendimientos que no superen los 50 millones de litros de leche anuales de remisión.</p>\n<p>Además, esa ley estableció que el Estado compensará el costo de impuestos indirectos a empresas cuyas características se encuadren en las condiciones previstas para ingresar al fondo de reconversión.</p>\n<h3>Empresas beneficiadas</h3>\n<p>Finalmente, en los últimos días, el gobierno aprobó la asignación de fondos destinada al rescate de cuatro industrias lácteas que se encuentran en condiciones dífíciles, según informó <em>Búsqueda</em> el jueves 1°. </p>\n<p>Las empresas beneficiadas serán Calcar y Claldy, tal como se había previsto en primera instancia, así como Coleme (Cooperativa de Lechería de Melo), y Granja Pocha, cuya planta industrial está instalada en Juan Lacaze.</p>\n<p>El proyecto de Calcar obtuvo el primer lugar en el llamado realizado por el FRIL, y recibirá 2,5 millones de dólares para inversiones, 1,4 millones de dólares de capital y 1,8 millones de dólares para financiar los despidos de 90 trabajadores que se desempeñaban en la planta industrial de Carmelo, que suspendió sus actividades productivas a fines de 2022. En tanto, como a setiembre de 2023 Calcar mantenía deudas con otros fondos por un valor de 893.000 dólares, esa cantidad se descontará del total otorgado.</p>\n<p>Esas partidas permitirán llevar adelante un plan de trabajo que fue cuestionado <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2023/6/proyecto-de-reconversion-de-calcar-preve-decenas-de-despidos-en-planta-de-carmelo/\">por el gremio de la empresa, Altrac</a>, así como por la Federación de Trabajadores de la Industria Láctea (FTIL).</p>\n<p>Calcar arrastra resultados negativos en los últimos años y de acuerdo al plan de inversión presentado aspira a tener balances positivos recién en 2025 y un patrimonio positivo en un lapso de tiempo que podría ir del 2030 al 2038, detalló <em>Búsqueda</em>. Actualmente, Calcar mantiene operativa la planta ubicada en Tarariras y elabora quesos a <em>facon</em> en otras empresas instaladas en el departamento de Colonia.</p>\n<p>A Claldy, que quedó en segundo lugar en ese llamado, se le destinarán unos 5,15 millones de dólares para inversiones, pago de deudas y capital de trabajo.</p>\n<p>Coleme, cuyo proyecto quedó en tercer puesto, recibirá 697 mil dólares para consultorías para mejorar la gestión integral de la empresa y compra de equipos para aumentar rendimiento y calidad de los products, además de 342 mil dóalres como capital de trabajo.</p>\n<p>Finalmente, la empresa sabalera Granja Pocha recibirá 1,1 millones de dólares para inversiones y otros 2,2 millones de dólares para cancelar deuda financiera a corto plazo con bancos locales. </p>\n<p>El subsecretario del Ministerio de Industria, Walter Verri, dijo a <em>Búsqueda</em> que Granja Pocha y Coleme “tienen alguna dificultad menor de acceso al financiamiento, en comparación con Calcar y Clady”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-01T16:27:14-03:00",
  "ttr": 108,
  "type": "article"
}