{
  "url": "https://www.montevideo.com.uy/Pantallazo/-Desde-hoy-somos-papa-mama-y-Tati--Lizy-Tagliani-presento-a-su-hijo-con-una-foto-uc896384",
  "title": "“Desde hoy somos papá, mamá y Tati”: Lizy Tagliani presentó a su hijo con una foto",
  "description": "Se agrandó la familia                                    La comediante argentina le dedicó un sentido mensaje al niño que adoptó junto a su pareja Sebastián...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/-Desde-hoy-somos-papa-mama-y-Tati--Lizy-Tagliani-presento-a-su-hijo-con-una-foto-uc896384",
    "https://www.montevideo.com.uy/Pantallazo/-Desde-hoy-somos-papa-mama-y-Tati--Lizy-Tagliani-presento-a-su-hijo-con-una-foto-uc896384?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896384="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201910/_W768_H512_80/707512.JPG",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Se agrandó la familia</p>\n                                    <h2>La comediante argentina le dedicó un sentido mensaje al niño que adoptó junto a su pareja Sebastián Nebot.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<p><span><p>Montevideo Portal</p></span></p><p>La comediante argentina\ntrans Lizy Tagliani y su pareja Sebastián Nebot anunciaron que adoptaron a su\nprimer hijo, a quien llamaron Tati.</p><p>Si bien no\nmostraron el rostro del niño, sí compartieron, a través de sus redes sociales,\nuna foto de las manos de la pareja junto con la mano de un pequeño.</p><p>“Y de repente conocimos otro amor, distinto, único,\nenorme. El amor más grande con el que nos pudimos topar. Estamos felices\nde ser tu familia, tu nueva vida, la oportunidad de construir junto a vos\nun camino”, escribieron en un largo y sentido mensaje en Instagram.</p><p>“Comienza un viaje largo en el que fundamentalmente les\npedimos a todos que cuiden cualquier detalle de la vida de nuestro bebé. Es\nimportante para él y para este proceso. Nosotros somos su familia, pero\nnecesitamos el amor y la reserva de todos”, expresaron.</p><p>Asimismo, agregaron, dirigiéndose al nene: “La vida nos dio\nla oportunidad de tenerte, de que nos elijas, no podemos garantizarte el\nresultado, pero te aseguramos que haremos hasta lo imposible para que crezcas\nlleno de amor y felicidad”.</p><p>“Nuestra familia empezó a viajar en este universo hermoso de\ncuidar tus caídas, acompañar tus sueños, cuidar tus noches y jugar tus días. No\nesperamos nada más de lo que vos quieras darnos. Me llena el alma escucharte\ndecirme mamá o a Sebas papá, pero queremos que sepas que no buscábamos ninguna\netiqueta, solo cambiar tu vida y la nuestra para siempre”, manifestó Lizy.</p><p>“Solo queremos ser quienes cuiden tu derecho a ser una\npersonita feliz. Acá estamos para amarte hasta el final, para protegerte,\neducarte y cuidar tu pequeña historia pasada como el tesoro más preciado, para\nque ese día en el que quieras saber, tengas el cofre de tu vida bien guardado y\nver qué es lo que deseas hacer con él”, manifestaron.</p><p>“Desde hoy somos papá, mamá y Tati. Te amamos, bienvenido a\neste hermoso nuevo mundo”, le desearon a su hijo y concluyeron: “Mamá tiene un\ntrabajo fantástico, que su mejor paga es recibir el amor de la gente. Cuando\nmamá era chiquita no tenía mucho y ahora tiene la mejor fortuna que se pueda\ntener, ya lo vas a sentir en cada palabra, en cada saludo, en cada demostración\nde amor. Querido Tati acá estamos para vos y cruzando el portón, cuando\nsalgamos de paseo, te vas a encontrar con el amor de todas esas personas que\naman a mamá y papá y que quieren lo mejor para vos”.</p><blockquote></blockquote>\n                                <p><span><p>Montevideo Portal</p></span></p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 87,
  "type": "article"
}