{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Google-revisa-sus-respuestas-de-IA-tras-errores-en-los-resultados-de-busqueda-uc889313",
  "title": "Google revisa sus respuestas de IA tras errores en los resultados de búsqueda",
  "description": "Chequeo                                    Según el gigante de Silicon Valley, la inmensa mayoría de las contestaciones proporcionan información...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Google-revisa-sus-respuestas-de-IA-tras-errores-en-los-resultados-de-busqueda-uc889313",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Google-revisa-sus-respuestas-de-IA-tras-errores-en-los-resultados-de-busqueda-uc889313?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889313="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/881643.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Chequeo</p>\n                                    <h2>Según el gigante de Silicon Valley, la inmensa mayoría de las contestaciones proporcionan información fiable.</h2>\n                                </div> \n                                <div>\n                              \t<p>Google anunció este viernes que está tomando “medidas\nrápidas” para mejorar sus nuevos resultados de búsqueda elaborados con\ninteligencia artificial (IA) generativa, después de que usuarios se burlaran de\nerrores como el de que Barack Obama fue el primer presidente musulmán de\nEstados Unidos.</p><p>Los usuarios de Google recurrieron a las redes sociales\npara criticar las respuestas erróneas generadas por los “Resúmenes de IA” (“AI\nOverviews”, en inglés) a preguntas como si la gente debería comer piedras o\nmirar al sol, o cuántos mandatarios estadounidenses musulmanes ha habido.</p><p>“Muchos de los ejemplos que hemos visto eran consultas poco\ncomunes, y también hemos visto ejemplos manipulados o que no pudimos reproducir”,\nafirmó un portavoz de Google en respuesta a una pregunta de la <em>AFP</em>.</p><p>“Estamos tomando medidas rápidas cuando es apropiado en\nvirtud de nuestras políticas de contenido y utilizando estos ejemplos para\ndesarrollar mejoras más amplias en nuestros sistemas, algunas de las cuales ya\nhan comenzado a desplegarse”, completó.</p><p>El ejemplo de Obama señalado a Google violaba sus políticas\ny fue retirado, según el vocero.</p><p>Una de las respuestas de “Resúmenes de IA”, en la que se\nafirmaba que añadir pegamento no tóxico a la salsa de la pizza era una forma de\nevitar que el queso se deslizara, fue rastreada hasta la publicación de un niño\nen Reddit, lo que llevó a algunos usuarios en redes sociales a preguntarse si la\nIA era tan ingenua como para creer todo lo que lee en internet.</p><p>Según el gigante de Silicon Valley, la inmensa mayoría de\nlas respuestas elaboradas por su IA proporcionan información fiable y las\nbarreras de seguridad integradas en la tecnología están diseñadas para evitar\nque aparezcan contenidos nocivos.</p><p>La reciente introducción de estos resúmenes de Google en su\nmotor de búsqueda en Estados Unidos ha sido uno de sus mayores cambios desde su\ncreación. Pronto se extenderá a otros países.</p><p>A partir de su lanzamiento, los tradicionales resultados de\nbúsqueda de Google empezaron a mostrar un resumen elaborado por la IA en la\nparte superior de la página antes del despliegue más típico de enlaces.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Negocios-y-Tendencias/Departamento-de-Justicia-de-EE-UU-denuncia-a-Ticketmaster-por-practicas-monopolicas-uc889167\">Departamento de Justicia de EE.UU. denuncia a Ticketmaster por prácticas monopólicas</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 74,
  "type": "article"
}