{
  "url": "https://www.elobservador.com.uy/nota/segun-enrique-dussel-el-comercio-internacional-impide-una-nueva-guerra-fria-202412010540",
  "title": "Según el académico Enrique Dussel el comercio internacional impide una nueva Guerra Fría",
  "description": "Enrique Dussel nació en Mendoza, Argentina, en 1934 y se naturalizó mexicano tras recorrer distintas universidades del mundo y morir en Ciudad de México en noviembre de 2023. Fue teólogo, filósofo, analista...",
  "links": [
    "https://www.elobservador.com.uy/nota/segun-enrique-dussel-el-comercio-internacional-impide-una-nueva-guerra-fria-202412010540",
    "https://www.elobservador.com.uy/nota/segun-enrique-dussel-el-comercio-internacional-impide-una-nueva-guerra-fria-202412010540/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705758910775.jpg?&cw=600&ch=365",
  "content": "<p>Enrique Dussel nació en Mendoza, Argentina, en 1934 y se naturalizó mexicano tras recorrer distintas universidades del mundo y morir en Ciudad de México en noviembre de 2023. Fue teólogo, filósofo, analista de las relaciones internacionales e historiador.</p><div><p>Vivió y trabajó en Israel, en Francia y en España antes de establecerse en tierra azteca. En una entrevista póstuma con El País de Madrid explicó cómo ante la confrontación de Estados Unidos con China, México se convirtió en una atractiva alternativa para empresas chinas que, a su vez, comercian con Canadá y Estados Unidos.</p><p>Dussel dijo: “Hace 15 años que empezamos a estudiar las inversiones chinas en América Latina, medio mundo nos decía ¿a quién le importa? Y ahora que es potencia mundial todos dicen: Es lógico, ¿cómo no se les ocurrió antes?”.</p><p>En una publicación compartida con otros académicos y publicada en 2023, Dussel estudió el  intercambio comercial entre los países de la región y China. “América Latina es un exportador de capitales a China, para bien o para mal. No estoy seguro si es algo que debiera fomentarse, pero sucede y es un tema sorprendentemente muy desconocido”, dice.</p><p>Empresas como Bimbo, Camposol, Codelco, Embraer, Herfalife e Interceramic están entre las que llevan sus productos a Asia. En el caso de México, el escenario parece más tenso, porque su principal socio comercial es Estados Unidos.</p><p>La periodista Isabella Cota, autora de la entrevista, le preguntó: “¿Por qué poner el foco en la inversión mexicana en China?”</p><p>“En tiempos recientes vemos que casi la mitad de la inversión total que entra al país sale del país. ¿A dónde va? Es un tema cuantitativa y cualitativamente importante, además de que, a mí personalmente y desde la organización industrial, me parece un tema apasionante en términos de procesos de aprendizaje de las propias empresas. Hace 20 años a Bimbo le decían ‘¿Invertir en China? Si los chinos ni comen pan’. Hoy es el segundo vendedor más importante de su clase en el país. Si no hubieran entrado entonces hoy estarían atrasados con respecto a la competencia”, responde Dussel.  </p><p>Cota le comenta que en su libro, el académico argentino-mexicano apunta que la proporción del comercio total de México incrementó de 1% en 2000 a 11% con China en 2022, mientras que bajó de 81% a 62% en el mismo periodo con Estados Unidos y le pregunta si hay una relación entre estos cambios.</p><p>“Estados Unidos es el primer socio comercial de México con tendencia a la baja, China es el segundo con tendencia al alza. Lo que sucede en México está sucediendo igual en Argentina, Brasil, Perú y Chile y es que el aparato productivo está sustituyendo importaciones que históricamente eran estadounidenses por chinas. Entre ellas están electrónicos, autopartes, telecomunicaciones y automotriz. No se trata de una correspondencia uno a uno, pero hay una fuerte asociación de sustituir por la vía de las importaciones”.</p><p>Sobre la relación entre México, Estados Unidos y China en el marco del tratado de libre comercio, Dussel afirma que es un elemento que va en contra de la “nueva” Guerra Fría: “Si pensamos que esa refiere a una guerra entre Estados Unidos y la Unión Soviética, lo primero es que esta última ya ni existe”.</p><p>Ese concepto “ya no es útil para describir esta nueva realidad histórica. El hecho es que desde 2018 estamos viviendo una profundísima confrontación a todos los niveles entre Estados Unidos y China. Va desde cierres de institutos Confucio y centros de investigación en Estados Unidos por temor a espías chinos, hasta restricciones en semiconductores, temas militares y económicos. Esta confrontación nos va a sobrevivir a todos, va de muy largo plazo, y deja la gran pregunta: ¿cómo van a reaccionar terceros países?</p><p>Dussel agrega: “En la cadena global de autopartes automotriz mexicana surge una nueva relación triangular, partes importadas de China y exportadas a Estados Unidos. ¿Eso hasta cuándo se podrá? China es un oponente de peso pesado en países como México, el patio trasero de Estados Unidos, y tiene una línea muy delgada de lo que se permite o no se permite en términos comerciales”.</p><p>El académico advierte que en el contexto del Tratado de Libre Comercio, #Estados Unidos busca desacoplarse económicamente de China” y agrega: “Eso va también para la Unión Europea. Lo que Estados Unidos promete es que, si terceros países o regiones cumplen con los intereses de seguridad estadounidenses en sus cadenas de suministro, probablemente tendrán algunos beneficios”.</p><p>El problema, según Dussel es que “muchos en México piensan que pueden traer inversión de muchos lados y hacer muchos amigos, pero el Departamento del Estado va a decir ‘no entendiste, yo no quiero que China esté en estos procesos integrados”.</p><p>Ante la pregunta de ¿cuál es el panorama actual de inversión China en América Latina y viceversa?, Dussel dice: “Hay una dinámica impresionante. China está haciendo en 20 años del siglo XXI lo que Europa, Japón, etcétera han hecho en 200 años. Está desplazando a terceros países que eran históricos inversionistas en la región. No se trata de si China va a desplazar a Estados Unidos. La clave es la diversificación: si en la primera década del siglo XX la inversión china se dedicó sobre todo a comprar materias primas como petróleo, gas, harina de pescado, minerales”.</p><p>Sin embargo, “en los últimos cinco años es una diversificación por país. México se ha convertido en un receptor sustantivo como también Chile y Perú. También han diversificado los sectores y, también invierten más en manufacturas en toda la región. Ha habido también un proceso de aprendizaje de las empresas chinas”.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-20T13:57:44.239Z",
  "ttr": 183,
  "type": "article"
}