{
  "url": "https://www.montevideo.com.uy/Noticias/Javier-Garcia-al-FA-sobre-polemica-por-cifras--Hacen-los-numeros-en-el-comite-de-base--uc877521",
  "title": "Javier García al FA sobre polémica por cifras: “Hacen los números en el comité de base”",
  "description": "La “posverdad”                                    El ministro, que “fue oposición la mayoría de su militancia”, criticó que la fuerza política “descrea” los números que presentó el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Javier-Garcia-al-FA-sobre-polemica-por-cifras--Hacen-los-numeros-en-el-comite-de-base--uc877521",
    "https://www.montevideo.com.uy/Noticias/Javier-Garcia-al-FA-sobre-polemica-por-cifras--Hacen-los-numeros-en-el-comite-de-base--uc877521?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877521="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202306/_W933_80/845467.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La “posverdad”</p>\n                                    <h2>El ministro, que “fue oposición la mayoría de su militancia”, criticó que la fuerza política “descrea” los números que presentó el Gobierno.</h2>\n                                </div> \n                                <div>\n                              \t<p>Ante críticas de\nla oposición al Gobierno por cifras de los ministerios del Interior y de\nTurismo, el ministro de Defensa Nacional, Javier García, apuntó contra el\nFrente Amplio (FA). El jerarca sostuvo en <em>8 AM</em> (Canal 4) que en la\nfuerza política “hacen los números en el comité de base”.</p><p>García cuestionó\nla posición de Benjamín Liberoff, exsubsecretario del Ministerio de Turismo, y\nde Charles Carrera, exdirector de Secretaría del Ministerio del Interior,\nquienes dudaron sobre las últimas cifras compartidas por la cartera.</p><p>De acuerdo con el\njerarca nacionalista, este tipo de respuestas están englobadas en la posverdad. “¿Ustedes saben lo que es la posverdad? Ese término que se ha\nutilizado no hace mucho tiempo; la posverdad es la distorsión de la realidad\ncon el fin de crear una sensación en la gente, en la opinión pública”, dijo\nGarcía en el programa matutino.</p><blockquote><p>La posverdad del <a target=\"_blank\" href=\"https://twitter.com/Frente_Amplio?ref_src=twsrc%5Etfw\">@Frente_Amplio</a> <a target=\"_blank\" href=\"https://t.co/L43XuBxXef\">pic.twitter.com/L43XuBxXef</a></p>— Javier García (@JavierGarcia_Uy) <a target=\"_blank\" href=\"https://twitter.com/JavierGarcia_Uy/status/1749869289501339817?ref_src=twsrc%5Etfw\">January 23, 2024</a></blockquote> <p>Ante esta explicación,\nGarcía ejemplificó con las críticas de Liberoff y Carrera. “¿Qué está pasando hoy? Miren, esta semana la posverdad del FA:\nsalen los números de Turismo y sale un exjerarca de Turismo del FA: ‘Esos\nnúmeros no les creo’”, expresó.</p><p>En diálogo con El\nPaís, Liberoff señaló que las cifras que compartió la cartera de Turismo que\nmarcaban varios “récords” en el 2023 “eran difíciles de interpretar”.</p><p>“No, le voy a creer a los suyos\nque los hacen en el comité de base”, ironizó García.</p><p>El ministro de Defensa cuestionó,\ntambién, el hecho de que la oposición “descrea” las cifras oficiales. “Se lo\nestá diciendo un militante político que fue oposición la mayoría de su\nmilitancia”, expresó.</p><p>En\nUruguay, indicó García, es un “tesoro el trabajo de los funcionarios públicos”.\nEn tanto, señaló que quienes procesan datos para establecer cifras con “los\nmismos muchachos y muchachas que los hacían” en otros períodos de gobierno.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/FA-cuestiona-datos-de-homicidios-y-muertes-dudosas-que-dio-Interior-el-gobierno-responde-uc877398\" target=\"_blank\">Por su parte, Carrera señaló que “el\npresidente Lacalle y su gobierno son negacionista de la realidad”</a>.</p><p>“Ya pasaron cuatro años, la\nnegación no para y los homicidios tampoco. No reconocen el crecimiento del\ncrimen organizado y el narcotráfico, así como su candidato niega el aumento de\nla corrupción. Desgraciadamente, cerramos el 2023 con 399 homicidios —contra\nlos 382 que informan oficialmente y los 403 que arroja el Sistema de Gestión de\nSeguridad Pública según altas fuentes policiales—. En tanto, enero continúa con\nla tendencia de un homicidio por día. Con relatos y comunicación no se\nresuelven los graves problemas de seguridad, esos que hace cuatro años\nprometieron resolver”, afirmó Carrera en respuesta al primer mandatario, quien\nhabía afirmado que en temas de seguridad se “estaba mejor”, pero no había\nconformidad.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 92,
  "type": "article"
}