{
  "url": "https://ladiaria.com.uy/opinion/articulo/2024/7/en-memoria-de-lil-bettina-chouhy/",
  "title": "En memoria de Lil Bettina Chouhy",
  "description": "La semana pasada falleció Lil Bettina Chouhy. De haber estado en el Senado habría pedido para intervenir en la media hora previa a fin de rendirle un merecido reconocimiento. Como eso ya no es, voy a...",
  "links": [
    "https://ladiaria.com.uy/opinion/articulo/2024/7/en-memoria-de-lil-bettina-chouhy/",
    "https://ladiaria.com.uy/opinion/articulo/2024/7/en-memoria-de-lil-bettina-chouhy/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/static/meta/la-diaria-1000x1000.png",
  "content": "<div>\n    <p>La semana pasada falleció Lil Bettina Chouhy. De haber estado en el Senado habría pedido para intervenir en la media hora previa a fin de rendirle un merecido reconocimiento. Como eso ya no es, voy a garabatear algunas palabras y apelar a la generosidad del periodismo. </p>\n<p>Nada más difícil que escribir sobre lo muy cercano, que mucho duele y que la muerte cortó de un solo tajo. He sentido que no podía. Pero como dijo alguna vez Mario Delgado Aparaín, “la memoria es el combustible del instinto de conservación”. Por eso cuando escribimos sobre lo terrible de la muerte de los otros muy cercanos en realidad también hacemos ese ejercicio del instinto de conservación. </p>\n<p>No voy a reiterar lo que se ha publicado sobre el periodismo humanista que Lil cultivó en distintos medios y a lo largo de décadas. Yo diría que con envidiable resiliencia. Quiero referirme solamente a su matriz. </p>\n<p>Compartimos con Lil los tiempos del IPA. En aquel tiempo sus padres me acogieron en su casa con generosidad verdaderamente envidiable. No era una casa común. Si había algo que allí se cultivaba era el disfrute de la cultura. En cierta medida la vida cotidiana era una tertulia cultural informal, despreocupada y permanente. Decenas y decenas de personas a lo largo de muchísimos años participaron de ella.  </p>\n<p>La profesora Mercedes Terra Bercianos dio cuenta en 2008 en su hermoso libro “Una mujer del mañana: Lil Gonella de Chouhy” de la personalidad de la madre de Lil. Yo quisiera anotar que su padre, Gabriel Chouhy Terra -temprana y súbitamente arrebatado de la vida a los 46 años-, abogado, de bajo perfil y extraordinario sentido del humor, contribuía como el que más a aquel aire sin precio. Puedo recordar con nostalgia la diversión que me significaban los cuentos que Paco Espínola nunca escribió y que desgranaba una u otra vez con Gabriel, asumiendo este último uno o varios personajes, siempre los mismos. </p>\n<div>\n<p>\n</p><h3>Esa es la matriz de la Lil Bettina que hemos conocido. Fue fiel a ella. La cultivó con generosidad. Debemos estar agradecidos.</h3>\n<p></p>\n</div>\n<p>Era el tiempo de la cultura como construcción generosa y profunda que se entregaba a cambio de nada. Aunque constituye una verdadera pena que no quedara registro alguno.    </p>\n<p>Esa es la matriz de la Lil Bettina que hemos conocido. Fue fiel a ella. La cultivó con generosidad. Debemos estar agradecidos. Como dijo William Faulkner en la ceremonia de asunción del Nobel en 1950, el hombre “no es inmortal porque sea la única criatura que tiene una voz inagotable, sino porque tiene un alma, un espíritu capaz de compasión y sacrificio y resistencia. El deber del poeta, del escritor, es escribir sobre esas cosas”. Lil no era poeta pero habló y bien de esas cosas.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/enrique-rubio/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-17T18:24:03+00:00",
  "ttr": 92,
  "type": "article"
}