{
  "url": "https://brecha.com.uy/un-epilogo-y-tal-vez-un-prologo/",
  "title": "Un epílogo y tal vez un prólogo - Semanario Brecha",
  "description": "Estuvo a medio punto porcentual de arrebatarle al Frente Amplio ese senador que le asegura a la coalición de izquierda la mayoría en la Cámara Alta y que le otorga una cierta ventaja de cara a la segunda vuelta de las elecciones nacionales. Estuvo a escasos 12 mil votos, en otras palabras, de hacerles muy amarga la noche electoral a dirigentes y votantes frenteamplistas.",
  "links": [
    "https://brecha.com.uy/un-epilogo-y-tal-vez-un-prologo/",
    "https://brecha.com.uy/?p=115266"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/10/12-Salle-w.jpg",
  "content": "<div><div><p><a href=\"https://brecha.com.uy/registro/suscripcion-elecciones/\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/08/suscrip-elecc-pc.gif\" /></a></p></div><p>Sus dos diputados seguramente no sean la llave de la gobernabilidad en el próximo período. Tanto el Frente Amplio (FA) como el Partido Nacional (PN) los necesitan, pero es muy improbable que vayan a contar con ellos, salvo en casos muy puntuales. Si negociara sus apoyos y sus respaldos como lo haría un político –digamos– común y corriente, sus votantes jamás se lo perdonarían. Gustavo Salle lo sabe. Sabe que, si lo hace, su pasaje por la política uruguaya será fugaz. </p><p>Hay quienes dan por descontado que eso es exactamente lo que va a ocurrir. Piensan que Salle tiene solo dos opciones: rendir sus votos a algún precio a acordar con aquellos que los necesitan o trascurrir su período en la más absoluta irrelevancia, viendo cómo los votos de otros (y no los suyos) se convierten en llave de la gobernabilidad del país. En cualquiera de los dos casos, dicen, perderá su escasa base electoral. Salle está condenado a ser solo un fenómeno pasajero. Habría que ser más cuidadosos con ese tipo de pronósticos.</p><p>Se cometen tres errores con Salle. El primero consiste en pensar que es un fenómeno local e idiosincrásico. Como el manido caso de la actriz pornográfica italiana Cicciolina, que siempre se trae a cuento en situaciones como esta. Llegó a ser diputada, pero su paso por la política fue efímero. Un segundo error consiste en pensar que todo el asunto carece de un trasfondo ideológico o conceptual, que Salle es un vivo, un arribista, un dúctil, un acomodaticio, que va tras el dinero que otorga la Corte Electoral por los votos obtenidos o por el sueldo de legislador. Y un tercer y último error consiste en pensar que todo esto tiene que ver centralmente con Salle y no que Salle es una parte del acontecimiento, pero que el acontecimiento lo excede con creces.</p><p>Existe un gran desconcierto por la muy buena votación (en términos relativos) que obtuvo el domingo pasado. El hecho no debería ser tan desconcertante. La acumulación ocurrió a la vista de todos. Otra cosa es que no se haya querido verla. Salvando las distancias, algo parecido ocurrió en las últimas elecciones argentinas. Todavía hay gente que no entiende cómo diablos pudo Javier Milei haberlas ganado (véase «<a href=\"https://brecha.com.uy/la-hora-del-liberalismo-plebeyo/\" target=\"_blank\">La hora del liberalismo plebeyo</a>», <strong>Brecha</strong>, 18-VIII-23). Son los mismos que no entienden cómo Salle puede haber estado a punto de ser electo senador.</p><p>Si lo que se quiere es entender, siempre conviene no estar demasiado preocupado por reprobar, condenar o imponer el anatema. Los que quieren llegar rápidamente al anatema suelen no comprender lo que está pasando. Es lo que ocurre con Milei en Argentina, es lo que ocurre con Salle en Uruguay. Es lo que ocurre siempre que existe apremio por llegar al dictamen, como un juez que estuviera urgido por dictar sentencia antes de ir al baño.</p><div><p><a href=\"https://brecha.com.uy/registro/suscripcion-elecciones/\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/08/suscrip-elecc-pc.gif\" /></a></p></div><p>¿Cómo llega alguien que muchos tienen por extravagante o lunático (Trump, Bolsonaro, Milei o Salle, tanto da) a reunir un significativo caudal electoral?</p><p>Algo está pasando. Algo que quizás sea transitorio, o quizás no tanto. Y Trump, Bolsonaro, Milei y Salle (con sus muchas diferencias) son signos, indicios o señales de ello. Los síntomas, pero no las causas.</p><p>Hay una crisis de confianza, por ahora incipiente, pero en franco crecimiento, respecto de las instituciones fundamentales de la modernidad. Salle es el corolario de un proceso y quizás el prólogo de otro. Lo segundo está por verse y solo el tiempo lo dirá. Es muy temprano para saber cuál será el destino de Salle en la política uruguaya, pero no habría que apresurarse a aventurar nada, en ningún sentido.</p><p><strong>UN POCO DE CONTEXTO</strong></p><p>Salle es el producto de dos o tres lustros de construcción discursiva de una forma de desconfianza especialmente profunda. Es un error pensar que Salle se alimenta de la mera desconfianza en los políticos; se trata de una desconfianza mucho más amplia. La construcción de esa desconfianza tiene a Salle como un destacado protagonista local, pero en modo alguno es el único protagonista y en absoluto se trata de un fenómeno exclusivamente local. Las condiciones para el crecimiento de una propuesta como la suya estaban dadas, luego es verdad que Salle tuvo méritos propios (capacidad para leer la situación, tesón, carisma, ambición) para aprovecharse de ellas.</p><p>Por algún motivo que los historiadores del futuro determinarán, en la segunda década de este siglo el espíritu de los tiempos empezó a inclinarse hacia la derecha radical. Uruguay no fue ajeno a ese fenómeno, aunque su manifestación autóctona no haya adquirido todavía la dimensión que ya tiene en otras partes.</p><p>La segunda década del nuevo siglo marcó el auge en el mundo de una derecha plebeya, disidente, alternativa, populista, patriota, identitaria o como se le quiera llamar, opuesta al elitismo de las derechas neoconservadoras y neoliberales que habían dominado el pensamiento y la acción política conservadora desde principios de los años ochenta del siglo XX.</p><div><a href=\"https://www.netuy.net/vps/?utm_source=CONVENIO_VPS_FULL&amp;utm_medium=CONVENIO_VPS_FULL&amp;utm_campaign=CONVENIO_VPS_FULL&amp;utm_id=CONVENIO_VPS_FULL\" target=\"_blank\"><p><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-2.jpg.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-2-300x37.jpg.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-2-600x74.jpg.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-2.jpg\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-2.jpg 728w, https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-2-300x37.jpg 300w, https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-2-600x74.jpg 600w\" /></picture></p>\n</a></div><p>Si hubiera que elegir un hito histórico para marcar el cambio de época (estas cosas siempre son arbitrarias) podría elegirse el lanzamiento, en 2010, de la revista digital<em> The Alternative Right,</em> del nacionalista blanco estadounidense Richard B. Spencer. La publicación tuvo un breve recorrido de apenas un par de años, pero puso de manifiesto, de algún modo, el cambio que estaba ocurriendo en el clima social. La derecha que empezó a germinar en el mundo en esa década no era estrictamente nueva, sino más bien era una derecha vieja y dura que volvía por sus fueros (véase «<a href=\"https://brecha.com.uy/la-nueva-derecha/\" target=\"_blank\">La nueva derecha</a>», <strong>Brecha</strong>, 19-V-17).</p><p>Desde la perspectiva de esa derecha, el mundo moderno exhibe por doquier los signos del declive y la decadencia: un sistema económico que deprime las condiciones de vida de las grandes mayorías, al tiempo que horada la legitimidad de las instituciones políticas que lo sustentan; un régimen que fomenta olas inmigratorias que intensifican la dislocación y el desarraigo que experimentan los grupos sociales ya deprimidos en sus condiciones de vida, incluso socialmente marginados; una cultura de élite emanada de las instituciones académicas globales que alimenta el circo dispersando a diestra y siniestra las bodas y los sinsentidos más variopintos; ideologías que disuelven las familias y las instituciones tradicionales y que empoderan a minorías minúsculas y socialmente disolventes; un clima social hostil a los hombres, especialmente si son blancos y heterosexuales, que les reserva los puestos de trabajo más duros y menos prestigiosos, cuando no los manda a morir miserablemente en guerras que las élites fraguan en su propio y exclusivo beneficio; en suma, un mundo en el que todo lo bueno ha sido subvertido, en el que todo lo bello ha sido deformado o destruido, en el que todo lo serio y trascendente ha sido convertido en objeto de burla y en el que las falsedades más ridículas son solemne y ceremoniosamente repetidas todos los días y propaladas por todas partes.</p><p>Si lo que hay es un brutal retroceso civilizatorio, una pérdida, un declive, pero se lo festeja, pero se lo llama <em>progreso</em>, es que debe haber fuerzas operando en las sombras para que lo obvio no resulte obvio, es decir, para que lo obviamente malo sea tenido por bueno, para que lo obviamente falso sea tenido por verdadero, para que lo obviamente anormal sea tenido por normal, para que lo obviamente feo sea tenido por bello y así sucesivamente.</p><p>El diagnóstico se completa, entonces, con la afirmación de que hay un despliegue secreto, un gobierno mundial totalitario en las sombras, una élite que está conspirando para controlar el mundo a través de agencias internacionales que reemplazan progresivamente a los Estados nacionales soberanos, una camarilla que opera a través de muchas organizaciones como fachada para orquestar eventos políticos y financieros significativos, que van desde causar crisis sistémicas hasta impulsar políticas que de otro modo serían resistidas, tanto a nivel local como global, como pasos en un complot en curso para lograr la dominación mundial.</p><div><a href=\"https://www.netuy.net/vps/?utm_source=CONVENIO_VPS_FULL&amp;utm_medium=CONVENIO_VPS_FULL&amp;utm_campaign=CONVENIO_VPS_FULL&amp;utm_id=CONVENIO_VPS_FULL\" target=\"_blank\"><p><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-2.jpg.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-2-300x37.jpg.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-2-600x74.jpg.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-2.jpg\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-2.jpg 728w, https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-2-300x37.jpg 300w, https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-2-600x74.jpg 600w\" /></picture></p>\n</a></div><p>Ni las izquierdas ni las derechas mayoritarias suscribían estas narrativas hace 30 años, sino que circulaban en los márgenes de la normalidad y la respetabilidad. Hasta que eso cambió, o al menos empezó a cambiar.</p><p><strong>EL PANORAMA LOCAL</strong></p><p>Antes de que ganaran la notoriedad que tienen hoy estas ideas ya habían llegado al país, aunque en expresiones muy minoritarias y de corta existencia.</p><p>Existió a principios de siglo una agrupación del PN llamada Juventud por el Resurgir Nacionalista (JRN), que tenía su sede justo frente al actual baluarte del partido de Salle. ¿Coincidencia? Sí, ¿qué otra cosa iba a ser? ¿Una conspiración?</p><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_1063.gif\" /></a></p></div><p>En una fecha tan temprana como el año 2003 la agrupación publicaba un bimensuario cuyo nombre, <em>Políticamente Incorrecto</em>, da cuenta a las claras de que se trataba de una publicación que bien podría haber salido a la calle la semana pasada. «El gobierno sionista de Estados Unidos, encabezado por su títere local, George W. Bush, invadió y conquistó Irak»; «[L]a cúpula sionista que gobierna Estados Unidos [es] la principal interesada en perpetuar los gobiernos corruptos y antidemocráticos de los países árabes, para evitar que […] cambien su actual postura sumisa hacia Israel»; «[Osama Bin Laden] es en realidad un rabino […] apoyado por la CIA». Lo dicho: podría haber salido a la calle la semana pasada.</p><p>La prédica del grupo se inspiraba en las enseñanzas del padre Julio Meinvielle, en Jordán Bruno Genta y, en general, en la literatura contrarrevolucionaria del nacionalismo católico argentino, entre otras fuentes similares. Sus ideas parecían viejas. Lo eran. Sus textos, cambiando lo que hiciera falta cambiar, bien podrían haber sido extraídos de <em>Azul y Blanco</em> o de alguna otra publicación de los tempranos setenta. El tiempo de aquellas ideas parecía haber quedado definitivamente atrás. Pero la historia es cíclica, dicen algunos, e ideas antiguas de pronto se convierten en flamantes novedades. Las ideas de la JRN estaban atrasadas varios años o, dependiendo de cómo se mire el asunto, estaban adelantadas otros tantos. Su tiempo había pasado… o todavía estaba por llegar.</p><p>Para mediados de la década siguiente, en Uruguay ya existían columnas de prensa semanales que advertían acerca del avance de la ideología de género, de los planes malévolos de George Soros, del Nuevo Orden Mundial, del carácter oculto y perverso de la aparentemente inocua Agenda 2030 de la ONU y sus objetivos de desarrollo sustentable y todo lo que ya se conoce.</p><p>A fines de esa década nació Cabildo Abierto. Confluencia de distintas vertientes, atrajo a votantes de diversos orígenes. Algunos llegaron atraídos por este discurso, que estaba presente en la encarnación original del partido. El Partido Ecologista Radical Intransigente de César Vega también recogió parte de ese voto.</p><p>Nunca sabremos exactamente qué habría ocurrido en circunstancias normales, pero los años siguientes no fueron normales. La pandemia de covid-19 lo cambió todo.</p><p>Frente a la emergencia sanitaria, una parte de las izquierdas mundiales recurrió al arsenal conceptual que ya había empleado en situaciones anteriores relativamente análogas (fiebres de origen animal y gripes varias) y denunció el despliegue a escala planetaria de procedimientos de control y disciplinamiento social bajo un burdo señuelo sanitario. La mayoría de las izquierdas no acompañó este movimiento. Pero pronto, y habida cuenta de que los tiempos habían cambiado, todo aquello fue absorbido y asimilado dentro del marco discursivo que postula la existencia de una élite oligárquica internacional.</p><p>Una enorme desconfianza respecto de las instituciones de la modernidad resultó a partir de allí completamente obvia y natural. Los Estados nacionales no podían ser vistos ya sino como simples correas de transmisión de la voluntad de los amos del mundo; las democracias, cáscaras vacías; las afirmaciones de la ciencia (al menos las de la ciencia oficial), patrañas de consumo masivo y aborregado.</p><p>La pandemia no solamente dio una mayor visibilidad a los críticos de una supuesta oligarquía mundial, a los anarcocapitalistas y a los tradicionalistas radicales, sino que hizo lo propio también, de a ratos, con compañeros de ruta en movilizaciones, en revistas, en programas de radio (véase «<a target=\"_blank\" href=\"https://brecha.com.uy/guia-del-usuario-de-los-nuevos-radicalismos/\">Guía del usuario de los nuevos radicalismos</a>», <strong>Brecha</strong>, 28-X-21).</p><p>Por la lógica intrínseca de la autoridad carismática, el conductor solo puede ser uno. Esto es algo que Salle comprendió perfectamente, con lo que fue sacándose de encima a quienes pudieran haberle hecho sombra hasta llegar a ser el referente incontestable de esa sensibilidad política disidente en el país.</p><p><strong>TAL VEZ UN PRÓLOGO</strong></p><p>La táctica de Salle es clara y está bien definida. Consiste en tirar una llave inglesa dentro de la maquinaria del sistema. Ninguno de sus votantes espera menos de él y no hay ningún motivo para pensar que vaya a hacer otra cosa.</p><p>El historiador francés Pierre Rosanvallon entiende que la expresión de la desconfianza política ha tomado dos grandes vías en la modernidad: la liberal y la democrática. La primera se basa, dice Rosanvallon, en la obsesión por prevenir la acumulación de poderes. Su resultado no es un gobierno bueno y fuerte fundado en la confianza popular, sino uno pequeño y débil. La segunda tiene como propósito velar por el objetivo de que el poder sea fiel a sus compromisos democráticos y proporcione un servicio efectivo al bien común. Así, hay una desconfianza (la liberal) que tiene como resultado la limitación del poder político y otra (la democrática) que tiene como resultado su control y sometimiento a la voluntad popular.</p><p>Habría que considerar la posibilidad de que haya un tercer tipo de desconfianza: una que, a falta de un nombre mejor, podríamos llaman <em>profunda</em>. Si tanto en la desconfianza liberal como en la desconfianza democrática se parte de la existencia de acuerdos básicos compartidos, en la desconfianza profunda no los hay (véase «<a target=\"_blank\" href=\"https://brecha.com.uy/la-politica-en-la-era-de-la-desconfianza-profunda/\">La política en la era de la desconfianza profunda</a>», <strong>Brecha</strong>, 15-7-22).</p><p>El avance de Salle, podría pensarse, es el resultado o el reflejo de un fenómeno más fundamental: el avance de la desconfianza profunda. Un fenómeno que, como fue apuntado con anterioridad, es parte de un clima de época y no puede explicarse enteramente por las particularidades de Uruguay.</p><p>La desconfianza democrática de Rosanvallon es un tipo de actitud moderadamente precautoria, frente a expertos que no lo saben todo, aunque a veces, muchas veces, actúen como si fueran infalibles, y frente a los políticos.</p><p>Sin embargo, no es esa desconfianza la que está en juego ahora. La desconfianza profunda no está orientada hacia el veredicto de los expertos respecto de tal o cual tema, sino hacia los expertos mismos, hacia las instituciones que los han investido de autoridad, hacia el sistema de producción, de circulación y de validación del conocimiento en su conjunto. Este tipo de desconfianza no se apoya en la idea, muy razonable, de que incluso los expertos pueden equivocarse y que incluso los expertos deben rendir cuentas, sino en la premisa, mucho más radical, de que los expertos son un fraude, así como son un fraude, un embuste, un engaño a gran escala las instituciones en las que se han formado y en las que trabajan.</p><p>Otro tanto ocurre con los políticos. La desconfianza hacia los expertos y los políticos no está orientada a las personas, sino que es una desconfianza global, hacia el sistema en su conjunto.</p><p>Habría que pensar en las consecuencias que tiene el hecho de que sectores crecientemente numerosos de la sociedad crean no que el gobierno es malo, no que ciertos científicos son mediocres, sino que toda la ciencia a escala internacional es una estafa y que todos los gobiernos siguen el mismo libreto elaborado por una oligarquía plutocrática internacional.</p><p>Es cierto que la democracia tal cual la conocemos no solamente es compatible, sino que necesita, de hecho, de cierto escepticismo moderado, de una desconfianza democrática, en términos de Rosanvallon. Pero hay otro escepticismo, uno radical, que inspira una desconfianza profunda en las instituciones de la modernidad, como la ciencia, el Estado y la democracia.</p><p>La alta votación de Salle del domingo pasado es solamente la expresión puntual de algo que asoma en el horizonte como un cambio radical de época, cuando la totalidad de las instituciones de la modernidad haya caído bajo el más profundo descrédito. </p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-11-01T03:54:08+00:00",
  "ttr": 526,
  "type": "article"
}