{
  "url": "https://www.elpais.com.uy/mundo/en-que-estoy-pensando-en-el-primer-aniversario-de-la-guerra-opinion-de-thomas-l-friedman",
  "title": "En qué estoy pensando en el primer aniversario de la guerra: opinión de Thomas L. Friedman",
  "description": "Thomas L Friedman / The New York Times¿En qué estoy pensando, entonces, en este aniversario de la guerra entre Hamás, Hezbolá, Irán e Israel? Algo que me enseñó mi profesor de estrategia, el profesor John...",
  "links": [
    "https://www.elpais.com.uy/mundo/en-que-estoy-pensando-en-el-primer-aniversario-de-la-guerra-opinion-de-thomas-l-friedman"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/79e0db5/2147483647/strip/true/crop/8192x3982+0+741/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2F0e%2Fd2fcf5274e31b97211558c7aec45%2Fafp-34g86xy-16118419.jpg",
  "content": "<div>\n<p><b><i>Thomas L Friedman / The New York Times</i></b><br />¿En qué estoy pensando, entonces, en este aniversario de la guerra entre <b>Hamás</b>, <b>Hezbolá</b>, <b>Irán</b> e <b>Israel</b>? Algo que me enseñó mi profesor de estrategia, el profesor John Arquilla, de la Escuela de Posgrado Naval de Estados Unidos: todas las guerras se reducen a dos preguntas básicas: ¿quién gana la batalla sobre el terreno? ¿Y quién gana la batalla de la historia? Y en lo que estoy pensando hoy es en cómo, incluso después de un año de guerra, en el que Hamás, Hezbolá e Israel han infligido un dolor terrible a las fuerzas y a los civiles del otro, nadie ha ganado decisivamente la batalla sobre el terreno ni la batalla por la historia. De hecho, un año después del <a target=\"_blank\" href=\"https://www.elpais.com.uy/guerra-entre-israel-y-hezbola-en-vivo-ultimas-noticias-del-conflicto-en-medio-oriente\"><b>7 de octubre</b></a>, ésta sigue siendo la primera guerra árabe-israelí sin un nombre y sin un vencedor claro, porque ninguno de los dos bandos tiene una victoria clara ni una historia limpia.</p><p>Podemos y debemos simpatizar con la falta de Estado de los palestinos y con los árabes de Cisjordania que viven bajo la presión de los asentamientos y las restricciones israelíes, pero, en mi opinión, no hay nada que pueda justificar lo que hicieron los atacantes de Hamás el 7 de octubre: asesinar, mutilar, secuestrar y abusar sexualmente de cualquier israelí que pudieran atrapar, sin ningún objetivo ni argumento más allá de destruir el Estado judío. Si usted cree, como yo, que la única solución es la de dos Estados para dos pueblos indígenas entre el río Jordán y el mar Mediterráneo, la masacre de Hamás supuso un retroceso inconmensurablemente grande.</p><p>¿Y qué historia está contando Irán? ¿Que tiene algún derecho, en virtud de la Carta de las Naciones Unidas, a ayudar a crear estados fallidos en Líbano, Siria, Yemen e Irak para poder cultivar en ellos agentes con el fin de destruir a Israel? ¿Y con qué derecho ha arrastrado Hezbolá al Líbano a una guerra con Israel en la que el pueblo y el gobierno libaneses no tuvieron voz ni voto y por la que ahora están pagando un precio enorme?</p><p>Pero este gobierno israelí tampoco tiene una historia limpia en la <b>Franja de Gaza</b>. Siempre se suponía que ésta iba a ser la peor de las guerras entre israelíes y palestinos desde 1947, porque Hamás se había infiltrado en túneles debajo de las casas, escuelas, mezquitas y hospitales de Gaza. No se lo podía atacar sin causar importantes bajas civiles. Por lo tanto, como argumenté desde el principio, Israel tenía una doble obligación de dejar en claro que ésta no era sólo una guerra para defenderse, sino también para destruir a Hamás con el fin de crear algo mejor: la única solución justa y estable posible: dos Estados para dos pueblos.</p><p>El gobierno israelí del primer ministro <b>Benjamin Netanyahu</b> se ha negado rotundamente a hacerlo, hasta el punto de que un año después todavía no ha dicho a su pueblo, a su ejército ni a su proveedor de armas estadounidense qué quiere construir en Gaza en lugar de Hamás, aparte de la “victoria total”. Mientras Israel sigue bombardeando escuelas para matar a unos pocos combatientes de Hamás que se esconden en ellas, pero sin articular ningún futuro para los residentes de Gaza que no sea una guerra permanente, parece que matar hasta el último miembro de Hamás es el objetivo, sin importar cuántos civiles mueran. Esa es una guerra eterna que socavará la credibilidad de Israel y de Estados Unidos y avergonzará a los aliados árabes de Israel.</p><p>Pero la falta de una buena historia está perjudicando a Israel de otras maneras. A los israelíes se les pide que envíen a sus hijos e hijas a luchar todos los días contra los enemigos de Hamás y Hezbolá, pero no pueden estar seguros de si van a la guerra para salvar al Estado de Israel o la carrera política de su primer ministro.</p><p>Porque hay razones más que suficientes para creer que Benjamin Netanyahu quiere mantener esta guerra para tener una excusa para posponer su testimonio en diciembre en su <b>juicio por corrupción</b>, para posponer una comisión independiente de investigación sobre cómo su gobierno no logró evitar el peor ataque a los judíos desde el Holocausto, así como para impedir nuevas elecciones israelíes y tal vez incluso inclinar nuestras elecciones presidenciales a favor de Donald Trump. Los socios supremacistas judíos de extrema derecha de Netanyahu le han dicho que derrocarán a su gobierno si acepta detener la guerra en Gaza antes de una \"victoria total\" indefinida sobre Hamás y si intenta llevar a la Autoridad Palestina de Cisjordania, que ha abrazado el <b>proceso de paz de Oslo</b>, a ayudar a gobernar Gaza en lugar de Hamás, algo que Hamás teme mucho.</p><div>\n<figure>\n<picture>\n<img alt=\"Las tropas israelíes protegen el kibutz Beeri luego de que varios cuerpos fueran hallados allí. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/8eda2ee/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2F5d%2F8f42b9e845b6bd667b9173fae323%2F09094cf8e6905430eec9f7b0bbca99c7918119dfw.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0a049b3/2147483647/strip/true/crop/1920x1280+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2F5d%2F8f42b9e845b6bd667b9173fae323%2F09094cf8e6905430eec9f7b0bbca99c7918119dfw.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8eda2ee/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2F5d%2F8f42b9e845b6bd667b9173fae323%2F09094cf8e6905430eec9f7b0bbca99c7918119dfw.jpg\" />\n</picture>\n<div>\n<figcaption>Las tropas israelíes protegen el kibutz Beeri luego de que varios cuerpos fueran hallados allí.</figcaption><p>MARTIN DIVISEK/EFE</p></div>\n</figure>\n</div><p>Esta ausencia de una historia también perjudica a Israel estratégicamente. Cuanto más tenga Israel un socio palestino legítimo, como una <b>Autoridad Palestina</b> reformada, más posibilidades tendrá de salir de Gaza y no presidir una insurgencia permanente allí, más aliados querrán ayudar a crear una fuerza internacional para llenar cualquier vacío en el sur del Líbano y más se entenderá que cualquier ataque militar israelí contra Irán hará que Israel sea seguro para intentar hacer la paz con los palestinos, no seguro para una anexión israelí de Cisjordania y Gaza, que es lo que buscan algunos de los socios de extrema derecha de Netanyahu.</p><p>No puedo garantizar que exista un socio palestino legítimo para una paz segura con Israel, pero sí puedo garantizar que este gobierno israelí ha hecho todo lo posible para impedir que surja uno, fortaleciendo a Hamás en Gaza a expensas de la Autoridad Palestina en Cisjordania.</p><p>Para mí es sencillamente una locura que los Emiratos Árabes Unidos le digan a Israel que enviarán fuerzas militares a Gaza para estabilizar la paz allí, junto con Estados Unidos y otras fuerzas internacionales, y que <b>Arabia Saudita</b> haya indicado que está dispuesta a normalizar las relaciones con Israel, ayudar a pagar la reconstrucción de Gaza y abrir un camino para las relaciones entre el Estado judío y todo el mundo musulmán, y sin embargo, Netanyahu hasta ahora ha dicho que no a ambas cosas porque todo esto requeriría que Israel inicie conversaciones con una Autoridad Palestina reformada sobre una solución de dos Estados y que esta Autoridad Palestina invite formalmente a los Emiratos Árabes Unidos y a otros a ayudar a asegurar Gaza.</p><div>\n<figure>\n<picture>\n<img alt=\"Gaza. La guerra hizo que volviera la polio luego de 25 años\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8a95866/2147483647/strip/true/crop/5298x3532+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Fe2%2F1e97199d48fabc492a4eef1238a4%2Fimagen-afp-36ez8me.jpg 1x, https://imgs.elpais.com.uy/dims4/default/bc2829c/2147483647/strip/true/crop/5298x3532+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Fe2%2F1e97199d48fabc492a4eef1238a4%2Fimagen-afp-36ez8me.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8a95866/2147483647/strip/true/crop/5298x3532+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Fe2%2F1e97199d48fabc492a4eef1238a4%2Fimagen-afp-36ez8me.jpg\" />\n</picture>\n<div>\n<figcaption>Gaza: La guerra hizo que volviera la polio luego de 25 años.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Y es desastroso en otro sentido que no es tan obvio. <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/hezbola-dice-que-se-perdio-contacto-con-alto-mando-sucesor-del-fallecido-lider-hasan-nasrala\">Israel acaba de dar un golpe devastador a la dirigencia de Hezbolá</a>. Como operación puramente militar —que combina alta tecnología, inteligencia y ataques de precisión por parte de la Fuerza Aérea israelí— será estudiada por ejércitos de todo el mundo. Pero he aquí el quid de la cuestión: puedo asegurarles que la mayoría de los pilotos, espías y tecnólogos israelíes que llevaron a cabo esa operación eran los mismos manifestantes callejeros israelíes y líderes de la oposición al golpe judicial que Netanyahu intentó el año anterior a la invasión de Hamás —un intento de golpe que dividió al país y alentó la invasión de Hamás y la ofensiva de Hezbolá, como se le advirtió a Netanyahu antes de la guerra.</p><p>Nadie me ha enseñado más sobre la tensión entre las historias de esos pilotos y la historia de Bibi —y sus implicaciones para el destino de Israel— que Dan Ben-David, economista de la Universidad de Tel Aviv que dirige la Institución Shoresh de Investigación Socioeconómica. Le escribí para preguntarle qué pensaba sobre el aniversario del 7 de octubre. Esto es lo que me respondió por correo electrónico:</p><p>“Mi madre era una niña de 13 años que fue sacada de Bagdad de manera clandestina y llevada a Palestina durante la Segunda Guerra Mundial. Mi padre llegó aquí como huérfano; su padre fue asesinado por sus vecinos lituanos cuando los nazis llegaron al país. Después de la guerra de la independencia, las unidades del ejército de mis padres se unieron para crear el kibutz Malkiya en la frontera libanesa. (Ese kibutz, donde se conocieron y se casaron, se convirtió en un pueblo fantasma carbonizado durante el año pasado). Esa es la historia de mi familia, pero si cambiamos los nombres, tenemos básicamente la historia de Israel 1.0”.</p><p>Esa generación, continuó Ben-David, “se aseguró de que sus hijos y nietos comprendieran la importancia de preservar a Israel como el refugio seguro de nuestro pueblo, basado en la democracia y el imperio de la ley”. Esa prioridad, <i>esa historia</i> , “fue el hilo de acero que ha unido a cada generación con la que nos fundó. Crea una situación que hace que Israel sea único, y no sólo en comparación con quienes quieren aniquilarnos”.</p><p>“Tanto Ucrania como Rusia han tenido que aprobar leyes para impedir que los hombres sanos salgan del país durante la guerra”, añadió. “Pero cuando Israel se ve amenazado por una guerra, los aviones que van llenos no son de israelíes que intentan escapar de un posible infierno, sino de personas que lo dejan todo en el extranjero (la escuela, el trabajo, las vacaciones) para volver a casa y defender el país, y muchos de ellos acaban perdiendo la vida en el proceso. Ese tipo de motivación no se puede comprar”.</p><div>\n<figure>\n<picture>\n<img alt=\"Soldados del Ejército de Israel\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c3aa612/2147483647/strip/true/crop/1920x1279+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F31%2F7e9b21b643778de0666ffa73c46b%2Ff9ed7eb23b1ae158bb509ae11c8e3e793d531e61w.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ac3f0d9/2147483647/strip/true/crop/1920x1279+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F31%2F7e9b21b643778de0666ffa73c46b%2Ff9ed7eb23b1ae158bb509ae11c8e3e793d531e61w.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c3aa612/2147483647/strip/true/crop/1920x1279+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F31%2F7e9b21b643778de0666ffa73c46b%2Ff9ed7eb23b1ae158bb509ae11c8e3e793d531e61w.jpg\" />\n</picture>\n<div>\n<figcaption>Soldados del Ejército de Israel.</figcaption><p>Foto: EFE/Ejército de Israel.</p></div>\n</figure>\n</div><p>“Ese hilo de acero es lo que nos ha salvado a lo largo de las décadas, y eso es exactamente lo que hace tan peligrosa la estrategia interna de Netanyahu de dividir y vencer, que pone sus intereses personales por encima de todo lo demás. Aquí estamos, después del período más horrible en la historia de Israel, y Netanyahu sigue cortando el hilo”, escribió Ben-David. “Aparte de alentar a sus seguidores sectarios a convertir en enemigos estatales a las familias de rehenes, pilotos, médicos y cualquier otra persona que se atreva a criticar al gran líder, no tiene un plan de salida para la profundización de la crisis militar, ningún presupuesto para la profundización de la crisis económica, ninguna intención de reclutar a los ultraortodoxos en un ejército desesperado por mano de obra para reemplazar a todos los que perdimos. Porque todo eso podría llevar a sus aliados de extrema derecha a volverse contra él”.</p><p>Así que en este primer aniversario del ataque del 7 de octubre, me encuentro más preocupado por el hecho de que Israel está librando una guerra en múltiples frentes y los israelíes todavía no saben si están luchando para hacer de Israel un lugar seguro para una democracia judía o seguro para la supervivencia política del Primer Ministro, seguro para que los ultraortodoxos nunca tengan que servir en el ejército y seguro para que el Primer Ministro declare al mundo que está defendiendo la frontera de la libertad en Gaza y el Líbano mientras sostiene un motor de asentamientos moralmente podrido y económicamente agotador en Cisjordania.</p><p>La mayor amenaza para Israel hoy no es Irán, Hamás, Hezbolá o los hutíes. Un Israel unido puede derrotarlos a todos. Son aquellos que están deshaciendo el hilo de acero de Israel... con una mala historia.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-07T18:34:39.27",
  "ttr": 372,
  "type": "article"
}