{
  "url": "https://www.elpais.com.uy/informacion/sociedad/un-plan-millonario-para-revivir-el-historico-mercado-de-la-abundancia",
  "title": "Un plan millonario para revivir el histórico Mercado de la Abundancia",
  "description": "El enorme portón de hierro forjado del Mercado de la Abundancia está cerrado. En su parte interior un graffiti simboliza la decadencia del edificio, la que se dio sobre todo a partir de su clausura en...",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/un-plan-millonario-para-revivir-el-historico-mercado-de-la-abundancia",
    "https://www.elpais.com.uy/informacion/sociedad/un-plan-millonario-para-revivir-el-historico-mercado-de-la-abundancia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/33a954b/2147483647/strip/true/crop/1600x778+0+68/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2F92%2Fd008f75241758b203b8568e35669%2Fe65e4de2-fe07-4463-8861-3de3af6420f8.jpg",
  "content": "<div>\n<p>El enorme portón de hierro forjado del <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/imm\"><b>Mercado de la Abundancia</b></a> está cerrado. En su parte interior un graffiti simboliza la decadencia del edificio, la que se dio sobre todo a partir de su clausura en diciembre de 2022. A menos de un metro de allí, se aprecia un balde de pintura de 20 litros, de color blanco, y un palo con un trapo, dejados allí por <b>cuidacoches </b>que lavan autos en la cuadra de tanto en tanto.</p><p>Nada de la fachada del emblemático edificio, inaugurado en 1859 y ubicado en San José a 1312, esquina Aquiles Lanza, se escapa del declive. Su ubicación, sin embargo, puede considerarse privilegiada. Está a poco más de una cuadra del punto más céntrico del país: 18 de Julio y Ejido.</p><p>En los mástiles, ubicados a cada lado del portón de entrada, flamean una pequeña bandera de la diversidad y otra uruguaya sucia de hollín. Apretada por los barrotes del portón de hierro forjado, hay una segunda bandera uruguaya que alguien colocó allí por la fuerza.</p><p>La parte inferior de la fachada del edificio, que da hacia la calle San José, también está llena de graffitis. A la vuelta, por la calle Aquiles Lanza, desde un portón cerrado, se aprecia parte del interior del edificio. Se ven mobiliarios apilados y trozos de tabiques o mampostería extraídas del edificio. Pero está previsto que ese material se retire en los próximos días en el marco de un proyecto millonario de refacción presentado a la<b> IMM</b> por un grupo español-uruguayo (<b>Pecoril S.A.</b>) que obtuvo la concesión del inmueble.</p><div>\n<p>\n</p><h3>Inversión</h3>\n<p></p>\n</div><p>La IMM había autorizado un funcionamiento provisorio del Mercado de la Abundancia mientras se tramitaban los permisos de obra para el grupo español-uruguayo, pero ordenó su cierre en diciembre de 2022 porque proyectaban aprobar dichos avales en marzo de 2023.</p><p>Según supo El País, los inversionistas siguen esperando los permisos para comenzar los trabajos de remodelación del emblemático edificio, los que demorarán por lo menos un año y medio, y tendrán un costo de unos US$ 3 millones.</p><p>El grupo pretende realizar una renovación arquitectónica del Mercado de la Abundancia, para generar allí un espacio donde puedan funcionar propuestas gastronómicas y culturales típicas de Uruguay. Así lo señaló a El País el coordinador del Proyecto Mercado de la Abundancia, <b>Álvaro Echaider</b>.</p><p>El miércoles 27, Echaider y otras personas recorrían el interior del antiguo mercado, ya que la Intendencia de Montevideo les autorizó hace poco colocar grandes aires acondicionados que darán al llamado <b>pasaje Julio Castro</b>. “El nuevo mercado será climatizado. Acá hace mucho frío en invierno”, dijo Echaider. Y destacó: “Este es el mercado más antiguo en pie del país”.</p><div>\n<figure>\n<picture>\n<img alt=\"Mercado de la Abundancia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/05c9e79/2147483647/strip/true/crop/1166x766+0+0/resize/1166x766!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2Fdb%2F00c7337e4450b654485ead885720%2Fimagen-sin-titulo-11.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c2a1369/2147483647/strip/true/crop/1166x766+0+0/resize/2332x1532!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2Fdb%2F00c7337e4450b654485ead885720%2Fimagen-sin-titulo-11.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/05c9e79/2147483647/strip/true/crop/1166x766+0+0/resize/1166x766!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2Fdb%2F00c7337e4450b654485ead885720%2Fimagen-sin-titulo-11.jpg\" />\n</picture>\n<div>\n<figcaption>Render del nuevo proyecto en el Mercado de la Abundancia</figcaption><p>Foto cedida a El País</p></div>\n</figure>\n</div><p>El martes 12 pasado, el intendente de Montevideo, <b>Mauricio Zunino</b>, firmó un decreto autorizado un permiso “precario y revocable” para la instalación de un enfriador del sistema de aire acondicionado (chiller) en el área externa del edificio del antiguo Mercado de la Abundancia a la empresa Pecoril S.A., adjudicataria de la licitación pública otorgada en 2018 para renovar el lugar.</p><p>La demora en la obra tiene que ver con que los trámites fueron más complejos de lo que esperaban los emprendedores -por la doble condición de patrimonio nacional y departamental del edificio-, pero, si todo va bien, los permisos estarán aprobados en los próximos 30 o a más tardar 40 días, respondió Echaider.</p><p>La <b>pandemia</b> también atrasó el cronograma de trabajo, según dijo. Y agregó que, después de Semana de Turismo, se comenzará a ver más movimiento en torno al Mercado (limpieza general, pintura, nueva etapa de desmontaje interior, etcétera), mientras se terminan de recibir las aprobaciones de obra.</p><p>“Apuntamos a que el nuevo Mercado de la Abundancia sea una visita obligada para turistas”, dijo Echaider.</p><p>El proyecto de remodelación, elaborado por el grupo inversor y entregado a la IMM, prevé la recuperación y preservación del edificio declarado<b> patrimonio histórico </b>y la mejora de su entorno inmediato.</p><p>Se realizará una restauración estructural de los principales elementos arquitectónicos y una renovación total de las instalaciones. Según el proyecto presentado por el grupo inversor a la IMM, al que accedió El País, un audaz vidriado total de la fachada, con celosía incorporada idéntica a la actual, dotará al edificio de una gran transparencia, que lo ubicará como un protagonista de la escena del <b>centro de Montevideo</b>.</p><div>\n<p>\n</p><h3>El proyecto que fue corregido tres veces</h3>\n<p></p>\n</div><p>El proceso entre la presentación de la iniciativa privada en 2016 y el inicio de la obra transcurrió mucho más lento de lo que esperaban los inversionistas. “Este es un edificio protegido patrimonialmente tanto por la Intendencia de Montevideo como por la <b>Comisión del Patrimonio Cultural de la Nación</b>, por lo que los trámites de autorización de obras e intervenciones son mucho más lentas que las normales. El proyecto ejecutivo presentado fue corregido tres veces hasta el momento, y seguramente tenga ajustes en el desarrollo de las obras”, afirmó el coordinador del Proyecto Mercado de la Abundancia,<b> Álvaro Echaider</b>.</p><p>Con el inicio de las obras, los inversores convocarán a interesados en explotar locales gastronómicos mediante un llamado.</p><div><div>\n<p>\n</p><h3>Cronología de un edificio histórico</h3>\n<p></p>\n</div><p>1856. Se inaugura el <b>Teatro Solís</b>. <b>Vicente Lena</b> presenta una propuesta de iniciativa privada para construir un mercado de abastos en la manzana 109 de la ciudad, o sea en la esquina de las actuales calles San José y Aquiles Lanza.</p><p>1857. Las autoridades del momento aprueban la propuesta presentada.</p><p>1859. El 4 de diciembre se inaugura el <b>Mercado de la Abundancia</b> con seis carnicerías y dos verdulerías.</p><p>1868. Se construye el <b>Mercado del Puerto</b>.</p><p>1903. El ingeniero Leopoldo Peluffo presenta un proyecto inspirado en el mercado Les Halles de París, para la renovación del edificio del Mercado de la Abundancia.</p><p>1908. Se crea la<b> Intendencia de Montevideo</b>.</p><p>1909. Se inaugura el actual edificio del Mercado de la Abundancia, proyectado para 32 puestos para carnes y fiambres, cinco para verdulerías y tres para pescaderías. La nueva construcción queda inaugurada por el primer intendente de Montevideo, Daniel Muñoz, el 1° de junio de 1909.</p><p>1980 - Se instalan el boliche de copas El Farol, y La parrillada de Camilo, en la planta alta.</p><p>1985. Se vuelve a proteger al edificio recuperando su condición de <b>Monumento Histórico Nacional</b>.</p><p>1996. Se crea el Centro Cultural Mercado de la Abundancia, integrando en la administración del complejo a la Asociación de Comerciantes del Mercado (ACMA), la Asociación Uruguaya de Artesanos (AUDA), la Asociación Civil Joventango, al Centro Comunal 1 y a la Intendencia de Montevideo. Se instalan los boliches y restaurantes Los Refranes, El Rincón de los Poetas, El Esquinazo y L’Angoletto.</p><p>1998. Se declara bien de interés departamental al Mercado de la Abundancia.</p><p>2016. Se presenta una propuesta de iniciativa privada por parte de la empresa Pecoril S.A., integrada por capitales uruguayos y españoles. El plazo previsto para el inicio de obras es en el primer semestre de 2024. En tanto, la empresa informó a la IMM que prevé finalizar las obras y la inauguración del nuevo Mercado de la Abundancia 18 meses después del comienzo de la remodelación.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-31T07:15:00.619",
  "ttr": 233,
  "type": "article"
}