{
  "url": "https://www.montevideo.com.uy/Pantallazo/Claudia-Fernandez--Me-querian-crucificar-por-entrar-revoleando-la-cola-en-Dale-con-Todo-uc896591",
  "title": "Claudia Fernández: “Me querían crucificar por entrar revoleando la cola” en Dale con Todo",
  "description": "El pegamento                                    La actriz y comunicadora recordó su paso por el programa conducido por Luis Alberto Carballo a principios de los...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Claudia-Fernandez--Me-querian-crucificar-por-entrar-revoleando-la-cola-en-Dale-con-Todo-uc896591",
    "https://www.montevideo.com.uy/Pantallazo/Claudia-Fernandez--Me-querian-crucificar-por-entrar-revoleando-la-cola-en-Dale-con-Todo-uc896591?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896591="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W768_H512_80/890978.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>El pegamento</p>\n                                    <h2>La actriz y comunicadora recordó su paso por el programa conducido por Luis Alberto Carballo a principios de los 2000.</h2>\n                                </div> \n                                <div>\n<p>“Hay muchos que no soltaron a esa chiquilina de 26 años de Dale con Todo”, dijo Claudia Fernández en entrevista con Seré Curioso (VTV) al recordar su paso por el programa de Canal 10 que condujo a principios de los 2000 Luis Alberto Carballo. </p><p>“En su momento poco más que me querían crucificar porque entraba revoleando la cola, bailando, después me abría el tapadito. Hasta en un programa de radio, un grupo de hombres salió a agredirme y en ese momento no estaban las sororas que están hoy en día para defenderme”, dijo Fernández y agregó: “Entonces tuve que defenderme sola”.</p><p>“Me ha pasado, años después, de ir de repente a un programa de invitada y que el conductor me siga tratando como esa chica de 26 años. Es como que siento que muchos no logran soltar eso”, apuntó la comunicadora. </p><p>Fernández dijo que “hay muchos” que la siguen viendo como hace 20 años y añadió: “Es como que tengo que rendir un examen”. </p><p>Consultada sobre si en algún momento sintió algún prejuicio o pudor con su cuerpo, la actriz respondió: “No, jamás. Nunca tuve pudor con mi cuerpo. Desde muy chica. Ni al día de hoy; yo me siento bien con mi cuerpo, con la relación con mi cuerpo. Entiendo que hay mucha gente que no, que hay mucha gente que le cuesta hasta mostrarse desnuda frente a su propia pareja. Qué sé yo, cada uno tiene sus cosas. Yo nunca tuve eso”. </p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 53,
  "type": "article"
}