{
  "url": "https://www.elpais.com.uy/ovacion/futbol/pezzolano-por-que-los-vestuarios-europeos-son-distintos-que-pasa-si-se-va-ronaldo-y-el-regreso-a-primera",
  "title": "Pezzolano: por qué los vestuarios europeos son distintos, qué pasa si se va Ronaldo y el regreso a Primera ",
  "description": "EFEEl entrenador uruguayo del Real Valladolid, Paulo Pezzolano, ascendió a Primera División con el equipo blanquivioleta, no sin haberse visto envuelto en cruces con la parcialidad del equipo y en una...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/pezzolano-por-que-los-vestuarios-europeos-son-distintos-que-pasa-si-se-va-ronaldo-y-el-regreso-a-primera",
    "https://www.elpais.com.uy/ovacion/futbol/pezzolano-por-que-los-vestuarios-europeos-son-distintos-que-pasa-si-se-va-ronaldo-y-el-regreso-a-primera?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/62923c2/2147483647/strip/true/crop/1920x933+0+114/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2F15%2Fff420acf4cf0916d581a79737bb0%2F1a02b2b42d885609bc93cc7e46c338823fbb4affw.jpg",
  "content": "<div>\n<p><b><i>EFE</i></b><br />El entrenador uruguayo del <b>Real Valladolid</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/paulo-pezzolano\"><b>Paulo Pezzolano</b></a>, ascendió a Primera División con el equipo blanquivioleta, no sin haberse visto envuelto en cruces con la parcialidad del equipo y en una entrevista con la agencia EFE aseguró que está listo para su regreso a la máxima categoría.</p><p>En entrenador uruguayo llegó al equipo Pucelano en 2023, procedente de <b>Cruzeiro</b>, y de la mano de <b>Ronaldo Nazario</b>, presidente del equipo español y entonces dueño del brasileño. En abril de 2023, el equipo del pequeño pueblo cercano a Madrid peleaba por la permanencia en LaLiga y estaba muy comprometido. Tras un año en Segunda, el equipo ascendió con uno de los cupos directos.</p><p>Sin embargo, la temporada 2023/24 no redondeó de forma sencilla. No solo por el enfrentamiento con los seguidores blanquivioletas, sino también por cómo empezó la pretemporada, la llegada tardía de jugadores, el cambio de director deportivo -Domingo Catoira por Fran Sánchez- y la incorporación de más efectivos en el mercado invernal.</p><p>Además, tal y como advirtió, se inició la campaña en Segunda División \"con un descenso en la mochila\" que pesaba mucho, pero su carácter rebelde y su entrega a la institución le dio fuerzas para sostener su filosofía y para imponer una exigencia a la plantilla que ha dado sus frutos.</p><p><b>Experiencia</b></p><p>En diálogo con EFE, el entrenador reconoció que \"el vestuario es diferente\" en España, respecto a Sudamérica \"porque allí hay pocos extranjeros, estos se incorporan rápido, hay más convivencia y más equipo, mientras que aquí hay gente de muchas nacionalidades y cada uno se prepara individualmente\".</p><p>Además valoró: \"El fervor es normal, querer un modelo de juego más atractivo, también\", y ya se ha empezado a trabajar para que, el 9 de julio, el equipo \"salga a por todo desde el primer entrenamiento\".</p><p>El hecho de haber sido jugador del RCD Mallorca, hace ya unos años, le aportó a Pezzolano esa experiencia en la liga española y \"un aprendizaje brutal\" bajo la batuta del que fuera su técnico en ese periplo, Gregorio Manzano, \"uno de los primeros\" que felicitó al uruguayo por el ascenso.</p><p><b>La unión, clave para el ascenso</b></p><p>\"Hay un pequeño distanciamiento en ese sentido, pero luego, según va transcurriendo el tiempo, se van juntando más y van teniendo más confianza. La unión ha sido una de las claves para sacar esto adelante, y yo siempre he buscado que cada uno diera lo mejor, dentro del colectivo\", ha señalado.</p><p>Esa coraza que se ha puesto, para ser el centro de los juicios y censuras, se rompe cuando habla de su familia, que es su pilar para no rendirse nunca y seguir dando el máximo en cada sitio al que va y, aunque es \"exigente\" y \"con un modelo de juego muy definido\", es \"humano\" y reconoce que ha llorado \"por la rebeldía de querer sacarlo adelante todo\".</p><p>De hecho, en ese momento, saltaron las lágrimas a sus ojos, lo que demuestra que también sufre y también le duele que los suyos puedan pasarlo mal, si bien ha aclarado que sus hijos han estado \"muy bien\" en el colegio, su mujer se ha sentido a gusto en la ciudad y sus padres han podido venir a menudo a verle puesto que hay vuelo directo Mallorca-Valladolid.</p><p>Y puntualizó: \"Se dice que los vallisoletanos son fríos, como comentan de los uruguayos respecto a los argentinos, pero es gente muy cálida que nos ha transmitido mucho cariño y, salvo casos puntuales en el estadio, fuera de él no hemos tenido nunca problemas\".</p><p><b>Personalidad y rebeldía</b></p><p>Con respecto a su carácter, subrayó: \"Tengo personalidad para asumir y afrontar cada situación, por esa rebeldía que siempre me ha movido. Y el que venga, tiene que saber que tiene que estar las veinticuatro horas por y para Valladolid, porque ese es el mayor legado que he dejado: la entrega a un club y a unos colores\", precisó</p><p>Quizá esto es lo que no ha llegado a calar en el público y en los medios, que diera más importancia al ámbito institucional que al deportivo, pero Pezzolano tenía claro que era el camino para \"crecer también dentro de la cancha\" y, en este sentido, se ha mostrado orgulloso de los futbolistas \"porque lo han dado todo\".</p><p>Ha contado para ello con el apoyo inquebrantable del presidente, Ronaldo Nazário, quien siempre ha estado a su lado y ha sabido entender su propuesta, lo cual ha agradecido a una persona \"que sabe ponerse en la piel de otros y que transmite muchos valores\".</p><p>Lo de 'ser más papista que el Papa', en este caso, cobra un especial significado, ya que es su apodo “Papa”, pero es algo que considera \"natural\" y que hace \"lindo\" al fútbol: que mucha gente sepa mucho, si bien \"hay cosas internas que no conocen\".</p><p><b>El regreso a Primera División</b></p><p>\"El fútbol es popular, cada vez hay más información y eso permite mejorar y que muchos sientan que saben de este deporte. En muchos casos es así, pero en otros, cuando no se tiene toda la información, ese conocimiento se centra en un aspecto solo, que es el deportivo\", ha añadido.</p><p>Y es consciente de que no se ha llevado al campo un juego vistoso, porque según se ha ido desarrollando la temporada \"no ha sido posible\", pero confía en que eso cambie en el siguiente, ya en primera división, donde el modelo deberá adaptarse a las características de la categoría.</p><div>\n<figure>\n<picture>\n<img alt=\"Paulo Pezzolano, DT de Valladolid.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8d74c40/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2Fcd%2F49f1314c45dc95c6bfccf460e4a1%2Fafp-33e77m4-14336236.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b9ef22a/2147483647/strip/true/crop/6000x4000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2Fcd%2F49f1314c45dc95c6bfccf460e4a1%2Fafp-33e77m4-14336236.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8d74c40/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2Fcd%2F49f1314c45dc95c6bfccf460e4a1%2Fafp-33e77m4-14336236.jpg\" />\n</picture>\n<div>\n<figcaption>Paulo Pezzolano, DT de Valladolid.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Es consciente de que se enfrentarán a rivales directos, y también a otros mucho más duros, de un gran nivel, \"pero el objetivo es saber competir en todos y tener en cuenta que hay un campeonato diferente dentro del campeonato, y necesidades diferentes para cada momento de los partidos\", ha analizado.</p><p>Se considera \"preparado\" para comandar al Real Valladolid en otra nueva etapa porque piensa que la gente \"ha necesitado su tiempo, pero va entendiendo lo que sucedió\".</p><p><b>Con ofertas</b></p><p>Por último, preguntado sobre si su puesto puede correr peligro si Ronaldo vendiera el Real Valladolid, ha dicho que \"el cargo de un entrenador siempre está en peligro, porque si hay nueva directiva o nuevos dueños, pueden querer otra cosa\", aunque se ha mostrado \"tranquilo\" y con ganas de seguir defendiendo el color blanquivioleta.</p><p>Y todo ello a pesar de haber recibido ofertas de Sudamérica y de los países árabes, porque su objetivo siempre ha sido \"triunfar en Europa\" y quiere sacarse la espina de ese descenso de hace dos temporadas para dejar al equipo en primera, gracias a ese \"increíble aprendizaje\" que le ha dejado este año.</p><p>Y sabiendo que, tanto él como el resto del cuerpo técnico que le acompaña son \"muy valorados\" en México, Brasil y, por supuesto, Uruguay, desde donde siempre le han mostrado su apoyo, ya que conocen mejor su forma de trabajar y de ser, que confía en que pueda extrapolarse a Europa y que consiga calar, para lograr su deseo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/paulo-pezzolano-declaraciones-polemicas-fuego-cruzado-y-un-pedido-de-disculpas-a-valladolid\">\nPaulo Pezzolano: declaraciones polémicas, fuego cruzado y un pedido de disculpas a Valladolid\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/marca-personal/cerrando-bocas-nivel-paulo-pezzolano-en-plena-fiesta-les-retruco-el-canto-a-los-hinchas-de-valladolid\">\nCerrando bocas, nivel Paulo Pezzolano: en plena fiesta les retrucó el canto a los hinchas de Valladolid\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-emotivo-descargo-de-paulo-pezzolano-tras-su-ascenso-con-el-valladolid-en-espana-hubo-mucha-manipulacion\">\nEl fuerte descargo de Paulo Pezzolano tras su ascenso con el Valladolid: \"Hubo mucha manipulación\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-06T21:49:16.658",
  "ttr": 235,
  "type": "article"
}