{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/7/el-mensaje-de-laura-raffo-despues-de-perder-en-la-interna-nos-une-que-somos-nacionalistas/",
  "title": "El mensaje de Laura Raffo después de perder en la interna: “Nos une que somos nacionalistas”",
  "description": "La decisión del candidato blanco Álvaro Delgado de elegir a la exdirigente de la Asociación de Empleados y Obreros Municipales Valeria Ripoll como su compañera de fórmula generó malestar a la interna del...",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/7/el-mensaje-de-laura-raffo-despues-de-perder-en-la-interna-nos-une-que-somos-nacionalistas/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/7/el-mensaje-de-laura-raffo-despues-de-perder-en-la-interna-nos-une-que-somos-nacionalistas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS219198_20240625CDS_000272995CDS_-lpr_article_main.JPG?r=FQFClCVzrGLtgH33",
  "content": "<div>\n    <p>La decisión del candidato blanco Álvaro Delgado de <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/7/delgado-anuncio-a-ripoll-como-candidata-a-vice-en-el-herrerismo-aceptan-que-la-exsindicalista-puede-traer-votos-pero-preferian-a-raffo/\">elegir a la exdirigente de la Asociación de Empleados y Obreros Municipales Valeria Ripoll como su compañera de fórmula</a> generó malestar a la <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/7/por-malestar-ante-la-formula-con-ripoll-dirigentes-blancos-ponen-en-duda-aprobar-la-candidatura-a-vice-en-la-convencion-del-pn/\">interna del Partido Nacional (PN)</a>. </p>\n<p>Una de las principales críticas que hicieron los dirigentes de distintos sectores fue que <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/7/descartada-como-candidata-a-la-vicepresidencia-raffo-apelo-al-comienzo-de-una-etapa-de-union-en-el-partido-nacional-hacia-octubre/\">Delgado no eligió a Laura Raffo, la segunda precandidata más votada, que llegó a 18% de los votos</a>. </p>\n<p>A dos días de las internas, Raffo dio su primer mensaje  en su cuenta de X: “Nos unen muchas cosas, pero sobre todo nos une que somos nacionalistas”, escribió.</p>\n<div>\n<blockquote><p>Queridos compañeros, hoy somos más blancos que nunca.<br />Les quiero dar las gracias, gracias infinitas.<br />Gracias por la confianza, por todo el trabajo, por la garra, por siempre estar. <br />Nos unen muchas cosas, pero sobre todo nos une que somos nacionalistas.<br />Iniciamos juntos un largo… <a target=\"_blank\" href=\"https://t.co/7Do0QwEBr6\">pic.twitter.com/7Do0QwEBr6</a></p>— Laura Raffo (@lauraraffo) <a target=\"_blank\" href=\"https://twitter.com/lauraraffo/status/1808127474175562186?ref_src=twsrc%5Etfw\">July 2, 2024</a></blockquote> \n</div>\n<p>Raffo señaló que inició un “largo camino”, que “recién empieza” y que “seguirá recorriéndolo” con la militancia. “¡Cuenten conmigo! Yo sé que sigo contando con ustedes”, concluyó. </p>\n<p>También habló del tema el senador Luis Alberto Heber, uno de los líderes de la lista 71, que apoyó la precandidatura de Raffo, y dijo que “hay que aceptar el fallo”. “El fallo fue muy contundente, casi el 75% para Álvaro Delgado y nosotros no llegamos al 20%. Uno tiene que ser demócrata cuando gana y pierde”.</p>\n<p>“Yo la hubiera prefería a ella”, dijo en referencia a Raffo, pero agregó que “es una elección que tiene derecho el precandidato Álvaro Delgado, producto de que tuvo una distancia muy grande en la votación. Quizás hubiera sido diferente si esto hubiera sido con una votación mejor de Laura Raffo”, afirmó Haber en <em>MVD Noticias</em>.</p>\n<p>De todas formas, señaló que la elección de Ripoll “amplía el espectro” y le quita al PN las “anteojeras”, en el sentido de que la candidata a la vicepresidencia no tiene que ser “blanca  doble tatuaje, con tres generaciones de blanquismo encima”. Agregó que espera que esto “sea evaluado positivamente” y “la gente que no es del partido vea una apertura en esto para apoyar a una fórmula”. </p>\n<p>También habló sobre esta elección la exfiscal Gabriela Fossati, que al igual que Heber, se había sumado a la candidatura de Raffo. “Para mi la mejor candidata era Laura Raffo.Sin conocerla, creo que Valeria Ripoll es una gran luchadora pero ha sostenido en el pasado posturas que no comparto”, escribió en su cuenta de X. </p>\n<div>\n<blockquote><p>Me preguntan por todas las vías que siento con la elección de la Vice Presidente del Partido Nacional.<br />Para mi la mejor candidata era Laura Raffo.<br />Sin conocerla, creo que V Ripoll es una gran luchadora pero ha sostenido el el pasado posturas que no comparto.</p>— Gabriela Fossati (@Gaby_marigaf) <a target=\"_blank\" href=\"https://twitter.com/Gaby_marigaf/status/1808119657246716411?ref_src=twsrc%5Etfw\">July 2, 2024</a></blockquote> \n</div>\n<p>Según Fossati, “lo sucedido trae muchos puntos para la reflexión”. En primer lugar comentó si “son necesarias estas instancias electorales que convocan a tan pocos”, luego se preguntó si “un 30% es suficiente o beneficia a quienes tienen más dinero o mejores estructuras” y si no debería ser la convención de cada partido la que elija la fórmula presidencia. </p>\n<p>Para la exfiscal debería haber una reflexión sobre los motivos que llevó a que la población fuera “tan indiferente” con esta elección y cuestionó que poco más del 30% del padrón electoral que fue a votar represente la voluntad de todo el electorado. </p>\n<p>Fossati aseguró que esa publicación es la “repuesta del shock” y que seguirá “dándolo todo” por el Partido Nacional y por la Coalición Republicana. Finalizó asegurando que “hay orden de no aflojar”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-02T14:48:15+00:00",
  "ttr": 119,
  "type": "article"
}