{
  "url": "https://www.montevideo.com.uy/Deportes/Indio-Olivera-tras-estar-mas-de-un-mes-en-CTI--Los-medicos-decian-que-de-100-sale-uno--uc891525",
  "title": "Indio Olivera tras estar más de un mes en CTI: “Los médicos decían que de 100 sale uno”",
  "description": "Batallas ganada                                    “Recibí mensajes de gente conocida y de otra que no, de todas las camisetas; eso me agradó muchísimo, que la gente se preocupara”,...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Indio-Olivera-tras-estar-mas-de-un-mes-en-CTI--Los-medicos-decian-que-de-100-sale-uno--uc891525",
    "https://www.montevideo.com.uy/Deportes/Indio-Olivera-tras-estar-mas-de-un-mes-en-CTI--Los-medicos-decian-que-de-100-sale-uno--uc891525?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891525="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202012/_W933_80/748803.jpg?1",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Batallas ganada</p>\n                                    <h2>“Recibí mensajes de gente conocida y de otra que no, de todas las camisetas; eso me agradó muchísimo, que la gente se preocupara”, dijo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Walter Olivera, ídolo de Peñarol, ingresó en abril al\nsanatorio de La Española por una afección respiratoria que lo llevó al CTI\ndebido a una neumonía. La situación se agravó debido a una bacteria alojada en\nsu cuerpo que obligó a los médicos a cambiar la medicación y desde allí comenzó\nla mejoría.</p><p>Finalmente, el pasado 1º de junio fue dado de alta y ya se\nencuentra en su domicilio. “No recuerdo nada de lo que me pasó”, dijo este\nmartes a <em>Minuto uno</em> de radio Carve Deportiva, y añadió: “Esto que tuve fue muy\ncomplicado. Los médicos nos decían que de 100 sale uno, y se dio que salí yo”.</p><p>“Al salir de ahí los médicos me dijeron que ni me apurara,\nque hiciera todo con tranquilidad. Salí del sanatorio con un andador, a los\npoquitos días de estar en mi casa me largué a caminar con un bastón y ahora, si\ntengo que caminar sin él, también lo puedo hacer, pero siempre haciéndole caso\na los médicos”, comentó.</p><p>El Indio resaltó el apoyó que reciño en todo el proceso: “Yo\nno estaba usando el teléfono, era mi señora la que estaba con eso porque eran\ntantos los mensajes. Recibí mensajes de gente conocida y de gente que no, de\ntodas las camisetas; eso me agradó muchísimo, que la gente estuviese preocupada\npor mí. Eso me dio fuerza para despertar y después salir adelante”.</p><p>“Lo que más deseo es estar en el Campeón del Siglo en Los\nAromos. Eso se extraña muchísimo. No he querido ir porque hay que estar lo\nmejor posible para que a todos los muchachos les caiga bien mi presencia”,\nconcluyó quien es uno de los estandartes de la historia de Peñarol.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 64,
  "type": "article"
}