{
  "url": "https://www.elpais.com.uy/opinion/columnistas/una-argentina-entre-parentesis",
  "title": "Una Argentina entre paréntesis",
  "description": "La Argentina está viviendo un enorme proceso de ajuste, consecuencia no sólo de últimos 16 años de kirchnerismo, que destruyó aún más lo que ya venía siéndolo por las extensas décadas de gobiernos...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/una-argentina-entre-parentesis"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>La Argentina está viviendo un enorme proceso de ajuste, consecuencia no sólo de últimos 16 años de kirchnerismo, que destruyó aún más lo que ya venía siéndolo por las extensas décadas de gobiernos populistas.</p><p>A pesar de ello, más de la mitad de la sociedad expresa su apoyo al actual proceso, influido quizás por la necesidad de una esperanza luego de sufrir tantas frustraciones.</p><p>Una inflación sideral en el último año (254%) deteriorando a salarios, ingresos de informales o cuentapropistas, y sobre todo a las jubilaciones, expresan una inédita disminución del poder de compra real, que se traduce en caída del consumo y por ende del producto bruto interno, con sus obvias consecuencias en la economía toda. La consiguiente recesión supuso una señal de alarma que alertó inclusive al Fondo Monetario Internacional, que expresó sus temores a que una posible estanflación termine por asfixiar el programa emprendido.</p><p>A poco andar de la gestión, ante el trastabilleo de sus documentos liminares -la proyectada Ley de Bases y el DNU gubernamental (rechazado por el Senado, aun cuando afortunadamente mantiene su vigencia)- el Presidente convocó a lo que denominó Pacto de Mayo, que opera, como un faro de esperanza en el marco de los ajetreos parlamentarios.</p><p>De su concreción dependerá en realidad que las mejoras en las distintas variables económicas que se vienen produciendo, esto es tipo de cambio, riesgo país y fundamentalmente desaceleración de la inflación (aún lejos del óptimo), puedan encontrar un escenario profundo de transformaciones, que posibiliten las inversiones privadas que observan con interés el devenir argentino.</p><p>En este contexto, los adalides del atraso reaparecieron con renovados bríos, proporcionales a su temor a la pérdida de sus prebendas, negocios y latrocinios. Párrafo especial para la actitud beligerante de los sectores sindicales más radicalizados, léase docentes, transporte público, camioneros, empleados estatales, entre otros, que contrastando con su silenciosa conducta durante los períodos K, en pocas semanas intentan desarrollar virulentas medidas de fuerza, a despecho de los perjuicios que les generan a los ciudadanos de a pie.</p><p>Poco ayudan, en este marco, actitudes presidenciales agresivas, generando enemigos innecesarios que conspiran contra los objetivos que el Presidente intenta concretar.</p><p>Este panorama distorsivo encuentra su antítesis en la mirada proveniente del extranjero, donde, desde diversos países y foros, se sigue con atención, en muchos casos con grandes elogios, el corto devenir del nuevo gobierno.</p><p>Todas estas circunstancias, esto es presión opositora, beligerancia sindical o los errores del propio gobierno, si bien todas de gran relevancia, pierden dimensión ante la fundamental disyuntiva que supone la aprobación en el Congreso de sus documentos liminares, determinantes de habilitar a la Argentina a proyectarse hacia el futuro, o de perder la esperanza de convertirse en un país digno de habitar.</p><p>Esta espera, de las próximas semanas, o quizás meses, colocan al país en una suerte de paréntesis, ante la expectativa de la definición quizás más importante de los últimos largos tiempos. Ser un país, o dejar de serlo.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pablo-broder",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-29T06:00:00.737",
  "ttr": 97,
  "type": "article"
}