{
  "url": "https://www.elpais.com.uy/negocios/noticias/la-posicion-de-bolivia-en-contra-de-flexibilizar-el-mercosur-cayo-como-un-balde-de-agua-fria-en-uruguay",
  "title": "La posición de Bolivia en contra de flexibilizar el Mercosur cayó como un \"balde de agua fría\" en Uruguay",
  "description": "El analista Ignacio Bartesaghi (Universidad Católica) señaló que fue un “error” aceptar la incorporación de ese país al bloque “sin previo análisis”. Hacia fin de año le puede tocar el turno a Panamá.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/la-posicion-de-bolivia-en-contra-de-flexibilizar-el-mercosur-cayo-como-un-balde-de-agua-fria-en-uruguay"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7a56df5/2147483647/strip/true/crop/3030x1473+0+5/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2F96%2F4391db954a6d8e12d9837d97cc29%2Fafp-363d2n2-17409429.jpg",
  "content": "<div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-parlamento-boliviano-aprobo-el-ingreso-del-pais-al-mercosur-y-brasil-y-paraguay-lo-celebran\">Bolivia es miembro pleno del Mercosur</a> desde su ratificación del protocolo de adhesión al bloque presentado en la más reciente Cumbre de Jefes de Estados del bloque (<b>Brasil</b>, <b>Argentina</b>, <b>Uruguay</b> y <b>Paraguay</b>) y Estados Asociados, desarrollada en Asunción del Paraguay el pasado julio. Pero ya ha dado que hablar porque su canciller, <b>Celinda Sosa</b>, en su visita a Uruguay este mes manifestó su opinión en contra de una posible flexibilización al Mercosur -en declaraciones al periódico La Diaria-, dado que considera que llevaría a la “erosión” de la <b>integración</b> regional, lo que contraría las posiciones de Uruguay y Argentina.</p><p>“Uno de los objetivos de la incorporación de Bolivia al Mercosur es la profundización del proceso de integración <b>regional</b>. En ese sentido, cualquier propuesta de flexibilización conlleva la erosión sistemática de la integración, por lo tanto, se contrapone a los intereses nacionales”, afirmó Sosa.</p><p>Uruguay lleva años abonando el terreno para que el Mercosur se flexibilice y poder concretar acuerdos con países fuera del bloque. Por su parte, Argentina, con el nuevo gobierno de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/javier-milei\">Javier Milei,</a> presentó recientemente un proyecto que va en esa línea, al cambiar las modalidades de negociación del relacionamiento externo del bloque.</p><div>\n<figure>\n<picture>\n<img alt=\"Luiz Inacio Lula da Silva, presidente de Brasil. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/e08c5df/2147483647/strip/true/crop/7511x5007+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F1a%2F9853f5b54f0b887584a36cd379b5%2Fimagen-afp-364m7hv.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a49aa41/2147483647/strip/true/crop/7511x5007+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F1a%2F9853f5b54f0b887584a36cd379b5%2Fimagen-afp-364m7hv.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e08c5df/2147483647/strip/true/crop/7511x5007+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F1a%2F9853f5b54f0b887584a36cd379b5%2Fimagen-afp-364m7hv.jpg\" />\n</picture>\n<div>\n<figcaption>Luiz Inacio Lula da Silva, presidente de Brasil. </figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Hasta ahora lo más difícil ha sido que el gobierno de <b>Brasil</b> se convenza de esa propuesta, pero surge este nuevo inconveniente que, no por provenir de un país más pequeño como es Bolivia, deja de ser importante.</p><p>Al respecto, <b>Ignacio Bartesaghi</b>, director del Departamento de Negocios Internacionales de la <b>Universidad Católica del Uruguay</b> (UCU), expresó en su cuenta de X: “Fue un error aceptar esta incorporación (la de Bolivia) sin análisis previo”.</p><div>\n<p>\n</p><h3>Por qué Bolivia entró al Mercosur</h3>\n<p></p>\n</div><p>Consultado por El País sobre por qué entiende que <b>Bolivia </b>fue aceptado como miembro pleno del Mercosur, Bartesaghi respondió: “Los argumentos nunca fueron comerciales, económicos o estratégicos, porque, entre otras razones, con Bolivia ya se cuenta con un acuerdo profundo en el marco de la <b>Aladi </b>(Asociación Latinoamericana de Integración). En algún momento se discutió que pesaba el tema de <b>la potencialidad energética de Bolivia</b>, sus reservas de gas, el litio y algunos minerales, pero ¿se necesita que Bolivia sea miembro pleno del Mercosur para avanzar en acuerdos de cooperación o en temas energéticos? Definitivamente no”.</p><p>Según Bartesaghi, el argumento de que Bolivia tiene <b>recursos </b>naturales que lo hacen atractivo para ingresar al bloque es “caer en lugares comunes”, en la medida en que no se han realizado estudios serios sobre el tema ni sus impactos.</p><p>Mercosur, ciertamente, no es necesariamente un proceso de integración que promueve ese tipo de <b>acuerdos</b> estratégicos entre sus miembros, por lo que Bartesaghi considera que en la decisión prevalecieron razones políticas. “Bolivia es estratégica para Brasil, en términos de afinidades políticas; son gobiernos asociados a las izquierdas latinoamericanas”, dijo.</p><div>\n<figure>\n<picture>\n<img alt=\"Javier Milei, presidente de Argentina.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4d0bfbe/2147483647/strip/true/crop/1000x818+0+0/resize/1000x818!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2Ff1%2Fed1fec9346f5afd9ce480c5b43e2%2Fmilei.jpg 1x, https://imgs.elpais.com.uy/dims4/default/bcec906/2147483647/strip/true/crop/1000x818+0+0/resize/2000x1636!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2Ff1%2Fed1fec9346f5afd9ce480c5b43e2%2Fmilei.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4d0bfbe/2147483647/strip/true/crop/1000x818+0+0/resize/1000x818!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2Ff1%2Fed1fec9346f5afd9ce480c5b43e2%2Fmilei.jpg\" />\n</picture>\n<div>\n<figcaption>Javier Milei, presidente de Argentina.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>A su entender, “Brasil, que siempre quiere atomizar el poder en el Mercosur, busca sumar miembros que expandan su influencia más allá del bloque, hacia toda América del Sur”. Y agregó: “Brasil quiere ser un <i>global player</i> (jugador mundial), tener un asiento permanente del <b>Consejo de Seguridad de Naciones Unidas</b> y para eso necesita un mayor grado de influencia en la región”, agregó.</p><p>Otros políticos y analistas han considerado que incluir más miembros en el Mercosur podría favorecer el rompimiento de la bilateralidad de poder entre <b>Argentina</b> y <b>Brasil,</b> pero esto dista de la realidad en la que medida en que Bolivia -y en el pasado Venezuela- se han mostrado alineados a la posición de Brasil.</p><p>Bajo esa perspectiva, el Mercosur ahora correría el riesgo de empantanarse más con la expansión de sus miembros y de sufrir una mayor ideologización también, sobre todo al fracasar otras organizaciones como <b>Unasur,</b> que se ha buscado impulsar nuevamente sin éxito.</p><p>Lo cierto es que, el ingreso de Bolivia al Mercosur es “repetir el error” de cuando se aceptó, por ejemplo, a <b>Venezuela</b>, con un gobierno que no pudo aportar y generó divisiones internas, según Bartesaghi.</p><p>Finalmente, el analista discrepó que, en su momento, en el <b>Parlamento</b> de Uruguay se haya aprobado de manera expresa (durante el gobierno del Frente Amplio) el ingreso de Bolivia al Mercosur. “No hubo discusión de ningún tipo, ni estudios de impacto de qué convenía. Ahora, el ingreso de Bolivia no hace más que empeorar el nivel de cohesión, va a responder a los intereses de Lula y ya fue en contra de los de Uruguay y Argentina sobre la flexibilización”, insistió.</p><p>“El Mercosur sumó a un miembro que niega la apertura al mundo, que niega el <b>capitalismo </b>y que además tiene derecho a voto en sus órganos con capacidad decisoria”, concluyó.</p><div>\n<p>\n</p><h3>Panamá en puertas</h3>\n<p></p>\n</div><p>En cuanto a <b>Panamá</b>, este país aceleró el proceso de ingreso al Mercosur y espera ser miembro asociado el próximo diciembre.</p><p>El hecho de que sea parte de este bloque en carácter de <b>asociado </b>y no como miembro pleno, alivia tensiones. Significa que no tendrá voto en los órganos, es decir, no tendrá capacidad decisoria, a diferencia de Bolivia.</p><p>Otra consideración sobre el tema Mercosur: mientras el acuerdo <b>Unión Europea (UE)-Mercosur </b>continúa trancado, <b>Chile </b>aprobó recientemente la renegociación del acuerdo con el bloque europeo firmado en 2002.</p><p>Por otra parte, más países en todo el mundo están trabajando en la reducción de <b>aranceles</b>, lo que seguramente pondrá en mayor desventaja a Uruguay.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/uruguay-acelera-dialogo-entre-el-mercosur-y-china-en-busca-de-un-acuerdo-comercial\">\nUruguay acelera diálogo entre el Mercosur y China en busca de un acuerdo comercial\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/otro-paso-atras-la-union-europea-dice-que-no-esta-lista-para-cerrar-el-acuerdo-con-el-mercosur\">\nOtro paso atrás: la Unión Europea dice que no está lista para cerrar el acuerdo con el Mercosur\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-22T06:00:04.271",
  "ttr": 183,
  "type": "article"
}