{
  "url": "https://www.montevideo.com.uy/Noticias/Se-inyecta-sangre-del-hijo-y-toma-muchas-pastillas-el-ejecutivo-que-busca-vivir-200-anos-uc889657",
  "title": "Se inyecta sangre del hijo y toma muchas pastillas: el ejecutivo que busca vivir 200 años",
  "description": "Es un montón                                    El CEO, de 46 años, asegura que tiene “la salud cardíaca de un hombre de 37, la piel de uno de 28 y la capacidad pulmonar de uno de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Se-inyecta-sangre-del-hijo-y-toma-muchas-pastillas-el-ejecutivo-que-busca-vivir-200-anos-uc889657",
    "https://www.montevideo.com.uy/Noticias/Se-inyecta-sangre-del-hijo-y-toma-muchas-pastillas-el-ejecutivo-que-busca-vivir-200-anos-uc889657?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889657="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882935.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Es un montón</p>\n                                    <h2>El CEO, de 46 años, asegura que tiene “la salud cardíaca de un hombre de 37, la piel de uno de 28 y la capacidad pulmonar de uno de 18”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El negocio\nde la longevidad, también llamado “sistema blueprint”, tiene cada día más adeptos\ne incluso generó una industria a su alrededor.</p><p>Está vinculado\ncon la búsqueda del rejuvenecimiento a partir de acortar la edad\nbiológica, según consignó el medio español <em>El Economista</em>. Al respecto, Bryan\nJohnson vivió un cambio radical en su apariencia desde 2018 a la fecha,\nprincipalmente en su rostro, al seguir una estricta dieta para conseguir una\nvida más duradera.</p><p>Johnson es\nun multimillonario y director ejecutivo de Kernel, una empresa que puede\nmonitorear y registrar la actividad cerebral. De acuerdo con el citado medio,\nel empresario de 46 años gasta varios millones de dólares al año para seguir un\nestricto régimen de rejuvenecimiento; su lema: “No mueras nunca”.</p><p>Además, a\nraíz de una serie de intervenciones médicas, hoy en día tiene “la salud cardíaca\nde un hombre de 37 años, la piel de uno de 28 y la capacidad pulmonar de un\njoven de 18”.</p><p>En declaraciones\na <em>Fortune</em>, el ejecutivo explicó que “quiere vivir mucho tiempo para\ndisfrutar más\nde lo que ofrece la vida”.</p><p>¿Cuánto tiempo, exactamente? Unos 200 años, indicó.</p><p>En su camino ha tenido que domar decisiones “extremas”, como\ninyectarse la sangre de su hijo y la de su padre o ingerir unas 61 pastillas\ndiariamente. Además, come 30 kilos de verduras por mes, se despierta a las 04:30\ntodos los días y se va a dormir a las 20:30.</p><p>Cada hora de su día está reglamentada por un algoritmo\ncreado a partir de un riguroso control corporal y la ciencia de más de 2.000\npublicaciones académicas. “¿Tengo miedo de morir? No”, confesó.</p><p>El empresario tecnológico estadounidense invierte millones de\ndólares para detener el proceso de envejecimiento de su cuerpo y tiene un\nequipo de médicos que lo estudian constantemente mientras hace ejercicio y\ntermina las actividades diarias.</p><p>Su inspiración surgió a raíz de unas clases de vuelo que\ntomó algunos años atrás. “Me sorprendió lo bien que volaba el avión con el\npiloto automático\", dijo y añadió: \"Me preguntaba si podría construir\nun piloto automático para mí y mi cuerpo\".</p><blockquote><div><p>Did I just achieve the 4 minute mile for longevity?</p><p>I am now aging slower than 99% of 20 year olds and am in the top 1% of:<br />+ Muscle mass &amp; function<br />+ Fat mass<br />+ Inflammation<br />+ Cardiovascular fitness<br />+ Bone mass<br />+ Sleep<br />+ Combined clinical markers</p><p>Three years ago I wasn’t in a… <a target=\"_blank\" href=\"https://t.co/Zvc0wVw9hv\">pic.twitter.com/Zvc0wVw9hv</a></p></div>— Bryan Johnson /dd (@bryan_johnson) <a target=\"_blank\" href=\"https://twitter.com/bryan_johnson/status/1788256385224024236?ref_src=twsrc%5Etfw\">May 8, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 87,
  "type": "article"
}