{
  "url": "https://www.elpais.com.uy/bienestar/mente/gerry-garbulsky-seguir-aprendiendo-es-la-mejor-senal-que-encontre-de-que-estoy-vivo",
  "title": "Gerry Garbulsky: “Seguir aprendiendo es la mejor señal que encontré de que estoy vivo”",
  "description": "Hace ocho años nacía un podcast llamado “Aprender de Grandes”. Era una charla entre dos amigos, que no tenía una gran calidad de audio (aunque sí de contenido) y estaba pensada como un autoregalo. Era su...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/gerry-garbulsky-seguir-aprendiendo-es-la-mejor-senal-que-encontre-de-que-estoy-vivo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5b981e0/2147483647/strip/true/crop/1500x729+0+2/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2Ff8%2Fa7bec72149569a7f53cbc77236a9%2Fgerry.jpg",
  "content": "<div>\n<p>Hace ocho años nacía un <b>podcast </b>llamado “<b>Aprender de Grandes</b>”. Era una charla entre dos amigos, que no tenía una gran calidad de audio (aunque sí de contenido) y estaba pensada como un autoregalo. Era su cumpleaños número 50 y <b>Gerry Garbulsky</b> se sentaba a conversar con <b>Mariano Sigman</b>, su amigo y destacado <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente\">neurocientífico</a>. “Dije: lo voy a hacer por un tiempito y veo qué pasa; y bueno, van 8 años”, resumió el creador de esta iniciativa, que en este tiempo sumó una academia con varios cursos, dos juegos, una newsletter y que, por alguna de estas vías, ya impactó en casi 300.000 personas.</p><p>Garbulsky estuvo de visita en <b>Montevideo </b>hace algunos días, para reunirse con parte de la <b>comunidad local </b>de Aprender de Grandes. Y en pocas semanas lo hará en Madrid, Alicante, Valencia, Tarragona y Barcelona, en España. Pero eso será después del evento “<b>Celebrar la vida</b>”, que realizará este 21 de abril en Buenos Aires, para el que agotó 500 entradas en cinco horas. Sobre el fenómeno que generaron sus charlas y sus preguntas y sobre la importancia de aprender, entre otros varios temas, conversó con El País.</p><p><b>¿Cómo invitás a la gente que cree que de grande ya no se aprende, a que siga aprendiendo de grandes?</b><br />No quiero convencer a nadie de nada, simplemente comparto algunas ideas, al que le guste bien y respeto que otros no quieran hacerlo. Pero hay dos aspectos de aprender que me llaman mucho la atención. El primero, que es un poquito más trillado y que se dice mucho, es que en un mundo tan cambiante, si no aprendés, quedás obsoleto, dejás de ser relevante para tus pares, profesional y personalmente. Hay un tema de actualizarse y de conocer y de aprender más.<br /> Y la otra, que es menos obvia, pero que a mí me parece tan o más importante, es que el día que uno deja de aprender es el día que empieza a morir. Seguir aprendiendo es la mejor señal que encontré de que estoy vivo. Entonces, con esta idea de disfrutar de la vida lo máximo que podamos y mientras la salud acompañe, me parece que aprender es una buena forma de ensanchar la vida, de conocer más, de disfrutar el momento, de conectarnos con gente… De todas esas cosas que hacen que la vida sea interesante, que valga la pena ser vivida.</p><p>Lo que yo intento hacer es seguir aprendiendo toda la vida para seguir siendo relevante y para disfrutar más del camino. Quienes quieran hacerlo, bienvenidos, y me encantaría estar cerca de esas personas; me hace bien estar con gente que quiere seguir aprendiendo. Si alguien dice \"yo ya no tengo nada para aprender\" y lo dice porque por ignorancia, puedo ayudar a cambiar de opinión. Ahora, si lo dice porque es su decisión, todo bien, pero no es la gente con la que me gusta más estar.</p><p><b>Capaz que por un tema cultural muchos piensan que se aprende o se estudia de joven y ya no de viejo.</b><br />Es un resabio de un modelo educativo tradicional que ya está súper obsoleto. Pero seguimos estructurados como sociedad de esa manera: la gente espera que uno se forme durante los primeros veinte o veinti algo años de su vida y después que sea productivo. Pero la productividad va a caer mucho, si no seguís aprendiendo.</p><div>\n<figure>\n<picture>\n<img alt=\"Gerry Garbulsky\" srcset=\"https://imgs.elpais.com.uy/dims4/default/46830be/2147483647/strip/true/crop/1500x1961+0+0/resize/1101x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2F83%2F5f191fa64af3bfaf3dd9de35cf59%2Fgerry-garbulsky-26.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3497cc2/2147483647/strip/true/crop/1500x1961+0+0/resize/2202x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2F83%2F5f191fa64af3bfaf3dd9de35cf59%2Fgerry-garbulsky-26.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/46830be/2147483647/strip/true/crop/1500x1961+0+0/resize/1101x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2F83%2F5f191fa64af3bfaf3dd9de35cf59%2Fgerry-garbulsky-26.jpg\" />\n</picture>\n<div>\n<figcaption>Gerry Garbulsky</figcaption><p>Foto: Difusión</p></div>\n</figure>\n</div><p><b>Y, de hecho, uno tiene que definir lo que va a ser por el resto de su vida en un momento en el que, quizá, no está del todo preparado.</b><br />Sí, y eso me parece que es una trampa que nos autoimpusimos como sociedad, decir “tenés que definir ahora” y la expectativa es que le dediques demasiados años a eso mismo, cuando está demostradísimo que la mayoría de las personas pegan más saltos en su vida de los que hubiese imaginado. Mi fórmula, la que me funciona, y propongo a otros que exploren, es la idea de hacer en cada momento lo que tengas ganas. Que te dé un sustento económico, porque obvio que todos tenemos que vivir de algo, pero que sientas que lo hacés bien, que disfrutás de eso y que te permite conectar con gente interesante. Y hacerlo con foco y entrega; eso va a hacer que estés aprendiendo algo. Y el día de mañana, si tenés que dar el salto a hacer otra cosa, vas a estar más que preparado para hacerlo porque tenés con qué. Al haber hecho eso con foco y entrega, aprendiste algo que te va a ser útil, no importa para donde sea el salto.</p><p><b>Vos hablás de “ensanchar la vida”. ¿Cómo lo definís? ¿Aprender de Grandes te hizo ensanchar tu vida?</b><br />Definitivamente. Esa frase nació como contraposición a alargar la vida. Porque yo venía con esta obsesión de vivir muchos años, porque me gusta la vida y quiero aprovechar y no me alcanza el tiempo para hacer todo lo que quiero. Entonces digo: bueno, voy a ver si puedo alargarla cuidando mi salud y cruzando los dedos para que la ciencia avance lo suficientemente rápido como para curar las cosas que nos matan y ver si puedo vivir muchos años. Inclusive, el sueño era vivir para siempre. Yo creo que quizá eso suceda, que en algún momento podamos “derrotar” a la muerte y vivir cuanto queramos. Que no que sea obligatorio vivir para siempre, pero sí una opción. Pero me di cuenta de que yo no lo voy a ver a eso. Quizás mis hijos o mis nietos tengan ese lujo, pero yo no, porque la ciencia no va a avanzar tan rápido como para curar todas mis posibles razones de muerte.</p><p>Entonces ahí me pasaron dos cosas: primero, bajón, porque si lo pones en perspectiva los seres humanos hace más o menos 10.000 generaciones que estamos dando vueltas en la Tierra y de esas 10.000 generaciones, yo me estoy perdiendo esta posibilidad por una o dos. Mala suerte, mal timing.</p><p>Y lo segundo, es que me di cuenta de que entonces el foco no debería estar en alargar la vida, que en realidad pone la zanahoria muy adelante, sino en ensanchar la vida, con la interpretación de que ensanchar es vivir la vida a pleno en el presente, aprender cosas nuevas, conectar con personas interesantes, que nos hagan disfrutar del camino.</p><p>Y Aprender de Grandes es una de las mejores formas que encontré hasta ahora de ensanchar la vida, de seguir aprendiendo, de conocer gente súper interesante, de poder ir a Uruguay y poder juntarme con 20 personas que hasta hace un ratito eran extraños y terminamos a los abrazos, emocionados, todos sonrientes.</p><div><p>Todos los lunes desde el 20 de marzo del 2020, en día en que en Argentina se decretó el confinamiento por la pandemia del coronavirus, Gerry envía un mail a la comunidad de Aprender de Grandes.</p><p>“Todas las semanas mandé un email y es una gimnasia muy linda, porque me hace estar atento y al acecho de qué voy a decir el lunes que viene. Cada vez que veo algo que me parece interesante lo agarro y tomo alguna nota cortita y después trato de escribirlo”, contó.</p><p>Garbulsky tiene un original método de tomar notas: es un cuaderno, al que llama “HLPPPV”, esa es la sigla de “Hoy lo pensé por primera vez”. Es algo que recomienda como práctica en sus <a href=\"https://aprenderdegrandes.com/cursos\" target=\"_blank\"><b>cursos</b></a> y que él mismo hoy lleva de modo digital y analógico, con un pequeño cuaderno que entra en el bolsillo y con su celular.</p></div><p><b>Cuando arrancaste, me imagino que no pensaste que Aprender de Grandes iba a ser todo esto, que tiene cursos y hasta juegos.</b><br />No. Yo empecé a aprender de grandes el día que cumplí 50 años, fue un autoregalo de cumpleaños. Como me encanta conversar, me encanta aprender, me regalé la posibilidad de tener una buena excusa para aprender de algunas personas que admiro y esa excusa era grabar una conversación para después compartirla. Y dije: la voy a hacer por un tiempito y veo que pasa; y bueno van 8 años. Y no veo el horizonte, porque la lista de gente con la que quiero hablar crece más rápido que mi capacidad de tener esas conversaciones. Creo que hay Aprender de Grandes para rato.</p><p>Bueno, y en lo que empezó como podcast después empezaron a pasar esas cosas que decís, que no las planeé, fueron sucediendo y tuve la suerte de tener la mirada amplia y decir “sí hagamos, hagamos”.</p><p>Están los cursos, la comunidad de Whatsapp, el mail de los lunes, el juego de cartas… O sea, empezaron a proliferar ideas que, muchas veces, venían de la misma comunidad y tuve la suerte de decir “vamos adelante” y que la mayoría funcionaran.</p><p><b>¿Lo hacés todo solo o tenés un equipo? </b><br />Tengo un equipo chiquitito de gente, de dos personas. Mati y Tommy, los dos part time. Mati hace la producción general, Tommy lo audiovisual, pero soy yo el que contesta los mensajes, los mails, el Whatsapp. Yo voy a todos lados, doy las clases, porque es lo que quiero hacer. No me gusta la idea de pensar en esto como una empresa, porque entonces tendría que empezar a contratar gente y delegar, y me transformaría en el gerente de algo y no me gustaría ser gerente de nada. Quiero hacer esto, hago Aprender de Grandes para poder hacer lo que estoy haciendo ahora. Quiero seguir disfrutando.</p><p><b>¿Y más allá del disfrute, qué te enseñó Aprender de Grandes?</b><br />Un montón de cosas, pero quizás lo más potente es el poder de la conversación. Cómo una buena conversación tiene poderes casi mágicos, casi milagrosos. El poder de aprender —que ese fue el objetivo inicial—, pero mucho más allá de eso, de conectar con la gente de otra manera, de establecer vínculos profundos y sentir empatía y compasión por gente que quizás hasta hace un ratito no conocías, y de poder disfrutar más de todo. ¡Me parece que estamos corriendo tanto y escuchando tan poco! Somos en general malos conversadores. Yo fui mejorando un poquito, pero creo que todavía tengo un montón para aprender y cada mejora que hago, cada vez que me doy cuenta de que menos mal que me quedé callado y escuché un poquito más, me siento feliz.</p><p>Sumando todo eso, creo que la conversación es algo que nos hace entender el mundo, nos hace crecer.</p><p><b>¿Vos no te consideras un entrevistador?</b><br />Yo soy un aprendiz con muchas ganas de aprender y desarrollo la capacidad de escuchar un poco más de lo que podía hacer hace unos años. La gente me dice: “Qué buenas entrevistas, ¿cómo hacés?”. Pero yo no siento que estoy entrevistando, no me siento periodista.</p><p>La conversación toma vida propia. Y lo que me dice mucha gente es que ven o escuchan los episodios y sienten que estaban sentados a la mesa también. Eso, para mí, es una caricia el corazón.</p><p><b>¿Alguna vez te agarró el síndrome del impostor?</b><br />Un poco, sí. Me agarra cuando la gente me dice que soy re bueno haciendo algo. Y yo no me creo bueno haciendo nada. Creo que el día que uno se cree algo, deja de aprender. El día que te creés algo, es el comienzo del fin. Y, por otro lado, me di cuenta de algo que mitigó el síndrome del impostor, que fue que no pasa nada. Si fallás, hasta la gente te termina queriendo más, porque sos más humano. Te acerca más la vulnerabilidad del error, las ganas de reconocer el error y de reírse de uno mismo. Gracias a eso aprendo.</p><p>Y me pasaron un montón de cosas en las entrevistas, en el email de los lunes, metí la pata varias veces. En el momento me siento mal, obviamente, me agarra un nudito en la panza. Pero se me pasa cada vez más rápido, porque me doy cuenta. Está todo bien. La mayor parte de la gente agradece que uno pueda reírse de uno mismo y aprender juntos.</p><p>Me parece que la única manera de no fallar es no hacer nada.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/r5fjkq-3EOs?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p><b>En el último episodio que se publicó de Aprender de Grandes conversaste con Rebeca Hwang de que la inteligencia artificial puede hacer un podcast ella sola, sin humanos involucrados. ¿Qué pensás de eso? </b><br />Una de las cosas que creo es que, hasta ahora, por lo menos, lo que veo de la inteligencia artificial carece de alma. Es tan perfecto todo, en la puntuación, la coma, el sujeto, el predicado, gramaticalmente. Y los seres humanos no hablamos así. Los seres humanos nos tropezamos todo el tiempo, decimos cosas que no necesariamente son coherentes entre sí, conviven todas las contradicciones que tenemos adentro. Entonces, algo que está perfecto, no genera empatía. Me cuesta conectar emocionalmente con algo que me habla así. Es muy probable que la inteligencia artificial nos supere en casi todas las cosas que podemos hacer, pero no estoy seguro cómo va a hacer para que sintamos empatía por ella o por él.</p><p>Pero no sé, capaz que en un año me preguntás de nuevo y me arrepiento de lo que estoy diciendo ahora y va a estar bien. Me encanta darme cuenta de haber cambiado de opinión. La gente viste que dice: \"ah, pero vos decías algo distinto y ahora no sos coherente\". ¡Obvio que no soy coherente! El mundo cambia y yo aprendo y reconozco que alguna cosa que pensaba antes ya no la pienso más, y eso es parte de ser humano.</p><p><b>¿De todas las entrevistas de Aprender de Grandes podés elegir tu preferida? </b><br />Tengo muchas, pero las que más me costaron son las que grabé con mi viejo y con cada uno de mis hijos, Juli y Lele. Había más en juego, era difícil. Tardé más en decidirme, pero estoy feliz de haberlo hecho. Y no solo estoy feliz, sino que las volví a escuchar varias veces y mucha gente me escribe contando que los inspiró a tener conversaciones distintas con sus padres o sus hijos y eso, para mí, es otra caricia el corazón.</p><div><p>Hay más de 10.000 personas jugando al <b>juego de Aprender de Grandes</b>, dijo Garbulsky. Es un mazo de cartas con preguntas, que se reparten y se van respondiendo en ronda. “La gente me escribe diciendo que cambió la calidad de sus conversaciones con amigos o con pareja. Eso me hace feliz”, agregó.</p><div>\n<figure>\n<picture>\n<img alt=\"El juego de Aprender de Grandes\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bfbd8db/2147483647/strip/true/crop/1840x1976+0+0/resize/1341x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2Fdc%2Fff627b204333bfb5c4e5a6d2ae4b%2Fjuego.png 1x, https://imgs.elpais.com.uy/dims4/default/1c97fce/2147483647/strip/true/crop/1840x1976+0+0/resize/2682x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2Fdc%2Fff627b204333bfb5c4e5a6d2ae4b%2Fjuego.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bfbd8db/2147483647/strip/true/crop/1840x1976+0+0/resize/1341x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2Fdc%2Fff627b204333bfb5c4e5a6d2ae4b%2Fjuego.png\" />\n</picture>\n<p>\n</p><figcaption>El juego de Aprender de Grandes</figcaption><p></p>\n</figure>\n</div><p>Las preguntas de la primera edición del juego surgieron de Gerry su grupo de amigos. “Las del juego 2 las hice con un sistema online. Le pedí a la comunidad que propusieran preguntas y llegaron 986. Tomé las 300 con mejor votación de la gente, las leí, las masajeé y de ahí salieron las 48 del volumen dos.</p><p>“Y el 3 probablemente sea una app, que permite un montón de modalidades, incluso jugar en solitario”, dijo.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/patricia-vicente",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-08T06:30:00.14",
  "ttr": 488,
  "type": "article"
}