{
  "url": "https://www.elpais.com.uy/opinion/columnistas/economistas-y-libertad",
  "title": "Economistas y libertad",
  "description": "El tema más importante esta semana en Uruguay ha sido la carta de 112 “profesionales vinculados a la economía”, llamando a votar en contra de la propuesta del Pit-Cnt para tirar abajo el sistema...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/economistas-y-libertad"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>El tema más importante esta semana en Uruguay ha sido la carta de 112 “profesionales vinculados a la economía”, llamando a votar en contra de la propuesta del Pit-Cnt para tirar abajo el sistema jubilatorio.</p><p>El plan del PIT, incluso con enormes problemas de redacción (frivolidades burguesas), busca insertar en la Constitución cosas que no tienen nada que ver, eliminar la principal fuente de inversión propia del país, y robarse los ahorros de quienes tienen AFAP. Y, de paso, darle un golpe a la economía del país, que todos los entendidos aseguran será una especie de crisis del 2002 autoinfligida. Viendo la situación económica y social de los países que son modelo para el PIT y el Partido Comunista, está claro que eso no les quita el sueño.</p><p>Pero casi tan importante como que la abrumadora mayoría de la gente que puede sumar 2+2 y obtener 4 en el Frente Amplio se pronuncie en contra de esta propuesta, es la reacción de sus compañeros de partido que la apoyan.</p><p>“Aburguesados”, “traidores”, “antipobres”, “vendidos al capital” y hasta algún que otro “neoliberal” (emoji de espanto), han sido los calificativos más elogiosos escuchados por estas horas.</p><p>Incluso luchando contra ese sentimiento ruin que es la revancha, estas acusaciones no dejan de tener el sabor dulzón de la justicia poética. Porque son las mismas cosas que todo aquel que no revista en filas del FA tiene que soportar cada vez que osa sugerir que una propuesta de la izquierda choca con los límites de la capacidad contributiva de la sociedad.</p><p>Y ni tanto. Por ejemplo, en tiempos en que se debatía la ley de bancarización forzosa, la reacción de la mayoría de estos 112 “profesionales vinculados a la economía” no era argumentar o dar elementos. Era, en alianza con los mismos que ahora los insultan, acusarte de evasor o aliado de los narcos. Un festival de falacias “ad hominem”, y superioridad moral que ahora se les volvió en contra.</p><p>Como alguien acostumbrado a ser objeto de ese tipo de ataques, nuestra solidaridad con los firmantes, y un consuelo: hay vida más allá del aplauso de los ultras que rumian resentimiento detrás del muro de yerba. ¡Resistan!</p><p>Pero toda esta polémica doméstica palidece frente al debate que tenemos aquí al lado, en Brasil. Donde nada menos que la libertad de expresión está siendo seriamente amenazada en lo que es apenas un capítulo local de una pelea global.</p><p>Hablamos de la decisión del juez del Tribunal Supremo, Alexandre de Moraes, de prohibir la red Twitter en el país. Y no solo Twitter, también Starlink, la empresa que brinda internet satelital a zonas periféricas ha caído bajo las garras de De Moraes, por el pecado de pertenecer al mismo dueño, Elon Musk. O “Mosk, el satánico”, según Nicolás Maduro.</p><p>Si usted sigue las noticias, habrá leído algo del tema, pero probablemente con un sesgo que le puede pasar inadvertido. Es que la mirada bienpensante que domina en la academia y las agencias europeas de noticias ha encasillado a Musk en el rol de villano. A fin de cuentas el tipo apoya a Trump, está en contra de las terapias químicas de cambio de sexo en niños y, sobre todo, se niega a censurar lo que algunos llaman “discursos de odio” en sus plataformas.</p><p>Esta polémica pone sobre la mesa dos temas clave. Primero, la libertad de expresión. Lo que Musk dice es que está dispuesto a cancelar las cuentas en sus plataformas de quienes llaman a cometer delitos. Pero no cederá a órdenes que obliguen a censurar discursos, por horribles que sean, por motivos netamente políticos.</p><p>Esto choca con una concepción muy en boga que pretende imponer límites al debate público en función de la sensibilidad de ciertos grupos, o a la concepción transitoria de lo que está bien o mal.</p><p>En todas las eras existe una tentación de las mayorías circunstanciales de imponer su discurso como el único digno de ser oído. Pero la concepción contraria es que para que haya un “mercado de ideas” funcional, todas las propuestas deben poder expresarse. Incluso las que más me molesten.</p><p>Curiosamente, este fue por siglos un ideal progresista. Ahora, en una muestra de que los retrógrados se han vuelto muchos progresistas, se la tacha de reaccionaria.</p><p>El segundo tema que esta polémica expone es el equilibrio de pesos y contrapesos en una sociedad. Este juez De Moraes, con toda la simpatía del PT de Lula da Silva, se ha convertido en una especie de autoridad suprema del país, capaz de hacer y deshacer sin siquiera respetar los límites básicos de la separación de poderes. Algo muy en boga en la izquierda regional, si vemos la reforma judicial que busca imponer López Obrador en México, o el ataque constante a la Fiscalía de Gustavo Petro en Colombia. En el fondo es esa visión de que las mayorías no deben tener freno a sus caprichos, y que cualquiera que hable de institucionalidad, de balances republicanos o libertad de expresión de las minorías, es un traidor antipueblo, aliado de los poderosos.</p><p>¿Le suena eso a algo conocido?<br /></p>\n</div>",
  "author": "@maguirreh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-01T06:00:04.972",
  "ttr": 167,
  "type": "article"
}