{
  "url": "https://www.elpais.com.uy/opinion/columnistas/una-advertencia",
  "title": "Una advertencia",
  "description": "El presidente del Ecuador, Daniel Noboa, aprobó el 9 de enero un extenso y fundamentado Decreto Ejecutivo en el cual declaró el estado de conflicto interior, identificó al enemigo como “grupos del crimen...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/una-advertencia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>El presidente del Ecuador, Daniel Noboa, aprobó el 9 de enero un extenso y fundamentado Decreto Ejecutivo en el cual declaró el estado de conflicto interior, identificó al enemigo como “grupos del crimen organizado transnacional” y los definió como organizaciones terroristas y actores no estatales beligerantes.</p><p>Ecuador no es productor de cocaína. Es un país de tránsito de la cocaína fabricada en Colombia y Perú, cuyos destinos finales principales son los Estados Unidos y los países europeos.</p><p>Los datos sobre los decomisos de drogas registrados compilados por la Oficina de las Naciones Unidas contra la Droga y el Delito (UNODC) dan una idea de como se ha ido gestando la emergencia.</p><p>En 1990 las autoridades ecuatorianas decomisaron 1,2 toneladas de cocaína. En las décadas siguientes ese volumen aumentó rápidamente: 3,3 toneladas en el año 2000; y 15,5 toneladas en el 2010. A partir de entonces se produjo un fuerte aumento de los decomisos: 65 toneladas en 2015, 92 toneladas en el 2020; y 176 toneladas en el 2021. El año pasado, el Estado ecuatoriano destruyó 450 toneladas de droga, l mayor parte cocaína; un tercio más que en el 2022.</p><p>Esa información, con todas sus limitaciones, sugiere varias conclusiones.</p><p>La primera es el carácter transnacional del narcotráfico.</p><p>En segundo lugar, el rápido aumento del movimiento de cocaína a través del territorio de Ecuador puede haberse debido a cambios en las estrategias de los carteles, siempre a la búsqueda de nuevas rutas, o a un incremento del cultivo y fabricación de la droga en los países de producción.</p><p>En tercer lugar, el desarrollo del negocio del narcotráfico contribuyó al surgimiento de un creciente número de organizaciones delictivas y, por lo tanto, de la violencia en la sociedad. El Decreto Ejecutivo identifica unas veinte bandas como “grupos del crimen organizado transnacional”.</p><p>Finalmente, los hechos muestran como el dinero, el armamento, y la organización de estos actores transnacionales amenazan y ponen en jaque al Estado y la sociedad ecuatorianas. Es el “plata o plomo” que ya vimos en Colombia.</p><p>El Decreto Ejecutivo afirma que Ecuador “enfrenta índice de violencia crecientes, penetración del crimen organizado a su tejido social e institucional y actos terroristas que atentan contra la seguridad territorial y la soberanía del Estado”.</p><p>La “presencia exacerbada del crimen organizado en el país”, afirma, ha llevado a la proliferación y consolidación de grupos armados “con un nivel mínimo de organización” y armamento. Esa “consolidación del crimen organizado “supone el detonante para la actual crisis de seguridad que enfrenta el Ecuador y el nefasto incremento de homicidios intencionales por armas, municiones, explosivos y accesorios, llegándose en la actualidad a utilizarse armamento bélico de uso militar exclusivo”.</p><p>Como resultado, el crimen organizado “se ha transformado en un actor no estatal beligerante, capaz de planificar, coordinar, ejecutar y atribuirse actos de violencia contra la población, actos de violencias planificada e indiscriminados con la población civil”. A partir de esas premisas, el presidente Noboa reconoció “la existencia de un conflicto armado interno” y se encomienda a la “Autoridad Nacional de Defensa la ejecución” del decreto Ejecutivo.</p><p>Es una advertencia para todos.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/juan-oribe-stemmer",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-15T06:00:00.975",
  "ttr": 102,
  "type": "article"
}