{
  "url": "https://www.elpais.com.uy/tvshow/cine/oscar-2024-christopher-nolan-parece-imparable-en-una-categoria-cargada-de-grandes-cineastas",
  "title": "Oscar 2024: Christopher Nolan parece imparable en una categoría cargada de grandes cineastas",
  "description": "Una buena evidencia de que este año ha sido uno de los buenos para el cine está resumida en la categoría a mejor director de los próximos Oscar. Los cinco finalistas son cineastas importantes con cosas...",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/oscar-2024-christopher-nolan-parece-imparable-en-una-categoria-cargada-de-grandes-cineastas",
    "https://www.elpais.com.uy/tvshow/cine/oscar-2024-christopher-nolan-parece-imparable-en-una-categoria-cargada-de-grandes-cineastas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3380fc2/2147483647/strip/true/crop/1280x622+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2Fd7%2F4b1ded594b808fcc02679a126bdd%2Fchristopher-nolan-16277963.jpg",
  "content": "<div>\n<p>Una buena evidencia de que este año ha sido uno de los buenos para el cine está resumida en la categoría a mejor director de los próximos <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/oscar-2024\">Oscar</a>. Los cinco finalistas son cineastas importantes con cosas importantes para decir.</p><p>Allí están: <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/el-secreto-de-oppenheimer-la-pelicula-estrella-de-la-temporada-de-premios-y-como-hizo-nolan-para-filmarla\"><b>Christopher Nolan</b></a> (por <b>Oppenheimer</b>); <a target=\"_blank\" href=\"https://www.elpais.com.uy/cultural/martin-scorsese-de-niro-di-caprio-y-los-asesinatos-osage-como-relatar-un-crimen-contra-la-humanidad\"><b>Martin Scorsese</b></a> (<b>Los asesinos de la luna</b>),<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/una-estrella-de-hollywood-y-un-griego-extravagante-se-unen-en-una-de-las-peliculas-favoritas-de-los-oscar\">Yorgos Lanthimos</a> (<b>Pobres criaturas</b>), <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/como-es-zona-de-interes-la-formidable-competencia-de-la-sociedad-de-la-nieve-en-los-oscar-2024\">Jonathan Glazer</a> (<b>Zona de interés</b>) y la francesa <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/de-que-se-trata-anatomia-de-una-caida-la-pelicula-feminista-que-es-la-mas-comentada-de-la-temporada\"><b>Justine Triet </b></a>por Anatomía de una caída. Todas películas poderosas.</p><p>Está claro, una vez más, que Nolan llega como favorito. Su <b>Oppenheimer</b> es la consolidación de su estilo autoral y su película más directa (sin las complicaciones narrativas que le funcionaban tan bien en El Origen o Dunkerque y tan mal en Tenet) desde su trilogía sobre Batman, lo que la hace más amable para premios como el Oscar.</p><p>Tiene algún entrevero porque está dividida en dos líneas anecdóticas, una en color y otra en blanco y negro, para mostrar, respectivamente, el camino que llevó a J. Robert Oppenheimer, a hacer la aportación científica de la bomba atómica y el de su Salieri, su némesis, Lewis Strauss (<b>Robert Downey Jr.</b>). Nolan está hablando del enfrentamiento de la ciencia y la política, un asunto que no deje de tener vigencia.</p><p>Es un proyecto muy personal de Nolan, que es británico y ya estuvo nominado como director por Dunkerque y como guionista por Dunkerque, El origen y Memento. Esta vez también está nominado por el guion de Oppenheimer y como su productor.</p><p>La recaudación cercana a los mil millones de dólares y que haya sido uno de los grandes hitos cinematográficos del año, lo convierten en, todo indica, el ganador de la categoría.</p><p>Su rival más cercano podría ser Martin Scorsese que con Los asesinos de la luna que no es su mejor película pero es una épica poderosa.</p><p>Scorsese, uno de los grandes maestros, solo ganó la categoría una vez por Infiltrados que estaba bien pero se veía como película ajena. Tiene 81 años estuvo nominado nueve veces en el rubro, lo que pudo haber conmovido a los votantes de la Academia.</p><p>En <b>Los asesinos de la luna </b>vuelve a uno de sus temas favoritos, la mafia, centrado en el saqueo contra la nación Ossage, nativos americanos bendecidos (o maldecidos) por petróleo. En sus mejores momentos, es imponente y Scorsese consigue resumir mucho en imágenes de esas que se hacen notar.</p><p>Lo del griego <b>Lanthimos </b>va por otro lado: <b>Pobres criaturas</b> es una explosión de color y de imaginación para contar una historia de rasgos góticos, expresionistas al servicio de una comedia sexual. Es otra colaboración de Lanthimos y Emma Stone después de La favorita.</p><p>Es demasiado rara como para darle, esta vez, el premio a mejor director a Lanthimos quien ha construido una carrera destacada gracias a películas como Canino y El sacrificio del ciervo sagrado pero no parece que el cariño de Hollywood dé, por ahora, para un Oscar así de importante.</p><p>Lo mismo puede pasar con la francesa <b>Triet</b>, la única mujer entre las nominaciones de la categoría. Es una relevante directora francesa en actividad (La batalla de Solferino es de 2014, es una gran película) que en Anatomía de una caída confirma sus capacidades. Un drama judicial sobre una escritora (Hüller, otra vez) acusada de asesinar a su esposa, Triet traza un retrato de la destrucción de una pareja.</p><p><b>Zona de interés</b> es una de las grandes películas del año y una confirmación del talento de Glazer, un británico que acá hace una en alemán sobre la vida familiar del comandante de Auschwitz. El uso del sonido diegético y del fuera de cuadro es aterrador y ese es una idea que debería ser premiada.</p><p>Cinco grandes directores, cinco grandes películas y un solo ganador. Si será injusto esto de los premios.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fernan-cisnero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-07T05:03:00.301",
  "ttr": 123,
  "type": "article"
}