{
  "url": "https://www.elpais.com.uy/negocios/empresas/directv-ofrecera-seguros-de-zurich-santander-para-proteger-a-personas-y-familias",
  "title": "Directv ofrecerá seguros de Zurich Santander para proteger a personas y familias",
  "description": "José Benítez, Sabrina Otero, Silvana Lettieri y Roy Humphreys.  Que los uruguayos tengan cada vez más alternativas y soluciones al alcance de sus necesidades diarias es parte de la estrategia de desarrollo e...",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/directv-ofrecera-seguros-de-zurich-santander-para-proteger-a-personas-y-familias"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8291b8d/2147483647/strip/true/crop/1280x622+0+110/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2Fa6%2Fcd47d386436e8f8ff84ce5946515%2Fjose-benitez-sabrina-otero-silvana-lettieri-y-roy-humphreys.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<img alt=\"José Benítez, Sabrina Otero, Silvana Lettieri y Roy Humphreys.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cb848f6/2147483647/strip/true/crop/1280x843+0+0/resize/1280x843!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2Fa6%2Fcd47d386436e8f8ff84ce5946515%2Fjose-benitez-sabrina-otero-silvana-lettieri-y-roy-humphreys.jpg 1x, https://imgs.elpais.com.uy/dims4/default/996d439/2147483647/strip/true/crop/1280x843+0+0/resize/2560x1686!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2Fa6%2Fcd47d386436e8f8ff84ce5946515%2Fjose-benitez-sabrina-otero-silvana-lettieri-y-roy-humphreys.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cb848f6/2147483647/strip/true/crop/1280x843+0+0/resize/1280x843!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2Fa6%2Fcd47d386436e8f8ff84ce5946515%2Fjose-benitez-sabrina-otero-silvana-lettieri-y-roy-humphreys.jpg\" />\n</picture>\n<p>\n</p><figcaption>José Benítez, Sabrina Otero, Silvana Lettieri y Roy Humphreys.</figcaption><p></p>\n</figure>\n</div><p>Que los uruguayos tengan cada vez más alternativas y soluciones al alcance de sus necesidades diarias es parte de la estrategia de desarrollo e inversión de Directv Uruguay, por lo que la compañía selló una alianza con Zurich Santander Seguros Uruguay para proteger a miles de personas y familias.</p><p>En la primera fase de esta alianza, la media tech company que llega a todos los rincones del país con sus servicios de TV satelital y streaming comenzará a ofrecer a sus clientes productos de Zurich Santander, como seguros para el hogar, protección personal y accidentes personales.</p><p>La alianza prevee una cobertura Full Service, que incluye los dispositivos electrónicos vinculados a la experiencia Directv en el hogar (TV, Smart TV, home theater, entre otros). También prevee la cobertura del abono mensual frente a situaciones de pérdida de ingresos.</p><p>El Seguro Hogar ofrece coberturas para eventos como incendio, robo, hurto y diferentes asistencias ante situaciones que surgen en la vida cotidiana. El objetivo es estar siempre junto al cliente para cooperar activamente en los problemas que suelen presentarse.</p><p>Con la cobertura de Protección Personal, el beneficiario está asegurado ante asaltos o hurtos en la vía pública o en cajeros automáticos, incluyendo el reembolso de gastos surgidos de estos eventos. En caso de pérdida de ingresos, brinda protección financiera, entre otras coberturas.</p><p>Finalmente, se ofrece la cobertura para Accidentes Personales, que abarca fallecimiento accidental, con un adicional para el caso de accidente de tránsito, y cubre también fracturas óseas y dislocaciones.</p><p>Esta alianza es parte de una expansión regional entre Zurich, a través de Zurich Santander Seguros Uruguay, y Vrio Corp, la casa matriz de Directv Latin America y SKY Brasil. En Sudamérica, esta colaboración pone a disposición de millones de personas un ecosistema de servicios innovadores.</p><p>“Se trata de coberturas para cientos de miles de personas y familias que encuentran en la propuesta un respaldo concreto, transparente y efectivo. Esta alianza ya ha dado excelentes muestras de satisfacción en otros países de la región”, expresó <b>Roy Humphreys, director regional de Seguros y Salud de Grupo Werthein</b>, holding que controla las operaciones de Vrio Corp.</p><p><b>Sabrina Otero, CEO de Zurich Santander Uruguay</b> expresó: “La alianza entre Zurich Santander y DIRECTV Uruguay, que tendrá una vigencia de diez años, busca proporcionar una mirada integral y de largo plazo. Ambas compañías compartimos un fuerte compromiso con la innovación y la protección de nuestros clientes, buscando garantizar la seguridad y el bienestar de las personas y sus proyectos, respaldados por un servicio de calidad, profesionalismo y pasión”.</p><p><b>Silvana Lettieri, Country Manager de Directv Uruguay</b>, señaló: “La empresa se ha convertido en una compañía de tecnología de medios que está diversificando su cartera de soluciones para ofrecer más valor a todos los clientes, tanto en Uruguay como en el resto de Sudamérica. Esta alianza refleja nuestro compromiso con la innovación y la mejora continua de la experiencia del usuario y la generación de alternativas para los uruguayos, garantizando los más altos estándares de calidad”.</p><p>Además de Uruguay, la alianza también está operativa en Brasil, Chile, Colombia y Ecuador, brindando cobertura, respaldo y tranquilidad a cientos de miles de personas.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-07T14:34:29.697",
  "ttr": 105,
  "type": "article"
}