{
  "url": "https://www.montevideo.com.uy/Noticias/Intervienen-monumento-a-Bolivar-en-la-rambla-de-Montevideo-como-protesta-contra-Maduro-uc895591",
  "title": "Intervienen monumento a Bolívar en la rambla de Montevideo como protesta contra Maduro",
  "description": "Simón dice                                    Al pie de la estatua fueron colgadas consignas a favor de una “Venezuela...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Intervienen-monumento-a-Bolivar-en-la-rambla-de-Montevideo-como-protesta-contra-Maduro-uc895591",
    "https://www.montevideo.com.uy/Noticias/Intervienen-monumento-a-Bolivar-en-la-rambla-de-Montevideo-como-protesta-contra-Maduro-uc895591?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895591="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889780.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Simón dice</p>\n                                    <h2>Al pie de la estatua fueron colgadas consignas a favor de una “Venezuela libre”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>En los últimos días, a raíz de las elecciones en Venezuela, los inmigrantes del país caribeño y quienes los apoyan en distintas zonas de América Latina han reafirmado sus protestas contra Nicolás Maduro.</p><p>La disconformidad escaló todavía más después del domingo, luego de que el chavista se adjudicara haber ganado las elecciones, cuyos resultados no han sido reconocidos por gran parte de la comunidad internacional, que cuestiona falta de garantías.</p><p>Montevideo fue también escenario de protestas. El mismo día de la elección, un conjunto de venezolanos convocó una manifestación en la Plaza Independencia.</p><p>Pero las protestas también se hicieron visibles en otros puntos de la ciudad.</p><p>El monumento al libertador Simón Bolívar que está en la rambla de Montevideo, a la altura de Palemo, fue intervenido en las últimas horas en señal de protesta contra Maduro.</p><p>Al pie de la estatua, fue colgada una proclama que reclama por “Venezuela libre”, y en la que además se señala a Maduro por abuso de poder y el encarcelamiento de líderes políticos opositores.</p><p>De 33.000 venezolanos residentes en Uruguay, solo 416, es decir, un 1,2%, fueron habilitados por el Consejo Nacional Electoral de Venezuela para ejercer su voto este domingo.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 42,
  "type": "article"
}