{
  "url": "https://www.elpais.com.uy/informacion/sociedad/quedo-en-libertad-una-de-las-mujeres-presas-en-bolivia-por-7-gramos-de-marihuana-habra-audiencia-por-la-hija",
  "title": "Quedó en libertad una de las mujeres presas en Bolivia por 7 gramos de marihuana; habrá audiencia por la hija",
  "description": "Redacción El PaísEl miércoles fue puesta en libertad una de las dos uruguayas que estaba presa en Bolivia por llevar siete gramos de marihuana en su equipaje. Se trata de Silvia, una mujer de 60 años, que...",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/quedo-en-libertad-una-de-las-mujeres-presas-en-bolivia-por-7-gramos-de-marihuana-habra-audiencia-por-la-hija"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/de18670/2147483647/strip/true/crop/1024x498+0+263/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F25%2F614fbd286b91a.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El miércoles fue puesta en libertad una de las dos uruguayas que estaba <b>presa en Bolivia por llevar </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/madre-e-hija-uruguayas-mas-de-90-dias-presas-en-bolivia-por-7-gramos-de-marihuana-de-las-peores-pesadillas\"><b>siete gramos de marihuana en su equipaje</b></a>. Se trata de Silvia, una mujer de 60 años, que estuvo más de tres meses en prisión preventiva por un delito que no cometió.</p><p>Ahora Silvia aguarda por la deportación de su hija, Virginia, por cuya causa habrá una audiencia este viernes, según dijo a El País el abogado Rodrigo Rey. Tras meses de lidiar con atrasos administrativos, la defensa es pesimista en este sentido. </p><p>El caso se remonta a marzo cuando, al finalizar sus vacaciones, la Policía detectó que las uruguayas llevaban marihuana en sus pertenencias, por lo que fueron juzgadas por el delito de<b> tráfico de estupefacientes</b>. El pasado 8 de mayo, la defensa de ambas demostró que esto era un error ya que Virginia, la hija de 27 años, no es traficante sino consumidora -un delito en Bolivia, pero que no incluye prisión-. Silvia, por su parte, no es ni una cosa ni la otra.</p><p>Hace más de una semana, la defensa de Virginia firmó un acuerdo con el fiscal del caso asumiendo la responsabilidad de haber cometido la imprudencia de llevar la sustancia consigo e incumplir con la normativa boliviana. Finalmente este viernes tendrá lugar la primera audiencia que dará apertura a su caso. </p><p>Mañana Rey pedirá al juez celebrar el proceso abreviado en una misma audiencia. Si el juez da lugar a este pedido, tendrá lugar la acusación del fiscal, que la defensa aceptará junto con la pena que conlleva para los extranjeros: ser expulsados de Bolivia. Ahora bien, si el juez no hace lugar al pedido de la defensa, esta se celebraría recién la próxima semana. Con estas dos opciones sobre la mesa, Rey aseguró mantener \"sus expectativas moderadas, a pesar de que la instancia puede ser decisiva\". </p><p>Rey dijo estar seguro de que, al quedar Silvia en libertad, se convierte en una pieza fuerte con la que hacer presión desde Bolivia y lograr la agilización de los tiempos procesales.</p><p>La cuenta de Instagram Urugrow Tv compartió el momento en el que Silvia fue liberada, ovacionada por quienes la esperaban afuera. </p><div>\n<p>\n</p><h3>Piden interés de Cancillería</h3>\n<p></p>\n</div><p>Rey insistió en que necesitan que la Cancillería uruguaya demuestre más interés en el tema.</p><p>\"Lo que pedimos es<b> que la Cancilleria se interese humanitariamente</b>\", planteó y aseguró que no necesitan un \"tratamiento procesal privilegiado\", sino uno que cumpla con los tiempos procesales. </p><p>\"Permítanle a esta compatriota que se responsabilice por este delito, así la deportan y puede volver a su país\", expresó y aseguró que, al permanecer presa, la salud de Virginia \"se está deteriorando\".</p><p>\"Estar preso siendo inocente es una de las peores pesadillas que una persona pueda soportar; si a eso le sumamos que es en un país extranjero, sin redes de contención afectiva, sin visitas que acompañen, sin comprender la idiosincrasia, sin conocer las leyes, las instituciones, las dinámicas culturales, es aterrador\", dice la carta que la familia envió el pasado jueves al Ministerio de Relaciones Exteriores y a la que accedió El País.</p><p>\"Hoy necesitamos que el gobierno uruguayo dé un paso más y logre traer de regreso a casa a Silvia y a Virginia. No sabemos cuánto tiempo más podrán soportar las condiciones de encierro; la salud de ambas se deteriora día a día\", culmina la carta escrita antes de la liberación de Silvia.</p><p>Según supo El País, la carta logró que el propio<b> ministro Omar Paganini</b> se comunicara con la familia de ambas, a quienes les manifestó que sus competencias y capacidades para colaborar activamente en el caso son \"limitadas\".</p><p>La <b>Cancillería uruguaya</b> sigue de cerca el caso desde el comienzo y asiste a la familia tanto desde el país como a través de la embajada en Bolivia. El embajador <b>Fernando Marr </b>las visitó en varias ocasiones para corroborar su estado sanitario y ha mantenido reuniones con la<b> Cancillería boliviana</b> para solicitar información sobre el caso. Tanto la familia como Rey se mostraron agradecidos con su \"apoyo permanente\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/plantaban-marihuana-en-uruguay-y-la-vendian-en-brasil-presumen-que-lo-hacian-a-traves-de-un-club-cannabico\">\nPlantaban marihuana en Uruguay y la vendían en Brasil: presumen que lo hacían a través de un club cannábico\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-corte-de-brasil-decide-despenalizar-porte-de-marihuana-para-consumo-personal-salvo-en-lugares-publicos\">\nLa Corte de Brasil decide despenalizar porte de marihuana para consumo personal, salvo en lugares públicos\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-04T22:05:28.726",
  "ttr": 140,
  "type": "article"
}