{
  "url": "https://ladiaria.com.uy/educacion/articulo/2024/9/baja-de-matricula-en-formacion-docente-se-explica-por-cambio-de-criterio-en-conteo-y-por-mayor-oferta-educativa-publica-en-el-interior-segun-jerarca/",
  "title": "Baja de matrícula en formación docente se explica por cambio de criterio en conteo y por mayor oferta educativa pública en el interior, según jerarca",
  "description": "Para dar respuesta a la cantidad de docentes que necesita el sistema educativo es importante conocer tanto las distintas tendencias en materia de matrícula –que en los niveles más bajos de la educación viene...",
  "links": [
    "https://ladiaria.com.uy/educacion/articulo/2024/9/baja-de-matricula-en-formacion-docente-se-explica-por-cambio-de-criterio-en-conteo-y-por-mayor-oferta-educativa-publica-en-el-interior-segun-jerarca/",
    "https://ladiaria.com.uy/educacion/articulo/2024/9/baja-de-matricula-en-formacion-docente-se-explica-por-cambio-de-criterio-en-conteo-y-por-mayor-oferta-educativa-publica-en-el-interior-segun-jerarca/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Pizzichillo_RS144898_20221209_CDS1247_article_main.jpg?r=AsdVewMwfOuuZYju",
  "content": "<div>\n    <p>Para dar respuesta a la cantidad de docentes que necesita el sistema educativo es importante conocer tanto las distintas tendencias en materia de matrícula –que en los niveles más bajos de la educación <a target=\"_blank\" href=\"https://ladiaria.com.uy/educacion/articulo/2024/3/la-caida-de-la-natalidad-presenta-la-oportunidad-de-rever-el-tamano-de-los-grupos-y-pensar-nuevas-figuras-de-apoyo-y-acompanamiento-en-la-escuela/\">viene en descenso por motivos principalmente demográficos–</a> como la evolución de la cantidad de estudiantes en las carreras de formación docente.</p>\n<p>Después de una tendencia al alza desde 2015, cuando la matrícula del Consejo de Formación en Educación (CFE) fue de 19.666 estudiantes, el indicador no paró de crecer hasta 2021, cuando se alcanzaron los 35.240 alumnos. Como informó <em>la diaria</em>, <a target=\"_blank\" href=\"https://ladiaria.com.uy/educacion/articulo/2024/8/ingresos-a-formacion-docente-cayeron-mas-de-40-desde-2020-y-el-cfe-multiplico-por-seis-deficit-presupuestal-advierte-exconsejera/\">en los últimos tres años se ha registrado una caída de los ingresos y de la matrícula general del organismo</a>, que tiene a más del 98% de los estudiantes de magisterio y profesorado de todo el país y este año cuenta con 27.000 alumnos.</p>\n<p>En diálogo con <em>la diaria</em>, Víctor Pizzichillo, presidente del CFE, asoció la baja en la matrícula a un cambio de criterio en la contabilización de los estudiantes. En particular, explicó que la prueba Informa, que tiene carácter diagnóstico pero es obligatoria para los estudiantes que ingresan (ver recuadro), permitió determinar que 25% de quienes se anotan no llegan a cursar ninguna materia de su carrera. “Eso nosotros no lo consideramos un ingreso y hace que el número real de estudiantes vaya quedando lo más purificado posible”, explicó el jerarca, en referencia a quienes no llegan a cursar.</p>\n<p>De todas formas, Pizzichillo admitió que existe un descenso en la matrícula, aunque no tan importante como el que se ve al comparar los números “purificados” con los anteriores a 2023, cuando se contabilizaba a todos los inscriptos por igual. Explicó que en esa baja ha impactado el aumento de la oferta de la educación terciaria pública, sobre todo en el interior, tanto de la Universidad de la República (Udelar) como de la Universidad Tecnológica.</p>\n<p>Al respecto, Pizzichillo analizó que la que egresa año a año es “más o menos la misma masa” de estudiantes de bachillerato, que ahora tiene más oportunidades para definir su futuro profesional. El jerarca planteó que el impacto mayor se ha registrado en el interior, ya que hasta hace unos años en muchos departamentos la única opción de estudios terciarios era la formación docente.</p>\n<p>Afirmó que esto va atado a la situación económica del país y de las familias, ya que en función de eso muchas veces se opta por trasladarse a otros departamentos para estudiar. Por ejemplo, mencionó que en 2003 y 2004, los años inmediatos al estallido de la crisis de 2002, hubo un aumento en las inscripciones en formación docente y lo mismo ocurrió en 2021, en medio de la pandemia y sus efectos sociales. “A mejor situación económica, hay menos opción por la carrera docente”, resumió el jerarca.</p>\n<p>Consultado al respecto, Pizzichillo descartó que los cambios curriculares y el rechazo de colectivos docentes y estudiantiles hayan incidido en la caída de matrícula.</p>\n<h2>Pizzichillo señaló que Uruguay necesita formar más profesores de informática a causa de déficit en esa área</h2>\n<p>Si bien considera que la caída en la cantidad de estudiantes del CFE no debe llevar al pánico por falta de docentes, el jerarca explicó que la situación no es la misma en las distintas zonas del país y que el análisis depende de las distintas especialidades.</p>\n<p>Por ejemplo, aseguró que en la educación inicial “en este momento tenemos maestros efectivos que están quedando sin cargo” a causa de la caída de la matrícula estudiantil en los menores de seis años. Por lo tanto, consideró que “el de maestro en primera infancia es un campo que está suficientemente cubierto”.</p>\n<p>En la educación primaria, en tanto, analizó que el año pasado se superó la tasa de reemplazo en el magisterio, lo que quiere decir que “está habiendo más egresados que personas que se retiran del sistema”. Además, señaló que a eso también debe sumarse la baja de la natalidad, que hace que “tengamos menos niños y menos grupos”. No obstante, valoró que de todas formas “estamos bien” con la cantidad de maestros que tiene Uruguay.</p>\n<p>“El problema lo tenemos en la educación media”, aseguró, y detalló que se da particularmente en algunas materias. Según informó, la situación es especialmente crítica en la asignatura Informática y sostuvo que ello se debe a que es un área con mucha demanda y altos salarios en otros sectores, lo que hace que muy pocos quieran dedicarse a la docencia. Al respecto, señaló que el CFE también “tiene un problema de la distribución de la oferta” en las distintas zonas del país y que es algo que se viene “corrigiendo”.</p>\n<p>Pizzichillo detalló que el profesorado de Informática inicialmente se impartía sólo en el Instituto Normal de Enseñanza Técnica de Montevideo y en Salto. “Después estuvo en Colonia, luego se incorporó en Maldonado, ahora lo llevamos a Florida y el año que viene pensamos llevarlo a Rivera y al Centro Regional de Profesores [CERP] del Sur”.</p>\n<p>Según indicó, en el resto de las especialidades la situación depende de las regiones del país. El norte, por ejemplo, “está mayormente cubierto”, porque los CERP “han jugado un rol muy importante en cubrir las demandas” del sistema educativo, valoró. No obstante, advirtió que la situación es más problemática en la zona metropolitana, donde hay “un menor porcentaje de personas tituladas desarrollando la actividad de docencia”.</p>\n<h2>El jerarca planteó la necesidad de ir haciendo ajustes a los nuevos planes de formación docente</h2>\n<p>Pizzichillo valoró algunas acciones que tomó el gobierno, como <a target=\"_blank\" href=\"https://ladiaria.com.uy/educacion/articulo/2024/1/mec-abrio-convocatoria-a-becas-para-que-estudiantes-de-formacion-docente-culminen-estudios-y-rindan-prueba-de-reconocimiento-universitario/\">otorgar becas a estudiantes avanzados de profesorado para que puedan tomar menos grupos y, de esa forma, terminar la carrera</a>. De todas formas, aseguró que el CFE también tiene que tomar acciones desde la aplicación de los planes de estudio a su cargo.</p>\n<p>En ese sentido, indicó que “el plan nuevo no es estático”, sino que requiere ir generando ajustes sobre la marcha. Si bien adelantó que en los próximos días el CFE presentará los resultados de una evaluación externa sobre los nuevos planes, opinó que, desde su punto de vista, “la carrera de Magisterio tiene que tener una única puerta de entrada con dos puertas de salida: inicial y primaria”, ya que actualmente se trata de dos carreras distintas.</p>\n<p>En el caso de los profesorados, planteó que se debe apuntar a generar “núcleos de formación común, por ejemplo, en el área de las ciencias naturales, el área de las ciencias sociales, el área de lenguas”, generados de forma “interdisciplinaria”, pero sin desconocer las estructuras más tradicionales. Como ejemplo, mencionó que recientemente la Udelar creó una carrera que “combina la matemática y la física”.</p>\n<p>“Hay que ver muy bien cómo se combina esto con la cuestión laboral y estructural del sistema. A veces a nosotros los docentes nos cuesta entender estos mecanismos que dan una mayor libertad, porque también se empieza a mover el campo laboral”, adelantó.</p>\n<h2>Déficit económico en el CFE se debe a aumento de horas docentes de los nuevos planes, entre otros motivos</h2>\n<p>Consultado sobre el déficit económico en el CFE, que según la exconsejera docente Rosana Cortazzo se multiplicó por seis en el actual gobierno, Pizzichillo planteó que se debió principalmente al aumento de las horas docentes que trajo aparejado el nuevo plan. Según detalló, en 2022, el año antes de la aplicación de los nuevos planes, se otorgaron 42.000 horas docentes, mientras que este año se llevan asignadas 56.000. Por otra parte, aseguró que también se ha ampliado la oferta del organismo en algunas zonas y como ejemplo mencionó que la carrera de Maestro en Primera Infancia se llevó a Treinta y Tres, Durazno, Trinidad y Río Negro en el actual período.</p>\n<p>En suma, aseguró que se están generando instancias de formación para los estudiantes que presentan resultados insatisfactorios en la prueba Informa. “Si 53% de los estudiantes tiene dificultades en el desarrollo de la competencia comunicacional, hay que trabajarlo y eso únicamente se logra trabajando en el centro con un docente que acompañe y generando instancias interdisciplinares en las que estén dos docentes trabajando en un mismo espacio”, indicó.</p>\n<p>El jerarca rebatió también a quienes meses atrás plantearon que el nuevo mecanismo de elección de horas en el CFE <a target=\"_blank\" href=\"https://ladiaria.com.uy/educacion/articulo/2024/3/sindicato-de-docentes-de-formacion-en-educacion-aseguro-que-existe-un-proceso-de-desmantelamiento-que-avanza-a-pasos-agigantados/\">dejaría sin lugar a 1.200 docentes en el organismo</a> y aseguró que la cifra es bastante más baja y ronda los 250 profesores. Además, sostuvo que el nuevo sistema llevó a que 180 docentes tengan dedicación exclusiva en el CFE, algo que beneficia a los profesionales y también a la institución.</p>\n<p>Por su parte, Pizzichillo señaló que otro rubro que incidió en que el CFE tuviera que pedir asistencia económica al Consejo Directivo Central (Codicen) de la Administración Nacional de Educación Pública es lo que se paga por becas estudiantiles. Si bien sostuvo que la cantidad de becas que se otorgan en sus distintas modalidades se ha mantenido relativamente estable, se han ido incrementando los montos, que se calculan a partir del valor de la base de prestaciones y contribuciones, que <a target=\"_blank\" href=\"https://ladiaria.com.uy/economia/articulo/2024/1/el-poder-ejecutivo-ajusto-la-bpc-en-913-y-hay-nuevas-franjas-para-el-irpf-y-el-iass/\">se actualiza según el índice medio de salarios</a>. Según calculó el jerarca, el Codicen otorga una partida de 150 millones de pesos anuales para poder pagar las becas en el CFE, ya que su costeo no se previó adecuadamente cuando se crearon los distintos apoyos.</p>\n<p>Pizzichillo planteó que en el actual gobierno también se ha aumentado el gasto en vigilancia, que pasó de 21 a 26 millones de pesos, y en limpieza, que pasó de 42 a 52 millones de pesos el año pasado. Por todo ello, cuestionó a quienes manifiestan que en el CFE hubo “recortes”.</p>\n<div>\n<h3>Prueba Informa arrojó resultados similares a los de 2023</h3>\n<p>Pizzichillo señaló que este año no habrá presentación pública de los resultados de la prueba Informa, que, según resumió, son similares a los <a target=\"_blank\" href=\"https://ladiaria.com.uy/educacion/articulo/2023/7/242-de-los-estudiantes-que-ingresaron-en-2023-a-formacion-docente-tienen-bajo-desempeno-en-lectura-y-escritura/\">del año pasado</a>. Según detalló, si bien el año pasado hubo un poco más de flexibilidad por tratarse de la primera vez que se aplicaba, en 2024 la no realización de la prueba implicó que el estudiante no pueda confirmar la inscripción en el CFE. Según el jerarca, esto es clave para que la herramienta sea importante para atender las dificultades y permitir el desarrollo de las potencialidades con las que llegan los estudiantes.</p>\n</div>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/facundo-franco/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-10T01:42:14+00:00",
  "ttr": 339,
  "type": "article"
}