{
  "url": "https://www.elpais.com.uy/ovacion/futbol/penarol-vs-boston-river-por-la-novena-fecha-del-torneo-clausura-horario-probables-formaciones-y-donde-verlo",
  "title": "Peñarol vs. Boston River por la novena fecha del Torneo Clausura: horario, probables formaciones y dónde verlo",
  "description": "El aurinegro, que acumula dos victorias al hilo, pondrá un equipo alternativo por la proximidad de la semifinal de Copa Libertadores, pero antes apunta a superar al Sastre en este certamen.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/penarol-vs-boston-river-por-la-novena-fecha-del-torneo-clausura-horario-probables-formaciones-y-donde-verlo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5a6dbaa/2147483647/strip/true/crop/2829x1375+0+253/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2F02%2Ff676f379424690855f46ecd2bc75%2Flucas-hernandez-y-javier-cabrera-celebran-el-gol-del-cangrejo-frente-a-deportivo-maldonado-en-el-campeon-del-siglo.jpg",
  "content": "<div>\n<p>Tiene un desafío doble. <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/penarol\">Peñarol</a> recibe hoy a <b>Boston River</b> en el <b>Estadio Campeón del Siglo</b> con la obligación de ganar para asegurarse la cima en soledad de la Anual por al menos una fecha más. Sin embargo, la cercanía de la semifinal de Copa Libertadores ante Botafogo es innegable y <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/leo-fernandez-le-dio-la-razon-a-diego-aguirre-y-penarol-logro-un-golpe-de-efecto-ante-danubio-por-el-clausura\">Diego Aguirre</a> ya avisó que pondrá suplentes esta tarde.</p><p>¿Qué tanto influirá el mirar de reojo un partido histórico a nivel continental? ¿Podrá seguir de racha y llegar a su tercera victoria al hilo sin sus figuras? Todo está por verse, pero lo cierto es que enfrente estará un rival de jerarquía que lleva tres triunfos al hilo y solo cayó una vez en ocho encuentros.</p><p>Por si fuera poco, el Sastre está tercero en la acumulada con 53 puntos, justo detrás de los dos grandes. Con ideas claras y el liderazgo de Jadson Viera, pretende hacerse fuerte de visita para apoderarse de la cima del Clausura a la espera de que juegue el tricolor. Bruno Damiani, el goleador del equipo, no estará por suspensión. Juan Rodríguez tampoco está disponible.</p><p>El aurinegro persigue el mismo objetivo y tiene una buena oportunidad para darle rodaje a futbolistas como Guillermo De Amores, Camilo Mayada, Lucas Hernández, Ignacio Sosa, Leo Sequeira y Leo Coelho. A horas del partido la duda pasa por saber si Jaime Báez jugará desde el arranque o si ingresará luego para sumar rodaje. Cabe recordar que el santalucense viene de una rotura fibrilar y su técnico afirmó que “posiblemente” tenga acción ante Boston. De lo contrario, la tendrá en Río de Janeiro.</p><p>Por su parte, <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/no-hay-misterio-en-penarol-eduardo-darias-esta-para-jugar-la-semifinal-ante-botafogo-por-copa-libertadores\">Eduardo Darias</a>, que jugó ante Deportivo Maldonado y descansó ante Danubio por precaución, probablemente será preservado para el duelo trascendental con Botafogo.</p><p>El volante sufrió un golpe en el cierre del partido ante el Depor y quedó con dolor en la rodilla, por lo que puertas adentro consideran que no es necesario arriesgarlo.</p><p>De todas formas, desde el club le informaron a <i>Ovación</i> que no tiene una lesión de gravedad y que, por el contrario, está apto para jugar cuando lo requieran. </p><div>\n<p>\n</p><h3>Peñarol vs. Boston River por la octava fecha del Torneo Clausura: horario, probables formaciones y dónde verlo</h3>\n<p></p>\n</div><p><b>Peñarol</b>: G. De Amores; C. Mayada, N. Herrera, L. Coelho, L. Hernández; L. Sequeira, S. Cristóforo, I. Sosa, D. Sosa; F. Batista, F. Avenatti. <b>DT</b>: Diego Aguirre.</p><p><b>Boston River</b>: S. Silva; E. Beltrán, L. Costa, M. Mancebo, A. Cougo; M. Vera, G. Pérez, A. Amado; L. Suhr, G. Viera, J. Gutiérrez. <b>DT</b>: Jadson Viera.</p><p><b>Hora</b>: 19:30<br /><b>TV</b>: VTV Plus/Disney +<br /><b>Estadio</b>: Campeón del Siglo.</p><p><b>Árbitros</b>: Andrés Matonte<br /><b>Asistentes</b>: Nicolás Taran y Heber Godoy.<br /><b>Cuarto árbitro</b>: Esteban Guerra.<br /><b>VAR</b>: Daniel Fedorczuk y Santiago Fernández.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/entradas-para-penarol-vs-boston-river-los-precios-y-como-comprarlas-para-el-partido-del-sabado\">\nEntradas para Peñarol vs. Boston River: los precios y cómo comprarlas para el partido del sábado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-fuerte-confesion-de-mauricio-larriera-extecnico-de-penarol-habia-firmado-mi-carcel-por-dos-anos\">\nLa fuerte confesión de Mauricio Larriera, extécnico de Peñarol: “Había firmado mi cárcel por dos años”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/no-hay-misterio-en-penarol-eduardo-darias-esta-para-jugar-la-semifinal-ante-botafogo-por-copa-libertadores\">\nNo hay misterio en Peñarol: Eduardo Darias está para jugar la semifinal ante Botafogo por Copa Libertadores\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-increible-aventura-de-un-hincha-de-penarol-que-hara-mas-de-2000-kilometros-en-bici-para-verlo-ante-botafogo\">\nLa increíble aventura de un hincha de Peñarol que hará más de 2000 kilómetros en bici para verlo ante Botafogo\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-19T06:30:01.624",
  "ttr": 101,
  "type": "article"
}