{
  "url": "https://www.elobservador.com.uy/nota/como-las-cartas-que-escribio-van-gogh-apuntan-a-que-sufria-trastorno-bipolar-202433074135",
  "title": "Cómo las cartas que escribió Van Gogh apuntan a que sufría trastorno bipolar",
  "description": "Es bien sabido que el artista holandés Vincent van Gogh tuvo problemas de salud mental. Es muy famoso el episodio en que se cortó la oreja izquierda, y dos años después (en 1890) se suicidó. Pero ha habido...",
  "links": [
    "https://www.elobservador.com.uy/nota/como-las-cartas-que-escribio-van-gogh-apuntan-a-que-sufria-trastorno-bipolar-202433074135",
    "https://www.elobservador.com.uy/nota/como-las-cartas-que-escribio-van-gogh-apuntan-a-que-sufria-trastorno-bipolar-202433074135/amp"
  ],
  "image": "",
  "content": "<p><strong>Es bien sabido que el artista holandés Vincent van Gogh tuvo problemas de salud mental. Es muy famoso el episodio en que se cortó la oreja izquierda, y dos años después (en 1890) se suicidó. Pero ha habido mucho debate sobre la naturaleza exacta de su trastorno.</strong></p><div><figure><img alt=\"Autorretrato de Vincent van Gogh. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/35cd/live/f3113240-ed6e-11ee-bf25-b9ff00c0d9f0.jpg\" /><figcaption>Vincent van Gogh sufría problemas de salud mental, pero se desconoce qué enfermedad exactamente.</figcaption></figure><p>Diagnosticar a un paciente que lleva décadas muerto es una tarea complicada. Sin embargo, hay muchas teorías sobre qué enfermedades padecía Van Gogh.</p><p>Han circulado muchas teorías diferentes sobre el diagnóstico psiquiátrico exacto del artista en los años previos a su suicidio, pero una de las más convincentes es que Van Gogh tenía trastorno bipolar.</p><p>Esta teoría fue originalmente expuesta en un libro alemán de 1938, pero un estudio de 2020 realizado por académicos holandeses se propuso dilucidar esta especulación utilizando cientos de sus cartas como evidencia.</p><p>Antes del Día Mundial del Trastorno Bipolar, que se celebra cada año en su cumpleaños (30 de marzo), la BBC habló con uno de los autores del estudio.</p><p>\"Tuvimos suerte de haber estudiado <strong>casi mil cartas </strong>que Van Gogh escribió a su hermano y a otros, y en las que basamos nuestras conclusiones\", dice el profesor jubilado de Psiquiatría Willem Nolen, de la Universidad de Groningen en los Países Bajos.</p><p>Nolen le dijo a la BBC que las cartas dieron a su equipo la oportunidad de examinar la evidencia de los síntomas con el objetivo de hacer un diagnóstico.</p><figure><img alt=\"&quot;La noche estrellada&quot; de Vincent van Gogh.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/33c2/live/b6dbeb10-ed70-11ee-8bf3-195418ba9285.jpg\" /><figcaption>Van Gogh pintó \"La noche estrellada\" mientras estaba hospitalizado Saint-Remy, Francia, en 1889</figcaption></figure><p>La intención de los autores era llevar a cabo una \"amplia entrevista diagnóstica\" de Van Gogh, el paciente, a través de sus cartas, para así analizar su situación psiquiátrica, aunque reconocen que el pintor no estaba escribiendo para un médico y es posible que no siempre haya sido completamente honesto en sus descripciones.</p><p>\"Es posible que haya exagerado sus síntomas en sus cartas a su hermano porque necesitaba más dinero y más apoyo. Pero también cabe imaginar que cuando escribía una carta a otros miembros de la familia, incluida su madre, tal vez hacía que los síntomas sonaran menos graves\", señaló el profesor Nolen.</p><p><strong>Qué es el trastorno bipolar</strong></p><ul><li>Se trata de una enfermedad mental que afecta los estados de ánimo y se caracteriza por un cambio dramático de un extremo a otro.</li><li>Es una condición relativamente común, que se estima afecta a alrededor de una de cada 100 personas.</li><li>Hay diferentes tipos de trastorno bipolar. Aquellos con el tipo I experimentan períodos de altibajos maníacos y depresivos. Aquellos con el tipo II experimentan depresión severa y episodios maníacos leves, conocidos como hipomanía, que duran un período de tiempo más corto. Aquellos con ciclotimia experimentan cambios de humor menos severos, pero pueden durar más tiempo.</li><li>Hombres y mujeres de todos los orígenes tienen la misma probabilidad de desarrollar trastorno bipolar, y aunque puede ocurrir a cualquier edad, las personas en su adolescencia tardía son particularmente vulnerables, ya que a menudo se desarrolla entre los 15 y 19 años.</li><li>Cada episodio extremo de trastorno bipolar puede durar varias semanas (o incluso más).</li></ul><p>Los tratamientos incluyen:</p><ul><li>Medicamentos a largo plazo conocidos como estabilizadores del estado de ánimo para prevenir el inicio de episodios de manía y depresión.</li><li>Medicamentos para tratar los síntomas cuando ocurren.</li><li>Tratamiento psicológico para ayudar a lidiar con la depresión.</li><li>Consejos de estilo de vida, como hacer ejercicio regularmente, mejorar la dieta y dormir más.</li></ul><p><em>Fuente: Servicio Nacional de Salud del Reino Unido (NHS del Reino Unido).</em></p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/782f/live/719e1920-edc9-11ee-860f-4b0b053e4cd0.png\" /></figure><h3>6 volúmenes de cartas</h3><figure><img alt=\"Una de las cartas que dejó Van Gogh. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/710e/live/fecbae40-ed72-11ee-8bf3-195418ba9285.jpg\" /><figcaption>Van Gogh dejó muchas cartas escritas. La de la imagen la escribió junto con su amigo el pintor Paul Gauguin.</figcaption></figure><p>¿Cómo podemos estar seguros de que tenía este trastorno en lugar de sufrir otros como esquizofrenia, neurosífilis o envenenamiento? La respuesta radica en las pruebas que dejó.</p><p>El profesor Nolen revisó los seis volúmenes de cartas. Tres historiadores del arte diferentes del Museo Vincent van Gogh en los Países Bajos, todos expertos en la vida y obra del pintor, fueron entrevistados para el estudio.</p><p>La conclusión a la que llegó el estudio realizado por investigadores en la Revista Internacional de Trastorno Bipolar fue que Van Gogh había desarrollado <strong>trastorno bipolar, con rasgos de trastorno de personalidad límite</strong>, y que \"probablemente empeoró debido al consumo de alcohol combinado con desnutrición\".</p><figure><img alt=\"Seis volúmenes de cartas de Van Gogh\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/77c6/live/882739e0-ed76-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>El estudio analizó los seis volúmenes de cartas que dejó Van Gogh.</figcaption></figure><p>Durante su vida, Van Gogh mismo dio muestras de no entender completamente lo que le sucedía. Escribió sobre una \"fiebre mental o nerviosa o locura\". \"No sé exactamente qué decir o cómo nombrarla\", contó. Al principio, posiblemente para tranquilizar a su familia, describió su mal como \"un simple ataque de locura de un artista\".</p><p>Pero los autores del estudio encontraron evidencia de que sufrió depresión durante la adolescencia, cumplió con los criterios para un trastorno de personalidad límite, bebió mucho y <strong>se autolesionó</strong>. Son las indicaciones de que pasó por fases distintas de depresión y manía las que apuntan más claramente a un trastorno bipolar.</p><p>\"No está completamente claro qué forma de trastorno bipolar padeció, porque aunque sus episodios de depresión eran claramente muy graves no podemos determinar a partir de las cartas si sufrió el lado maníaco\", explicó el profesor Nolen.</p><figure><img alt=\"Autorretrato de Van Gogh de 1887. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/5500/live/b233e2a0-ed77-11ee-9410-0f893255c2a0.jpg\" /><figcaption>Van Gogh pintó al menos 35 autorretratos. Este es de 1887.</figcaption></figure><p>Sabemos por su producción artística que hubo momentos en la vida de Van Gogh, especialmente <strong>hacia el final, en los que fue muy productivo, pintando retratos y autorretratos, campos y flores</strong>, y el asilo de Saint-Remy, donde estuvo durante más de un año.</p><p>El profesor Nolen dice que es posible que Van Gogh pintara más cuando estaba en un estado hipomaníaco, y esta fase del trastorno bipolar a veces se asocia con episodios de extrema creatividad.</p><p><strong>Varios personajes famosos actuales han hablado abiertamente sobre sus propias experiencias con el trastorno, como Mariah Carey, Demi Lovato, Selena Gomez y Bebe Rexha</strong>, y una gran cantidad de músicos, actores y artistas, vivos y muertos, han descrito síntomas muy similares a los que cursan en el trastorno bipolar.</p><p>Hay igualmente indicios de la fase depresiva del trastorno en las cartas y en el arte de Van Gogh, dice el profesor Nolen.</p><p>Tuvo \"<strong>al menos 10 episodios depresivos</strong>, si no más, y la cosa se volvió más grave a pesar de que estuvo hospitalizado en un hospital psiquiátrico durante más de un año\".</p><figure><img alt=\"&quot;Raices de árbol&quot;, de 1890.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/15a3/live/9baebd50-ed79-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>\"Raices de árbol\", de 1890. Muchos expertos la consideran la última obra de Van Gogh.</figcaption></figure><p>Según Van Nolen, drante los episodios graves y depresivos, Van Gogh no pintaba tanto; a veces ni siquiera lo hacía durante largos períodos o solo pintaba obras \"muy tristes\".</p><p>Vincent van Gogh tuvo una vida dura y llena de lucha, tanto como artista (solo vendió una pintura en vida) como con su salud mental, pero el profesor Nolen cree que lsu historia probablemente hubiera sido diferente hoy día.</p><p>\"<strong>Probablemente habría sido diagnosticado</strong>, se le habrían dado consejos para dejar beber y tal vez no caería en episodios depresivos y maníacos\".</p><p>\"Si tendría o no un efecto en su calidad de pintor, es muy difícil decirlo, pero probablemente no se habría suicidado\".</p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e33c/live/30c6a870-ed7b-11ee-8bf3-195418ba9285.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo </em><a target=\"_blank\" href=\"https://www.whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>canal de WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cn0pr1e5vx7o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"Mi bipolaridad no me define, pese a que ha sido una gran maestra\"</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-60983326?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Cómo el litio cambió la historia de la psiquiatría en un rincón del mundo mientras era prohibido en el otro</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-46676307?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">¿Qué sucedió en la noche de diciembre de 1888 en la que Vincent van Gogh se cortó la oreja?</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-30T10:41:35.000Z",
  "ttr": 250,
  "type": "article"
}