{
  "url": "https://www.elpais.com.uy/informacion/servicios/el-pronostico-para-este-jueves-26-de-setiembre-de-2024-como-estara-el-tiempo-en-cada-zona-del-pais-segun-inumet",
  "title": "Último día de la racha de lluvias en todo el país: el pronóstico del tiempo de Inumet para este jueves",
  "description": "Redacción El PaísEl reporte matinal del Instituto Uruguayo de Meteorología (Inumet) indica que para este jueves 26 de setiembre se espera que la temperatura en Uruguay oscile entre los 11°C y los 21°C.Para la...",
  "links": [
    "https://www.elpais.com.uy/informacion/servicios/el-pronostico-para-este-jueves-26-de-setiembre-de-2024-como-estara-el-tiempo-en-cada-zona-del-pais-segun-inumet"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e9d8c12/2147483647/strip/true/crop/5000x2431+0+451/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F2c%2F49c85be64542bf95fadd4f6ed633%2Fleo0662.JPG",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El reporte matinal del <b>Instituto Uruguayo de Meteorología</b> (<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/inumet-alerta-tormentas-fuertes-25-setiembre-24\">Inumet</a>) indica que para este jueves <b>26 de setiembre</b> se espera que la <b>temperatura en Uruguay</b> oscile entre los 11°C y los 21°C.</p><p>Para la región del <b>Noroeste</b> se anticipa un cielo nuboso y cubierto, con <b>lluvias</b> aisladas en toda la jornada. En la mañana, también habrá una baja probabilidad de <b>tormentas</b>, neblinas, bancos de niebla y rachas de viento de 40 km/h. Más tarde, se espera que el panorama vaya mejorando. La temperatura mínima estará en 12°C y la máxima, en 21°C.</p><p>En el <b>Noreste</b>, la situación será similar. La mañana, con un cielo mayormente nublado, tendrá <b>precipitaciones</b> aisladas, una baja posibilidad de tormentas, ráfagas de viento de 40 km/h, nieblas y neblinas. A partir de la tarde, se esperan neblinas, bancos de niebla y una persistencia de las lluvias aisladas. Se prevé una temperatura mínima de 13°C y una máxima de 18°C.</p><p>El <b>Suroeste</b> comienza la jornada bajo un cielo nuboso y cubierto, con probables precipitaciones escasas y aisladas, y rachas de viento de hasta 60 km/h en zonas costeras. Por la tarde y la noche, se espera un descenso de la nubosidad, junto con neblinas y ráfagas de 40 km/h. Las temperaturas se mantendrán entre los 11°C y los 20°C.</p><p>En cuanto a la zona <b>Centro-Sur</b> del país, se pronostica una mañana con un cielo mayormente nublado, lluvias escasas y aisladas, junto con rachas de viento de hasta 50 km/h. Se espera que las precipitaciones continúen de forma aislada el resto del día, aunque acompañadas por neblinas, bancos de niebla y rachas de 40 km/h. Las temperaturas variarán entre los 10°C y los 19°C.</p><p>Para el <b>Este</b>, se espera un cielo nuboso y cubierto, con precipitaciones aisladas. La mañana también tendrá neblinas, bancos de niebla y ráfagas de 40 km/h. Desde la tarde, se esperan neblinas y ráfagas de viento más intensas, hasta los 50 km/h. La temperatura oscilará entre una mínima de 11°C y una máxima de 17°C.</p><div>\n<figure>\n<picture>\n<img alt=\"Cielo nublado.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b3d3573/2147483647/strip/true/crop/1024x768+0+0/resize/1024x768!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F11%2F06%2F5a005c0645158.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/2c2ca8d/2147483647/strip/true/crop/1024x768+0+0/resize/2048x1536!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F11%2F06%2F5a005c0645158.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b3d3573/2147483647/strip/true/crop/1024x768+0+0/resize/1024x768!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F11%2F06%2F5a005c0645158.jpeg\" />\n</picture>\n<div>\n<figcaption>Cielo nublado.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><p>En <b>Punta del Este</b>, la mañana, mayormente nublada, presenta lluvias escasas y aisladas. En tanto, desde la tarde solo se espera una probabilidad de estas. Las rachas de viento durante el día estarán entre los 40 y 50 km/h, y las temperaturas entre los 13°C y 14°C.</p><p>Finalmente, en <b>Montevideo</b> y el <b>Área Metropolitana</b>, el jueves comienza con un cielo nuboso y cubierto, precipitaciones escasas y aisladas, neblinas y rachas de viento de hasta 50 km/h. Habrá una disminución de la nubosidad desde la tarde, aunque con posibles precipitaciones aisladas y ráfagas de 40 km/h. Las temperaturas permanecerán entre los 12°C y los 17°C.</p><div>\n<p>\n</p><h3>El pronóstico para los próximos días</h3>\n<p></p>\n</div><p>Respecto al pronóstico para los días venideros, se espera un aumento en las temperaturas máximas, así como también una bajada en las mínimas. El territorio estará prácticamente libre de lluvias, solo con una baja probabilidad de que las haya hacia el norte durante el viernes.</p><p><i>Este contenido fue hecho con la asistencia de inteligencia artificial, basado en la información proporcionada por Inumet y verificado por un periodista de El País.</i></p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/se-viene-una-seguidilla-de-dias-calidos-pronostican-hasta-28-en-montevideo-y-32-en-el-norte\">\nSe aproximan días cálidos: meteorólogos pronostican hasta 28°C en Montevideo y 32°C en el norte\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/inumet-alerta-tormentas-fuertes-25-setiembre-24\">\nInumet cesó la alerta amarilla que regía para varias zonas: \"Las condiciones mejoraron en forma temporaria\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-26T12:10:15.76",
  "ttr": 109,
  "type": "article"
}