{
  "url": "https://www.elobservador.com.uy/nota/arrancan-los-tablados-del-carnaval-2024-clasicos-nuevos-populares-gratuitos-y-los-que-tienen-techo-202412315380",
  "title": "Arrancan los tablados del Carnaval 2024: clásicos, nuevos, populares, gratuitos y los que tienen techo",
  "description": "Este viernes 26 de enero arrancará una nueva zafra de espectáculos de carnaval en los tablados, con novedades: el estreno de un par de escenarios, en otro habrá carnaval y después baile con orquestas, cuatro...",
  "links": [
    "https://www.elobservador.com.uy/nota/arrancan-los-tablados-del-carnaval-2024-clasicos-nuevos-populares-gratuitos-y-los-que-tienen-techo-202412315380",
    "https://www.elobservador.com.uy/nota/arrancan-los-tablados-del-carnaval-2024-clasicos-nuevos-populares-gratuitos-y-los-que-tienen-techo-202412315380/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012019/1548885075588.jpg?&cw=600&ch=365",
  "content": "<p><strong>Este viernes 26 de enero arrancará una nueva zafra de espectáculos de carnaval en los tablados</strong>, con novedades: el estreno de un par de escenarios, en otro habrá carnaval y después baile con orquestas, cuatro escenarios funcionarán aunque llueva, habrá 18 tablados con entrada popular ($ 100 por noche) y también tablados en los que no se cobrará entrada.</p><div><p>Según lo confirmado este martes, <strong>funcionarán 29 escenarios (incluyendo el Teatro de Verano, sede del concurso de agrupaciones)</strong>, con casos en los que desde este viernes 26 abrirán todas las noches y otros que lo harán durante algunos días de la semana, más que nada de viernes a domingo y en días feriados.</p><p>La cantidad de tablados es similar a la que hubo en los últimos años.</p><div><h3>Leé también</h3></div><h3>Los dos nuevos</h3><p><strong>Habrá, con relación al listado de tablados de 2023, dos nuevos</strong>. Uno se instalará en el Parque Rodó; ya funcionó algunas veces, pero no en los últimos años. Otro será el tablado La Bajada de Millán, en la esquina de las avenidas Millán y De las Instrucciones.</p><p>En el caso del tablado El Botánico, en la Rural del Prado y en su segundo año de funcionamiento, se modificó la ubicación del escenario y <strong>se reservó un espacio cubierto para espectáculos musicales adicionales, con pista de baile</strong>, que se activarán tras la medianoche, concluido el programa carnavalero tradicional.</p><p><strong>Siguen abiertos otros escenarios ya clásicos</strong>, como el del Velódromo Municipal, el Monumental de la Costa, el del club Malvín y el de la Plaza 1° de Mayo.</p><p>Destacan en la nómina cuatro escenarios donde <strong>habrá espectáculos aunque llueva</strong>: el de la Sala de Teatro Movie en Montevideo Shopping, El Botánico (se traslada el escenario a la zona cubierta), el del Museo del Carnaval (lo mismo, si llueve se habilita un escenario cubierto) y la Sala del Sodre.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012019/1548363409088.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Juan Samuelle</p></div><p>Carnaval gratuito.</p><h3>Entrada popular</h3><p><strong>En 18 escenarios populares (ver la lista más adelante) habrá un costo único en la entrada, $ 100</strong>, en una iniciativa que se reitera cada año y está a cargo de la Intendencia de Montevideo, con colaboración de los municipios y comunidades de vecinos.</p><div><h3>Leé también</h3></div><h3>Carnaval gratuito</h3><p>Desde Daecpu, gremio de los directores de conjuntos, se informó <strong>se desarrollará la segunda edición de la movida “Carnaval de a pie” (sucesora de los Rondamomo)</strong>.</p><p>El año pasado se planificaron 256 contratos y se ejecutaron 275. Es un emprendimiento que permite que los elencos se presenten en sitios donde no suelen brindarse espectáculos de carnaval, sin costo en la entrada, permitiendo que a la vez haya más trabajo para los conjuntos.</p><p>En el “Carnaval de a pie”, Daecpu cubre el costo del pago a los conjuntos y los vecinos se hacen cargo de la infraestructura, por ejemplo el sitio para que las actuaciones, iluminación y sonido.</p><p>En tres escenarios (La Bajada, Movie y Liverpool) hay aportes en la cobertura de costos de Tenfield, propietaria de los derechos de televisación del carnaval en acuerdo con Daecpu.</p><p>Daecpu, como estila, en cada tablado nuevo que se abre se hace cargo del pago de uno de los conjuntos que sea programado.</p><p>Desde la entidad que preside Alfredo Jaureguiverry se indicó que <strong>hay gestiones para que los conjuntos se presenten en escenarios de Canelones, con una ruta en la Costa de Oro y otra en el denominado Santoral</strong>, a lo que se añaden gestiones para contratos en Colonia y Maldonado.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012019/1548699353918.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Juan Samuelle</p></div><p>Velódromo Municipal.</p><h3>Las direcciones</h3><ul><li>La Bajada de Millán (Av. Millán esq. Av. De las Instrucciones)</li><li>Liverpool (Julián Laguna 4402 esq. José Mármol)</li><li>Teatro Sala Movie (Montevideo Shopping Center)</li><li>Monumental de la Costa (Estacionamiento del Géant en Av. Giannattasio esq. Av. A la Playa)</li><li>Club Malvín (Retamosa entre Av. Enrique Legrand y Av. Alejandro Gallinal)</li><li>El Botánico (Rural del Prado - Av. Atilio Pelossi casi Av. 19 de Abril)</li><li>1° de Mayo (Av. De las Leyes esq. Av. Gral. Flores)</li><li>Velódromo Municipal (Av. Ramón Benzano esq. Av. Américo Ricaldoni)</li><li>Parque Rodó (José Requena y García esq. Av. Julio Herrera y Reissig)</li><li>Sala Nelly Goitiño del Sodre (Av. 18 de Julio casi Río Branco)</li><li>Teatro de Verano Ramón Collazo (Rambla Presidente Wilson y Av. Dr. Juan Cachón)</li></ul><h4>Escenarios populares</h4><p><strong>Municipio A</strong></p><p>Centro Cultural Alba Roballo - Eduardo Lladó (José Llupes esq. Turubí).</p><p>Arbolito - El Tejano (Av. Carlos María Ramírez esq. Rivera Indarte).</p><p>Julia Arévalo (Cno. Tomkinson esq. Av. Luis Batlle Berres).</p><p>Rincón del Cerro (Cno. Cibils esq. La Boyada).</p><p><strong>Municipio B</strong></p><p>Museo del Carnaval (Rambla 25 de Agosto de 1825 esquina Maciel).</p><p><strong>Muncipio C</strong></p><p>Pablo Estramín - Centro Cultural Las Duranas (Pedro Trápani esq. Bayona).</p><p><strong>Municipio D</strong></p><p>Anfiteatro Washington “Canario” Luna (al costado del Antel Arena en Av. José Pedro Varela esq. Av. Dámaso Antonio Larrañaga).</p><p><strong>Municipio E</strong></p><p>Molino del Galgo (Pan de Azúcar esq. Timoteo Aparicio).</p><p><strong>Municipio F</strong></p><p>César “Gallo” Durán (Av. De la Aljaba esq. Cipo).</p><p>Las Acacias (Bagé esq. Av. Gral. Flores).</p><p>Teatro de Barrio Punta de Rieles (Cno. Maldonado esq. Aries).</p><p>Teatro Flor de Maroñas (Manuel Acuña esq. Itazurubi)</p><p><strong>Municipio G</strong></p><p>Almacén Cultural Macanudos (Gualconda esq. Magalona).</p><p>Monte de La Francesa (Lanús esq. Iturbe).</p><p>Parque de Los Fogones (Av. Millán esq. Martín Ximeno).</p><p>Club Salus (Dr. Carlos María de Pena y Aldao).</p><p>Teatro Lavalleja (Av. De las Instrucciones y Cno. Edison).</p><p><strong>Las Piedras - Canelones</strong></p><p>Comisión Vecinal Barrio Ansina - Ciudad de Las Piedras (Pando 475 esq. República Argentina)</p><p>Fuentes: Daecpu, Intendencia de Montevideo y escenarios.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012022/1643648250829/Museo-del-carnaval---DB_04.webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Diego Battiste</p></div><p>Sociedad Anónima, humoristas.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-23T18:38:00.445Z",
  "ttr": 168,
  "type": "article"
}