{
  "url": "https://www.elobservador.com.uy/nota/los-avances-mas-destacados-en-el-tratamiento-de-la-diabetes--2024326104122",
  "title": "Los avances más destacados en el tratamiento de la diabetes ",
  "description": "El congreso Advanced Technologies & Treatments for Diabetes (ATTD) 2024, que tuvo lugar en Florencia, Italia, del 6 al 9 de marzo, se destacó como cada año por revelar las últimas innovaciones en diabetes. ",
  "links": [
    "https://www.elobservador.com.uy/nota/los-avances-mas-destacados-en-el-tratamiento-de-la-diabetes--2024326104122",
    "https://www.elobservador.com.uy/nota/los-avances-mas-destacados-en-el-tratamiento-de-la-diabetes--2024326104122/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1711460434752.jpg?&cw=600&ch=365",
  "content": "<div><p><em><b>Por Sebastián Haro</b></em></p><p><b>Más allá de la insulina: conocé las nuevas herramientas tecnológicas que están cambiando la vida de las personas con diabetes y que fueron presentadas recientemente en Italia. </b></p><p><b>El congreso Advanced Technologies &amp; Treatments for Diabetes (ATTD) 2024, que tuvo lugar en Florencia, Italia, del 6 al 9 de marzo, se destacó como cada año por revelar las últimas innovaciones en diabetes. </b></p><p><b>Este encuentro internacional mostró desde sistemas avanzados de monitoreo de glucosa, hasta dispositivos para la detección precoz de complicaciones y la cada vez mayor utilización de la inteligencia artificial (IA), marcando un antes y un después en el cuidado de esta condición.</b><br /> </p><h2>Roche se introduce en el mercado de los CGM</h2><p><b>Con el próximo lanzamiento de su sistema Accu-Chek SmartGuide, la multinacional suiza Roche se suma al creciente mercado de los sistemas de monitoreo continuo de glucosa (CGM), integrando IA para predecir fluctuaciones glucémicas con dos horas de anticipación. </b></p><p><b><img src=\"https://lh7-us.googleusercontent.com/4R6dilMFsGnWVzGA7zTDivuRIHUSxjBIvVRgBEGJTEGyo2SHSVIcbSJRZGJRpm1AwySa57vHfcoDF-r7fTTJuUojxsu3bHiklfR2OY6-pLWVl3xVZMSIt2VPwX8knmPd-5MJMEF-7HL1TR51hhgqrD8\" /></b></p><p><b>Esta innovación representa un avance significativo, ofreciendo a los usuarios herramientas proactivas para un manejo eficaz de su salud. No obstante, los representantes de Roche dijeron no poder revelar “por derechos de patente” detalles de cómo funciona o qué tiene en cuenta la inteligencia artificial del producto. </b></p><h2>Avances en la detección de retinopatía con inteligencia artificial</h2><p><b>La empresa finlandesa iCare presentó ILLUME, una solución innovadora para la detección temprana de la retinopatía diabética, la degeneración macular relacionada con la edad (AMD) y el glaucoma, utilizando IA.</b></p><p><b><img src=\"https://lh7-us.googleusercontent.com/T7eeiCFsICsTs5E1LTmT_x6E1C9Pw9Jf3Z60LFvW30fZGVYHTi69JjXFq7zKe79xxFBGBG7ZwKExjrQXvhi-t-9fbFH6bKB7-GW-dUS-2k07DUnveRqDgdyziXm1RjeV-yCiKfZ1cWZ4Pau4IyoBcps\" /></b></p><p><b>Las imágenes de retina tomadas con un sistema de imagen de fondo de ojo se transfieren automáticamente al servicio en la nube de iCare ILLUME, y el informe está disponible de inmediato, lo que permite una mayor eficiencia en la toma de decisiones clínicas​​.</b></p><p><b>Esta tecnología representa un avance significativo en el campo del cuidado ocular, ofreciendo una herramienta valiosa para la detección temprana y el manejo eficiente de enfermedades oculares en pacientes con diabetes, AMD y sospechas de glaucoma.</b></p><p><b><img src=\"https://lh7-us.googleusercontent.com/D10W4JqzIP-9al4HZ38G3Nm0mkUotwg1fAzd4pfy6-YKMLNK_ceDi5NfCbS7V67ONoIBkah-heBDpwQePh75BcBCQ5ndt3vq5El2c1zBiU54EE5qqi1IQ6Elu5L-r7E5OrBXXoYENpBpCYC4Gp--PMM\" /></b><br /> </p><h2>Nuevo CGM disponible en Uruguay</h2><p><b>El sistema GS1 de la empresa china Sibionics, también presente en la conferencia de Italia, fue recientemente aprobado con la marca CE (Conformidad Europea) y ya está al alcance de los uruguayos luego de que la firma Coxery Laboratorio alcanzara un acuerdo para su importación. </b></p><p><b><img src=\"https://lh7-us.googleusercontent.com/9UPAvqAhaKriaqIa6_qdTIC8IibV7eFvzTB8e-2RDJ80YkGgVCvjq7BFlkzH-H5Kf_UP4vsEcldeNdbExnFwyYmHErSEpDUMaSQXaKvx1yKeZrPYgUn3K_-JNVO7TKXHfozwBmOTFXseJZ8oLx78MKg\" /></b></p><p><b>Este dispositivo supera a la otra opción disponible en el país, el FreeStyle Libre de Abbott, al proporcionar monitoreo de glucosa en tiempo real (cada 5 minutos) y enviar alertas directamente al celular del usuario sin necesidad de tener que escanear manualmente el sensor. </b></p><p><b>De momento, el GS1 puede ser adquirido en la Asociación de Diabéticos del Uruguay a un costo de $ 2.800 (para socios y no socios). No obstante, Matías Cabal, gerente general de Coxery Laboratorio para Uruguay, Paraguay y Bolivia, anticipa su pronta disponibilidad también en farmacias.</b></p><h2>La evolución de las bombas de insulina</h2><p><b>La nueva generación de bombas de insulina, más com</b><b>pactas y sin cables, presentadas en ATTD 2024, demostró cuánto mejora la experiencia del usuario que debe utilizarlas.</b></p><p><b> Innovaciones de empresas chinas como Medtrum, con su dispositivo TouchCare Nano, se destaca por ser una de las más pequeñas y ligeras en el mercado, con un peso de solo 13.8 gramos. </b></p><p><b><img src=\"https://lh7-us.googleusercontent.com/cK1z5fxB9fRgCL2fSaLWADSJC8cYj5e4ho3OWVOQzkxVNHXGfQuRS8AiCzLGbw8qGVybFGbET79C5McoEGPysL8AH2fkdC5DURFMjGpktieBbsuyOg2hGgkbGLLE0nroox-dzcAJrhjUMJKE555nn00\" /></b></p><p><b>En la misma línea se encuentran las bombas Medisafe WITH™ de la japonesa Terumo, Omnipod® 5 de la norteamericana Insulet Corporation, y Equll Patch Pump de la china MicroTech, todas destacando su pequeño tamaño, la ausencia de vías para la transmisión de la insulina. </b></p><p><b>En muchos casos, estas bombas presentan la posibilidad de utilizarlas en modalidad “closed-loop” o “páncreas artificial”, donde el usuario se olvida de administrarse la insulina y es la propia bomba la que se la provee de forma automática cuando detecta que es necesario hacerlo para llevar su glucemia a valores normales. </b></p><h2>Expansión en el mercado de los CGM</h2><p><b>Según quedó demostrado en ATTD 2024, el ámbito de los CGM se ha enriquecido con la entrada de actores internacionales como Wellion de Austria, Sibionics de China, y Bionime de Taiwán. Estas incorporaciones reflejan un esfuerzo global por ofrecer soluciones personalizadas y precisas para el monitoreo de la glucosa.</b></p><p><b>No obstante, el mercado global por el momento sigue siendo dominado por Abbott (con su FreeStyle Libre), Dexcom (con su novedoso G7) y Medtronic (con Medtronic Guardian Connect y Guardian 4). </b></p><p><b><img src=\"https://lh7-us.googleusercontent.com/f0H5lMG-2dbmZys1qvUcGvo3ES2JimnR2pXiu4sNxiQtyn2rI0Yd-YNr9MkIZM6YPHDDralHpk1R_IPPK05wCfXyiH0PvNZCDE-ic4h5srz8lcOnWajcPu93FL27lKaVhUJeurbcnW6pJiCuOeDCETI\" /></b></p><p><b>Durante una de las sesiones del ATTD, el Dr. Steven Edelman, de la Universidad de California en San Diego, destacó la importancia de los CGM, calificándolos como “la innovación más significativa para el tratamiento de la diabetes desde el descubrimiento de la insulina en 1921”.</b><br /> </p><h2>Lapiceras de insulina inteligentes</h2><p><b>La transformación de las lapiceras de insulina mediante tecnología avanzada, con ejemplos como el CAP Insulclock® de Insulcloud en España, el InPen™ de Medtronic y Mallya de Biocorp en Francia, marca un hito en el seguimiento detallado y la gestión del tratamiento de la diabetes.</b></p><p><b><img src=\"https://lh7-us.googleusercontent.com/c-_4njQ7H2zBhW_rYW9qIr8ZVaSah5LY6zy62yxUGvO0WPVFlQ7jZ_olo317ZYwXVN-5rNUD9diYuMEt1urzHZ0uN35yLES5gc_y6Wp7kzsNWxAT2iyrJ-xTZFHjReewVtNc_ybe1fITsPcfgQj-jqQ\" /></b></p><p><b>Numerosas empresas apuntaron a desarrollar tecnologías que permitan a las personas que tratan su diabetes con “múltiples inyecciones diarias” (MDI, por sus siglas en inglés) registrar automáticamente la dosis y el momento en que se administraron la insulina, de forma de evitar tener que hacerlo manualmente. </b></p><p><b>Las nuevas tecnologías permiten conectar vía Bluetooth las lapiceras con los celulares, de forma de lograr un seguimiento más fiel de las diferentes dosis que una persona con diabetes se administra a lo largo del día. </b></p><p><b><img src=\"https://lh7-us.googleusercontent.com/AqvKUd8leEPERF9o_9v46oqz4sBWA16gShoqh0bw3840aieo6FEPAvHcvIUaol7W6KT8Mz_eVzTE_pSxY_XSkqxqHdutFg1NJ0JI6-3NmwUBBmQrfn0a2TvjsqmPjjPWkVFg8GVyOsHeqCg_iNQIiWE\" /></b></p><p><b>El evento ATTD 2024 subrayó la evolución crucial en el tratamiento de la diabetes, introduciendo herramientas tecnológicas avanzadas que prometen transformar la gestión de esta condición. </b></p><p><b>Estas innovaciones, desde el monitoreo continuo de glucosa hasta las bombas de insulina de última generación, no solo mejoran el control de la enfermedad, sino que también apuntan a una futura gestión más autónoma y precisa. </b></p><p><b>Este avance representa un paso significativo hacia una mejor calidad de vida para los afectados, marcando un hito en el camino hacia un tratamiento más eficaz y menos invasivo.</b></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-26T13:41:22.393Z",
  "ttr": 193,
  "type": "article"
}