{
  "url": "https://www.elobservador.com.uy/nota/que-rol-puede-jugar-el-sector-agropecuario-y-agroindustrial-en-el-desarrollo-del-pais--202434174229",
  "title": "¿Qué rol puede jugar el sector agropecuario y agroindustrial en el desarrollo del país?",
  "description": "Por Santiago Cayota“Sin el agro no se puede, con al agro solo no alcanza”Ya no me acuerdo donde leí la frase del título, pero más allá de su origen, me parece que expresa bien uno de los desafíos a los que se...",
  "links": [
    "https://www.elobservador.com.uy/nota/que-rol-puede-jugar-el-sector-agropecuario-y-agroindustrial-en-el-desarrollo-del-pais--202434174229",
    "https://www.elobservador.com.uy/nota/que-rol-puede-jugar-el-sector-agropecuario-y-agroindustrial-en-el-desarrollo-del-pais--202434174229/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707149182527.jpeg?&cw=600&ch=365",
  "content": "<div><p><em><strong>Por Santiago Cayota</strong></em></p><p>“Sin el agro no se puede, con al agro solo no alcanza”</p><p>Ya no me acuerdo donde leí la frase del título, pero más allá de su origen, me parece que expresa bien uno de los desafíos a los que se enfrenta nuestro país cuando nos ponemos a pensar su futuro.</p><p>Desde algunas visiones, expresadas de manera simplificada, se postula que el país tiene que superar el modelo agroexportador vigente para especializar su economía en “actividades tecnológicas de avanzada”. Se asume que el agro es un sector atrasado, meramente extractivista de recursos que “están” en la naturaleza.</p><p>Las políticas de “industrialización sustitutiva de importaciones” implementadas en América Latina en los años 50 y 60 obedecían en gran medida a esa visión: reinvertir en una industria protegida “naciente” los excedentes generados por las exportaciones del sector primario. Esas políticas tuvieron algunos logros, pero fracasaron en el gran objetivo de generar un crecimiento sostenido y a largo plazo. La mayor parte de la industria protegida nunca llegó a ser realmente eficiente y competitiva.</p><p>Por otro lado, también hay desde siempre visiones que sostienen más o menos lo contrario. Dicho esquemáticamente, según estas visiones, lo mejor sería dejar actuar libremente a las fuerzas del mercado para que se expresen las ventajas comparativas que potenciaran el desarrollo de los sectores que como el agro, son los verdaderamente competitivos.</p><p>Ese enfoque, aplicado con mayor o menor intensidad en América Latina, logró generar períodos de bonanza económica, pero tampoco alcanzó a desencadenar procesos de crecimiento sostenibles en el tiempo. El exagerado fortalecimiento de las monedas locales en los períodos de auge y las violentas reducciones de los ingresos en los períodos de crisis generan una inestabilidad incompatible con el crecimiento sostenido. En los hechos, como resultado de este enfoque, la economía profundiza su “commoditización” y se especializa crecientemente en productos y servicios con poco valor agregado.</p><p>Hay consenso bastante generalizado a nivel de economistas, que para “desarrollarse” el país precisaría alcanzar tasas de crecimiento sostenidas en el entorno del 4% anual, o sea más o menos el doble de lo que es su promedio histórico. Y que para que eso suceda es necesario que la matriz productiva se diversifique incorporando actividades de mayor sofisticación y complejidad tecnológica, que por lo tanto se traduzcan en aumentos importantes de la productividad del trabajo. Entrar definitivamente en la “economía del conocimiento”, diría Ricardo Pascale.</p><p>La buena noticia es que ese proceso de diversificación no tiene qué implicar dejar al agro de lado<strong>. Recientes estudios demuestran que el agro puede tener un rol protagónico en el impulso a la transformación de la matriz productiva.</strong></p><p>Como lo postulan Anabel Marin y Carlota López en un trabajo publicado hace pocos días (*): “los recursos naturales no solo deben ser vistos como fuentes de ingresos, empleos, inversiones y exportaciones, sino que estos pueden ser utilizados como plataformas para el desarrollo de nuevas tecnologías y promover un cambio estructural sostenible, en base a su potencial de aprendizaje, desarrollo y aplicación de nuevo conocimiento y tecnologías, innovación y encadenamientos…”</p><p>Dichas autoras expresan: “…el motor del crecimiento y desarrollo es la innovación. El crecimiento no está basado en la acumulación de factores que ocurre en procesos de equilibrio, sino que viene de la mano de disrupciones originadas en innovaciones, primero radicales y luego incrementales, que generan, al mismo tiempo, destrucción creativa y nuevas oportunidades tecnológicas. Ello conduce al desarrollo de nuevas industrias, a oportunidades de inversión y la expansión de la demanda, impulsando así el crecimiento.”</p><p>O sea, el sector agropecuario y agroindustrial, en un contexto de políticas adecuado, puede convertirse en un potente dinamizador del desarrollo de sectores de biotecnología, microbiología, informática, electrónica, ingeniería, etc, que suministran insumos y servicios al agro o procesan su producción. Estas actividades de diversificación de la matriz productiva, no solo NO se oponen al desarrollo de las actividades agropecuarias y agroindustriales más tradicionales, sino que encuentran en ellas una formidable plataforma para potenciar su propio crecimiento.</p><p>Las consecuencias políticas de esta visión son también considerables. La discusión ya no pasa por las dicotomías entre tecnología y recursos naturales, agro e industria o campo y ciudad. El nuevo enfoque postula que ambos “polos” pueden ser complementarios y que de su cooperación sinérgica puede generarse un cambio de matriz productiva que genere un proceso de crecimiento sostenido y sustentable.</p><p>Implementar en la práctica esta visión no es sencillo. Es difícil que se produzca como resultado espontáneo del funcionamiento del mercado. Es también difícil que pueda concretarse por la exclusiva acción del Estado. Pero eso ya es tema para otros análisis.</p><p>(*) Marin, A., Pérez, C. Nuevas perspectivas para el desarrollo en base a recursos naturales: una visión neo-schumpeteriana para América Latina. CEPAL - Serie Recursos Naturales y Desarrollo N° 220</p><p><strong>Con esta columna iniciamos un espacio de colaboración entre El Observador y el Instituto Juan Pablo Terra (<a target=\"_blank\" href=\"https://institutojuanpabloterra.org.uy/\">https://institutojuanpabloterra.org.uy/</a>). El objetivo de estas contribuciones es aportar al impostergable debate nacional sobre la formulación de políticas públicas para las diferentes áreas (social, económica, productiva, ambiental) relevantes para el desarrollo del país.</strong></p></div>",
  "author": "Santiago Cayota",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-04T20:43:41.838Z",
  "ttr": 166,
  "type": "article"
}