{
  "url": "https://www.elpais.com.uy/opinion/ecos/unidos-en-la-muerte-unidos-en-la-vida-2-9",
  "title": "Unidos en la muerte, unidos en la vida",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Horacio Paternó | Montevideo@|Por estos días ha sucedido algo que nos ha conmovido mucho, no solo a todos los uruguayos...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/unidos-en-la-muerte-unidos-en-la-vida-2-9"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#2e4b4d415d6e4b425e4f475d004d4143005b57\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Horacio Paternó | Montevideo</b><br /><b>@</b>|Por estos días ha sucedido algo que nos ha conmovido mucho, no solo a todos los uruguayos sino a buena parte del mundo relacionado con el gran juego del fútbol.</p><p>Un chico muy joven, evidentemente muy querido, que para quienes no lo conocimos en persona nos ha transmitido a través de unas fotos, una sonrisa plena, sincera, de felicidad y llena de vida; lamentablemente ha partido hacia otro plano, que para los creyentes es el que sigue luego del instante de la triste muerte. Detrás de su partida queda la profunda tristeza de su familia, su joven señora y sus dos pequeños hijos, que por cierto Juan Izquierdo no pudo disfrutar lo suficiente. Buen hijo, buen compañero, buen padre, buen amigo.</p><p>Algunos podrán decir, y con razón, que hay muchos casos similares de gente joven desconocida para la gran mayoría, a los que les sucede exactamente lo mismo y no se genera todo lo que estamos vivenciando en estos tristes días. Obviamente, la visibilidad que tienen las personas que realizan actividades públicas o de conocimiento del gran público generan esa desigual pero lógica atención del resto.</p><p>Sin embargo, lo que hay que destacar es que esta muerte, siempre muy injusta, ha provocado la inmensa masa de sentimientos de congoja y emoción expresados por jugadores, técnicos, dirigentes, periodistas, hinchas de diferentes equipos nacionales e internacionales, y de la sociedad en general, que nos ha unido en la muerte, porque la muerte no tiene camiseta, ni color, ni ideología, ni religión. Pero paradójicamente esa unión en la tristeza nos invita a festejar la vida.</p><p>Si nos unimos en la muerte, ¿por qué no hacerlo en la vida? Porque la vida sigue y tenemos que reflexionar dejando atrás discusiones estériles, recelos infundados, venganzas espurias, y sin matar la pasión genuina por una idea, un club, una camiseta, enseñar a nuestros hijos a querer la camiseta propia y no a odiar la del adversario ocasional o eterno, y sí a respetarlo.</p><p>Ahí está la enseñanza que nos deja este lúgubre hecho.</p><p>Juan ha logrado hacernos pensar y nos indica cómo seguir: si nos unimos en la muerte, pues también unámonos en la vida.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-03T07:01:01.213",
  "ttr": 75,
  "type": "article"
}