{
  "url": "https://ladiaria.com.uy/articulo/2024/3/la-facultad-de-medicina-de-la-udelar-incorporo-a-su-curricula-la-asignatura-optativa-medicina-legal-penitenciaria/",
  "title": "La Facultad de Medicina de la Udelar incorporó a su currícula la asignatura optativa Medicina legal penitenciaria",
  "description": "La Facultad de Medicina de la Universidad de la República agregó a su lista de asignaturas optativas el curso de Medicina legal penitenciaria, como parte del Departamento de Medicina legal y Ciencias Forenses...",
  "links": [
    "https://ladiaria.com.uy/articulo/2024/3/la-facultad-de-medicina-de-la-udelar-incorporo-a-su-curricula-la-asignatura-optativa-medicina-legal-penitenciaria/",
    "https://ladiaria.com.uy/articulo/2024/3/la-facultad-de-medicina-de-la-udelar-incorporo-a-su-curricula-la-asignatura-optativa-medicina-legal-penitenciaria/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS136839_20221004FGI0128_1_article_main.jpg?r=yyufcU5mdnF6ah1l",
  "content": "<div>\n    <p>La Facultad de Medicina de la Universidad de la República agregó a su lista de asignaturas optativas el curso de Medicina legal penitenciaria, como parte del Departamento de Medicina legal y Ciencias Forenses de la institución. Si bien la cátedra hace muchos años cuenta con un curso optativo de Medicina legal y derecho médico y otro de Patología forense, se decidió incorporar la Medicina legal penitenciaria porque “es una necesidad”, no sólo para formar a los médicos que posteriormente van a trabajar en el sistema carcelario si no también porque dentro del sistema de salud se asiste a personas privadas de libertad en los servicios asistenciales públicos y privados, explicaron a <em>la diaria</em> Hugo Fernández, director del departamento, y Natalia Bazán, profesora agregada.</p>\n<p>La atención a esta población “requiere el manejo de algunas herramientas legales” y una reflexión ética para el ejercicio de la profesión, indicaron. Precisamente este es el objetivo del curso, que se complementará con un proyecto, que todavía no se aprobó, que estará dirigido a abogados y profesionales de la salud que trabajan en el sistema carcelario.</p>\n<p>Por el momento, el curso optativo es para estudiantes avanzados de Medicina y los temas están enfocados al derecho de las personas privadas de libertad como pacientes, el diagnóstico de las autolesiones, lo referido a la confidencialidad, las huelgas de hambre y que los profesionales puedan, por ejemplo, “diagnosticar lesiones referidas a la postura” y hacer prevención en determinados contextos. Otro de los objetivos es entrenar el estudio de las muertes bajo custodia, una tarea que ya está en proceso.</p>\n<p>La propuesta “surgió porque falta formación en la carrera”, ya que lo vinculado a lo penitenciario “no son temas que se toquen”. Sin embargo, la facultad tiene desde hace cuatro años un convenio con la oficina del Comisionado Parlamentario Penitenciario, a través del cual se estudian las muertes que ocurren bajo custodia. A través del asesoramiento a la Fiscalía en materia penal, la facultad también toma conocimiento de algunas dificultades que se presentan en la asistencia a las personas privadas de libertad. “Es bueno tener una reflexión previa y un conocimiento teórico de cómo manejar estos temas”, agregaron los docentes.</p>\n<p>Otro de los objetivos de esta materia es “familiarizar a los médicos con los protocolos internacionales” sobre la determinación de la tortura y los malos tratos para la investigación de las muertes, en especial las ocurridas bajo custodia.</p>\n<p>El curso está planificado para que la primera edición comience en agosto, y consta de 10 encuentros semanales, de los cuales en uno se da el tema teórico y en otro se hace un taller con casos.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-10T16:24:17-03:00",
  "ttr": 87,
  "type": "article"
}