{
  "url": "https://rurales.elpais.com.uy/lecheria/intoxicacion-con-alfalfa-causa-muertes-en-lecheria",
  "title": "Intoxicación con alfalfa causa muertes en lechería",
  "description": "Los temas de sanidad actualmente son un factor de preocupación en la lechería, dado que en los últimos días se han visto una serie de casos de intoxicación por consumo de alfalfa en ganado lechero, y esto ha...",
  "links": [
    "https://rurales.elpais.com.uy/lecheria/intoxicacion-con-alfalfa-causa-muertes-en-lecheria",
    "https://rurales.elpais.com.uy/lecheria/intoxicacion-con-alfalfa-causa-muertes-en-lecheria?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/95a9762/2147483647/strip/true/crop/1335x649+0+183/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2Fda%2Fa63326c346d1bfa6538d3c3bb623%2Fproductores-y-la-facultad-de-veterinaria-buscan-conocer-el-origen-de-la-situacion.jpg",
  "content": "<div>\n<p>Los temas de sanidad actualmente son un factor de preocupación en la lechería, dado que en los últimos días se han visto una serie de casos de intoxicación por consumo de alfalfa en ganado lechero, y esto ha sido en varios puntos del país. “Son casos clínicos en donde las vacas realmente se vienen abajo”, sostuvo en primer lugar<b> Juan Manuel Ramos, técnico de la Asociación Nacional de Productores de Leche</b> (ANPL).</p><p>En diálogo con <i>Rurales El País</i>, Ramos comentó que estas intoxicaciones generan que el ganado merme su producción, tenga dolores muy fuerte en ubres, zonas de fotosensibilización en las partes blandas, perdida de estado corporal e incluso llegando como consecuencia más drástica a la muerte de los animales.</p><p>En un caso específico, un productor sufrió la muerte de 10 animales por consecuencia de esta intoxicación.</p><p>“En primera instancia pensamos que la intoxicación era por el hongo de la pradera, pero no es así, entonces estamos frente a un cuadro nuevo y que es grave”, dijo el técnico de la ANPL, que además agregó que “nosotros pensamos que es algún otro tipo de hongos”.</p><p>Desde el sector productivo se viene trabajando en el estudio para ver el origen de esta situación en conjunto a la Facultad de Veterinaria, y se le recomienda a los productores estar atentos frente al ingreso de animales a pastoreo de alfalfa.</p><p><b>FONTERRA.</b> En la primera subaste de septiembre, en Global Dairy Trade, el precio promedio de los lácteos tuvo una leve baja, fue del 0,4%, quedando el valor en US$ 3.833 por tonelada.</p><p>El producto que más se sigue desde nuestro país, la leche en polvo entera, tuvo un descenso en su precio del 2,5%, ubicándose en US$ 3.396 por tonelada. La lactosa y la manteca también bajaron en su referencia.</p><p>Por su parte, la grasa de leche anhidra, el queso cheddar, la leche descremada en polvo, el queso muzzarella y la leche de mantequilla en polvo tuvieron subas que oscilaron entre el 0,7% y el 8,4%.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/cristian-alamon",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-09-04T07:00:05.396",
  "ttr": 66,
  "type": "article"
}