{
  "url": "https://www.elpais.com.uy/ovacion/futbol/giacomazzi-la-temida-seleccion-uruguaya-la-experiencia-con-de-rossi-en-roma-y-el-impulso-al-tony-pacheco",
  "title": "Giacomazzi: la \"temida\" selección uruguaya, la experiencia con De Rossi en Roma y el impulso al Tony Pacheco",
  "description": "La temporada 2023/2024 en el fútbol europeo ha tenido a muchos uruguayos como protagonistas, no solo como futbolistas, sino también del otro lado de la línea de cal: como entrenadores o asistentes. Ese es el...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/giacomazzi-la-temida-seleccion-uruguaya-la-experiencia-con-de-rossi-en-roma-y-el-impulso-al-tony-pacheco"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8e3a74f/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2F47%2Fe161ef674336908d450d1842dff9%2Fwhatsapp-image-2024-03-28-at-3-11-48-pm.jpeg",
  "content": "<div>\n<p>La temporada 2023/2024 en el fútbol europeo ha tenido a muchos uruguayos como protagonistas, no solo como futbolistas, sino también del otro lado de la línea de cal: como entrenadores o asistentes. Ese es el caso de <b>Guillermo Giacomazzi</b> (46), actual entrenador asistente de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/daniele-de-rossi\"><b>Daniele De Rossi</b></a> en el primer equipo de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/as-roma\"><b>AS Roma</b></a>, en la <b>Serie A.</b></p><p>Giacomazzi es uno de los exfutbolistas que, luego de una extensa carrera en <b>Italia</b>, se afincó con su familia en ese país e hizo de la ciudad de <b>Lecce </b>su verdadero lugar en el mundo.</p><p>En enero de este año el nombre del exmediocentro uruguayo llamó la atención: se incorporó junto a <b>De Rossi </b>a la dirección técnica de Roma tras la salida del portugués José Mourinho.</p><p>Desde su llegada al club de la capital italiana, el equipo consiguió siete victorias, un empate y una derrota, además de haberse clasificado a cuartos de final de la <b>UEFA Europa League</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Guillermo Giacomazzi y Daniele De Rossi en un entrenamiento de La Roma. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/b4b10af/2147483647/strip/true/crop/1066x1600+0+0/resize/959x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F42%2F64%2Ff74609b4420f9515ae0991be7521%2Fwhatsapp-image-2024-03-28-at-3-11-48-pm-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/446eb7c/2147483647/strip/true/crop/1066x1600+0+0/resize/1918x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F42%2F64%2Ff74609b4420f9515ae0991be7521%2Fwhatsapp-image-2024-03-28-at-3-11-48-pm-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b4b10af/2147483647/strip/true/crop/1066x1600+0+0/resize/959x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F42%2F64%2Ff74609b4420f9515ae0991be7521%2Fwhatsapp-image-2024-03-28-at-3-11-48-pm-1.jpeg\" />\n</picture>\n<div>\n<figcaption>Guillermo Giacomazzi y Daniele De Rossi en un entrenamiento de La Roma.</figcaption><p>Foto: Cortesía</p></div>\n</figure>\n</div><p>El vínculo de Giacomazzi y De Rossi se formó luego del retiro de ambos. “Daniele es un amigo, primero que nada. Nos conocimos hace cinco años a través de amigos en común, después de su experiencia en Boca. Nos llevamos muy bien desde el punto de vista personal y es una persona excepcional”, contó a <i>Ovación</i>.</p><p>Y continuó: “Nos encontramos por casualidad hace dos años y medio en una cena en Roma, donde surgió todo. Él me propuso unirme a su grupo de trabajo, comenzar a trabajar a cualquier nivel, ya sea de Serie C o Serie B”.</p><p>Y así lo hicieron. El vínculo personal se complementó con una visión compartida del deporte y el trabajo. “Hablamos mucho de fútbol, más allá de tener que adaptarnos personalmente, compartimos una visión futbolística. Daniele es un gran comunicador y tiene la pasión y la capacidad para convencer a los demás de sus ideas y luego mostrarlas en la cancha. Trabajamos duro, llegamos a las siete de la mañana y nos vamos a las ocho de la noche, como solíamos hacerlo en <b>SPAL</b>. Creo que lo principal es tener pasión y seguir creciendo poco a poco”, explicó.</p><p>Hasta comenzar su trabajo con De Rossi, <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/guillermo-giacomazzi-la-vida-en-italia-dirigir-en-malta-y-los-recuerdos-de-diego-alonso\">el uruguayo se había desempeñado como asistente de entrenador en la <b>selección de Malta</b></a>, lo que suponía una dinámica distinta a la de los clubes. “El tiempo de trabajo es menor en la selección. Estar en Malta era más sencillo porque teníamos más tiempo disponible, mientras que con selecciones internacionales de primer nivel es mucho más difícil debido a la poca disponibilidad. Trabajar en un club implica un programa semanal o mensual, trabajar a corto y largo plazo, con objetivos. Sin embargo, no hemos tenido la oportunidad de trabajar desde el inicio con un equipo, lo que permite planificar con más serenidad. Las veces que trabajamos con equipos llegamos con el plantel formado, tuvimos que adaptarnos rápidamente a sus necesidades. Es un desafío, pero estamos contentos con el progreso que estamos viendo”, destacó.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/OMcNZG7PB8E?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Más allá del desafío que implica estar en la <b>Serie A,</b> la Roma es uno de los grandes equipos italianos, con unos tifosi muy pasionales. “La relación con la hinchada es crucial para motivarnos. No es fácil, depende mucho de nuestro desempeño en la cancha. La pasión de la hinchada de la Roma es espectacular, similar a la de los equipos sudamericanos. Jugar ante 65.000 personas es una experiencia única. Si bien debemos mantener la mente fría durante el partido, siempre estamos conectados con la hinchada y tratamos de comunicarnos rápidamente entre el equipo técnico para transmitir mensajes a los jugadores. La hinchada de la Roma es espectacular, jugar en el Estadio Olímpico y escuchar el himno es una experiencia inolvidable”, subrayó.</p><div>\n<p>\n</p><h3>Uruguayos y su éxito europeo</h3>\n<p></p>\n</div><p>Uruguayos. Actualmente en Roma no hay futbolistas uruguayos, aunque sí argentinos, como Paulo Dybala, y hasta un español -Angeliño- con el que Giacomazzi puede compartir bromas y mates. Sin embargo, el exfutbolista confesó que le gustaría dirigir algún compatriota y destacó que los charrúas son jugadores muy bien valorados y buscados.</p><p>Hablando sobre el éxito de los uruguayos en el ámbito internacional, Giacomazzi elogió la habilidad y el rendimiento de figuras como Darwin Núñez y Federico Valverde. “Hay chicos que están haciendo una carrera impresionante, con un nivel increíble y que logran mantener en el tiempo. Por ejemplo, a <b>Federico Valverde</b>, que lo vi jugar de chiquito en Peñarol, se notaba que tenía unas condiciones increíbles pero nunca pensás que tengan esa capacidad de llegar tan rápido a un equipo tan impresionante como el Real Madrid; lo mismo pasa con <b>Darwin Núñez</b>, están sosteniendo un nivel de fútbol impresionante, y son varios, porque también está <b>Manuel Ugarte</b>, por ejemplo”, destacó.</p><p>Además, aseguró que esta nueva generación de futbolista continúa el legado de jugadores como <b>Luis Suárez</b>, <b>Edinson Cavani</b> o <b>Diego Godín</b>.</p><p>Giacomazzi, que supo vestir la Celeste, sigue a la selección que dirige <b>Marcelo Bielsa </b>y le gusta lo que el entrenador argentino le imprimió a la<b> selección de Uruguay</b>: “Es una gran oportunidad que tiene el fútbol uruguayo, la de contar con un entrenador diferente que nos haga ver que el fútbol, hoy en día, ha cambiado mucho. Que el fútbol también implica ofender con propiedad, con capacidad, y por qué no, infundir temor en el rival. La selección uruguaya de hoy es temida por muchos”, destacó.</p><p>Sobre el rendimiento del equipo, analizó “Uruguay está adoptando un juego distinto, o al menos esa es mi percepción, tiene un esquema de juego diferente. Cambió al Uruguay de Tabárez, una selección que ganó y cosechó muchos resultados. Pero los éxitos se pueden obtener de diversas maneras, todo es válido, esa es la belleza del fútbol”.</p><div>\n<figure>\n<picture>\n<img alt=\"Guillermo Giacomazzi en un partido de la selección uruguaya. Foto: Archivo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9e51ca7/2147483647/strip/true/crop/2000x1503+0+0/resize/1440x1082!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F02%2F6270405ff40c7.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/c1a656c/2147483647/strip/true/crop/2000x1503+0+0/resize/2880x2164!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F02%2F6270405ff40c7.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9e51ca7/2147483647/strip/true/crop/2000x1503+0+0/resize/1440x1082!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F02%2F6270405ff40c7.jpeg\" />\n</picture>\n</figure>\n</div><p>Y subrayó: “Creo que este proceso puede abrir un poco la mente y cambiar la forma en que se hace fútbol localmente, permitiendo así que los futbolistas uruguayos crezcan de una manera diferente. Bielsa trabaja mucho con los jóvenes y puede enseñar mucho. Creo que desde ese punto de vista, han tomado una buena decisión al tener un entrenador que también pueda enseñar”.</p><div>\n<p>\n</p><h3>El amor por Peñarol y los amigos.</h3>\n<p></p>\n</div><p>Giacomazzi no lo esconde, es hincha de <b>Peñarol</b>, los únicos colores que vistió en el fútbol uruguayo -además de los de formación en Bella Vista- le tiran y por eso el viernes siguió el clásico entre el aurinegro y Nacional.</p><p>Más allá de los resultados, el exmediocampista celebra que muchos de sus excompañeros de Peñarol y la selección de Uruguay, como <b>Álvaro “Chino” Recoba</b>, estén comenzando su carrera como entrenadores.</p><p>“Veo que las cosas están yendo bien, algunos más, otros menos, pero son simplemente los resultados. Me alegra ver a <b>Tony </b>(<b>Pacheco</b>) en Wanderers, a quien animé durante mucho tiempo para que se largara a entrenar”.</p><p>Consultado sobre cómo incentivó a Pacheco, comentó: “Aparte de ser una persona muy especial por su gran humildad y esa capacidad que tiene de ser líder, a veces sin siquiera comunicarlo, le decía que tenía las capacidades, tanto por lo que ha vivido como futbolista, como por la visión que tiene del juego. Él ve el fútbol de una manera única”, señaló.</p><p>Y concluyó: “Nunca se sabe cuándo llegará el momento, pero ahora estoy feliz, muy feliz. Estoy seguro de que tendrá una carrera importante, al igual que <b>Darío (Rodríguez)</b>, que es un amigo fraternal. Espero que también tenga la oportunidad de probar suerte en un equipo importante”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-ultima-hazana-celeste-el-recordado-triunfo-de-uruguay-a-brasil-antes-de-que-fuera-campeon-del-mundo\">\nLa última hazaña celeste: el recordado triunfo de Uruguay a Brasil antes de que fuera campeón del mundo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/rumbo-a-la-final-de-la-sudamericana-historias-de-estadios-del-interior-que-recibieron-partidos-internacionales\">\nRumbo a la final de la Sudamericana: historias de estadios del interior que recibieron partidos internacionales\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/equipo/penarol/sebastian-hijo-de-guillermo-giacomazzi-y-alfonso-montero-hijo-de-paolo-debutaron-en-la-seleccion-sub-17\">\nSebastián, hijo de Guillermo Giacomazzi, y Alfonso Montero, hijo de Paolo, debutaron en la selección Sub 17\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/guillermo-giacomazzi-la-vida-en-italia-dirigir-en-malta-y-los-recuerdos-de-diego-alonso\">\nGuillermo Giacomazzi: la vida en Italia, dirigir en Malta y los recuerdos de Diego Alonso\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariana-malek",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-01T06:35:00.643",
  "ttr": 259,
  "type": "article"
}