{
  "url": "https://www.elpais.com.uy/opinion/editorial/bianchi-y-las-fake-news",
  "title": "Bianchi y las “fake news”",
  "description": "Una cosa son las “fake news”. Otra muy distinta es querer condicionar el discurso público para volverse inmune a las críticas. La gente, en buena medida, ya se da cuenta de lo que sucede.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/bianchi-y-las-fake-news"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>La aldea se encuentra alborotada. Todo a raíz de un comentario de la senadora Bianchi en una red social que reproducía una “noticia falsa” usando el logo de este diario. En ella se entrecomillaba una frase que el senador Andrade nunca habría pronunciado, y que decía que anhelaba para Uruguay el modelo de Venezuela.</p><p>A partir de allí, el aquelarre. Dirigentes del Frente Amplio han denunciado una violación ética mayúscula, el mundillo periodístico ha tomado el tema como centro de campaña, y hasta correligionarios de Bianchi le han afeado su actitud. Tal vez lo más insólito haya sido lo declarado por la diputada Melgar en el programa Séptimo Día de canal 12, donde dijo que las “fake news” son una estrategia de la ultraderecha global para atacar a la izquierda, o algo así. La carcajada espontánea de sus compañeros de panel fue más explícita que ninguna crítica.</p><p>El tema de las mal llamadas “fake news” viene generando mucho ruido en el debate global. Es verdad que, aprovechando el impacto que genera toda nueva tecnología, hay gente que manipula los hechos para engañar a los despistados, como sucedió en su tiempo con los libros, con la radio, con internet. Es común todavía escuchar a algún pariente entrado en años que cuando se le pregunta de dónde sacó alguna información disparatada, te diga “lo vi en internet”, o “me llegó por wasap”.</p><p>Pero la clave para diferenciar una acción tendiente a desinformar, de un simple debate de campaña, está en el fondo del asunto. Y en este caso es válido preguntarse, ¿está alejado de la realidad que el senador Andrade, el Partido Comunista, y varios dirigentes importantes del Frente Amplio quisieran para el Uruguay un modelo similar al de Venezuela? Por estas horas, con el dictador Maduro empujando los límites del ridículo a niveles asombrosos hasta para un hombre que decía hablar con los pajaritos, esto parece un dislate. Pero el archivo confirma que no lo es tanto.</p><p>Por un lado, esos dirigentes del Frente Amplio, desde Andrade a Fernando Pereira, han aplaudido y festejado todas las medidas políticas y económicas que ha tomado el chavismo y que han llevado a Venezuela a ser lo que es hoy. Han posado con Maduro, lo han visitado, lo han defendido. E incluso hoy, frente a las pruebas inequívocas de su fraude antidemocrático, lo siguen amparando, y buscando excusas para justificar que no se tomen medidas más severas contra su régimen.</p><p>Por otro, han impulsado en el país medidas económicas y políticas que van en la misma dirección. Desde la ocupación de los lugares de trabajo, al plebiscito contra la reforma de la seguridad social, pasando por una batería de leyes y actos administrativas, todas en camino de minar los derechos individuales en aras de un colectivismo ruinoso y liberticida. Sí, siempre con el acento levemente ondulado propio de estas pampas. Pero no se llame a dudas, el lector. El fin, es exactamente el mismo. Entonces, ¿de qué se enojan, con esa impostada y falluta indignación?</p><p>Es más, cuando gobernó el FA, si estos actores no fueron más en profundidad con este tipo de medidas, fue porque algunos viejos dirigentes de ese partido que hoy ya no están, los frenaron. Usted lo habrá escuchado hasta el cansancio en las elegías al exvicepresidente Astori: “fue más importante por lo que evitó, que por lo que hizo”. ¿Qué evitó?</p><p>Pero hay otro tema importante que este episodio deja en claro. Una estrategia que viene manejando la ultraizquierda a nivel global (guiño), y que pasa por intentar marcar límites al discurso público, disfrazados de corrección política y espíritu republicano. Todos sabemos quiénes han sido los grandes generadores de “fake news” desde Lenin para acá. Cuáles han sido los medios que han intoxicado de mentiras y manipulaciones el discurso público en nuestro país desde hace décadas. Y no son precisamente gente “de derecha”.</p><p>Por el contrario, son los sectores desde donde surgió a la vida política justamente la propia senadora Bianchi. Esa gente que gritaba ser defensora de la solidaridad y el pueblo, mientras tenían medios que explotaban a sus empleados al mismo tiempo que ellos compraban estancias y mansiones en los lagos de Carrasco. Tal vez por eso Bianchi les genera tanta tirria. Porque usa contra ellos, los mismos métodos que ellos han usado por décadas impunemente contra sus rivales.</p><p>Una cosa son las “fake news”. Otra muy distinta es querer condicionar el discurso público para volverse inmune a las críticas. La gente, en buena medida, ya se da cuenta. Es raro que muchos periodistas no, poniendo en juego así su única medida de valor: la credibilidad.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-22T05:59:59.927",
  "ttr": 152,
  "type": "article"
}