{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/6/el-gobierno-argentino-disolvio-la-subsecretaria-contra-la-violencia-de-genero/",
  "title": "El gobierno argentino disolvió la Subsecretaría contra la Violencia de Género",
  "description": "Claudia Barcia, quien se venía desempeñando en el puesto desde marzo, presentó este jueves su renuncia al cargo de subsecretaria de Protección contra la Violencia de Género luego de enterarse de que el...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/6/el-gobierno-argentino-disolvio-la-subsecretaria-contra-la-violencia-de-genero/",
    "https://ladiaria.com.uy/mundo/articulo/2024/6/el-gobierno-argentino-disolvio-la-subsecretaria-contra-la-violencia-de-genero/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/argentina_AFP__2024030DayInArgentina_article_main.jpg?r=dbLpeklGCAyMVlLV",
  "content": "<div>\n    <p>Claudia Barcia, quien se venía desempeñando en el puesto desde marzo, presentó este jueves su renuncia al cargo de subsecretaria de Protección contra la Violencia de Género luego de enterarse de que el gobierno que lidera Javier Milei decidiera desmantelar el área.</p>\n<p>De acuerdo a lo que informó <em>eldiarioar.com</em>, Barcia envió su renuncia al ministro de Justicia Mariano Cúneo Libarona señalando que se enteró por una comunicación telefónica que la oficina que estaba a su cargo iba a dejar de existir. </p>\n<p>“Me dirijo a Uds. a fin de hacerles saber que en el día de ayer he recibido un llamado de whatsapp a las 19.57 hs. por parte del Secretario de Derechos Humanos Alberto Baños mediante el cual me comunicó que la Subsecretaría de Protección contra la Violencia de Género [...] dejará de existir. En ese sentido, presento mi renuncia indeclinable a partir del día de la fecha”, expresó Barcia en su carta de dimisión. </p>\n<p>Ya el martes trabajadoras y trabajadores del ex Ministerio de Mujeres, Géneros y Diversidad habían denunciado un vaciamiento y asegurado que “el próximo 30 de junio el 80% de la planta de trabajadorxs serán despedidxs”. </p>\n<p>Un día después de <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2024/6/los-feminismos-de-argentina-se-movilizaron-contra-el-odio-y-el-hambre-en-el-primer-niunamenos-de-la-era-milei/\">la marcha Ni Una Menos</a>, desde la Secretaría de Comunicación del antiguo Ministerio señalaron a través de un comunicado: “Nos enteramos por directivxs de la Subsecretaría de Protección contra la Violencia de Género del Ministerio de Justicia (ex MMGYD) que el próximo 30 de junio el 80% de la planta de trabajadorxs serán despedidxs” [sic].</p>\n<p>Esta decisión del gobierno implica que 500 personas perderán su trabajo y que prácticamente no quedará ninguna instancia en el gobierno central dedicada a políticas de prevención de violencia de género.</p>\n<h3>Milei: topo y Terminator</h3>\n<p>Paralelamente, este jueves se publicó una entrevista que el presidente Milei concedió la semana pasada durante su gira por California a la compañía de medios estadounidense The Free Press. </p>\n<p>En la nota, titulada por el portal estadounidense “Al presidente de Argentina, Javier Milei, le encanta ser el zorrillo en la fiesta en el jardín”, el mandatario ultraderechista manifestó su intención de “destruir el Estado desde adentro”: “Lo odio tanto que estoy dispuesto a soportar calumnias”.</p>\n<p>“Amo, amo ser el topo dentro del Estado. Soy el que destruye al Estado desde adentro. Digamos, es como estar infiltrado dentro de las filas enemigas. Yo odio tanto al Estado que estoy dispuesto a soportar estas calumnias tanto sobre mi persona como sobre mis seres más queridos, que son mi hermana y mis perros”, expresó el mandatario. </p>\n<p>En sus declaraciones, el libertario señaló que “parecía imposible y llegué a ser presidente de un país que durante 100 años abrazó estas ideas nefastas y socialistas que han hecho que Argentina pasara de ser el país más rico y se convirtiera en el 140, hoy tenemos el 55% de pobres y 15% de indigentes”.</p>\n<p>Y agregó, según consignó <em>Ámbito Financiero</em>: “Lo que estoy alertando es que no hace falta que el mundo tenga que sufrir semejante debacle para escapar de las ideas del socialismo. Y una de las cosas que suelo decir es que vengo de un futuro apocalíptico para evitarlo. Algo así como la historia de Terminator, bueno, de hecho, Schwarzenegger es libertario”. </p>\n<p>En la misma entrevista, Milei denunció los ataques hacia su intimidad y sus seres queridos, como su hermana, Karina, y sus perros. “Saben que son mis seres más queridos y son tan sucios, tan bajos y tan miserables que se meten con mi vida privada, algo que no deberían hacer. Y llegan al límite de meterse con mis perros”, explicó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-07T02:38:10+00:00",
  "ttr": 119,
  "type": "article"
}