{
  "url": "https://brecha.com.uy/abandonado-a-su-suerte/",
  "title": "Guerra civil y limpieza étnica en Sudán: Abandonado a su suerte - Semanario Brecha",
  "description": "Ante la indiferencia de las potencias mundiales y con complicidad de Emiratos Árabes Unidos y Egipto, Sudán enfrenta una guerra civil entre la dictadura que lo gobierna y un grupo paramilitar involucrado en crímenes de guerra. La población civil, incluidos los periodistas, intenta hacer oír su voz.",
  "links": [
    "https://brecha.com.uy/abandonado-a-su-suerte/",
    "https://brecha.com.uy/?p=111669"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/06/24-Sudan-w.jpg",
  "content": "<div><div><p><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/Banner-gana-la-gente-728x90-1.gif\" /></p></div><p>Ha pasado más de un año desde que comenzó la guerra civil en Sudán. Las luchas de poder entre los paramilitares de las Fuerzas de Apoyo Rápido (FAR), encabezadas por el general Mohamed Hamdan <em>Hemedti</em> Dagalo, y las Fuerzas Armadas Sudanesas bajo el mando de Abdelfatah al Burhan, el jefe de Estado <em>de facto</em>, se volvieron combates abiertos el 15 de abril de 2023.</p><p>Según reportes de la Oficina de Coordinación de Asuntos Humanitarios de Naciones Unidas, al menos 16.600 personas han muerto (una estimación conservadora) y 11 millones han sido desplazadas. Los trabajadores humanitarios de Islamic Relief dicen que muchos de los que han huido de los últimos combates en el centro de Sudán han caminado durante tres o cuatro días sin comida ni agua, durmiendo al aire libre junto a la carretera o bajo los árboles. El 80 por ciento de los hospitales han sido declarados fuera de funcionamiento; se han reportado miles de casos de sarampión, malaria, cólera y dengue. Diecinueve millones de niños no van a la escuela. La violencia sexual es generalizada y, según la Iniciativa Estratégica para las Mujeres del Cuerno de África, es parte de una estrategia deliberada de los grupos armados. A medida que el conflicto se ha extendido a las regiones agrícolas, el 42 por ciento de la población enfrenta inseguridad alimentaria aguda.</p><p>Ambas partes en conflicto reciben armas de actores internacionales: las Fuerzas Armadas Sudanesas cuentan con el apoyo de Egipto, mientras que las FAR (que han enviado mercenarios a luchar en Yemen a sueldo de Arabia Saudita) cuentan con el respaldo de los Emiratos Árabes Unidos. Meses atrás, decenas de manifestantes se reunieron frente a la embajada de este último país en Londres, con una placa dorada con las palabras: <em>Emiratos Árabes Unidos financia el genocidio</em>.</p><p>En abril de 2019, una revolución pacífica puso fin a la dictadura de 30 años de Omar al Bashir. El espíritu del movimiento quedó plasmado en un fotografía tomada por una manifestante, Lana Haroun, de otra manifestante, Alaa Salah, de 22 años, de pie sobre la multitud sonriente vestida con un <em>tobe </em>tradicional, el dedo índice en el aire mientras daba un discurso desde el techo de un auto. Pero el impulso revolucionario fue interrumpido el 3 de junio, cuando fuerzas paramilitares atacaron a manifestantes frente a la sede del Comando General del Ejército en Jartum, matando al menos a un centenar de personas (véase «<a target=\"_blank\" href=\"https://brecha.com.uy/masacre-y-resistencia-en-sudan-la-revolucion-silenciada/\">La revolución silenciada</a>», <strong>Brecha</strong>, 21-VI-19).</p><p>Las negociaciones entre grupos militares y civiles condujeron al establecimiento de un gobierno de transición en agosto de 2019, pero las tensiones y las luchas de poder persistieron, y Al Burhan dio un golpe de Estado en octubre de 2021.</p><div><a href=\"https://www.frenteamplio.uy/?utm_source=SitiosLocales&amp;utm_medium=Brecha&amp;utm_campaign=EmpezamosAGanar&amp;utm_term=banners\" target=\"_blank\"><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/06/FA_banner-digital-brecha_728x90.jpg.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/06/FA_banner-digital-brecha_728x90-300x37.jpg.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/06/FA_banner-digital-brecha_728x90-600x74.jpg.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/FA_banner-digital-brecha_728x90.jpg\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/06/FA_banner-digital-brecha_728x90.jpg 728w, https://brecha.com.uy/wp-content/uploads/2024/06/FA_banner-digital-brecha_728x90-300x37.jpg 300w, https://brecha.com.uy/wp-content/uploads/2024/06/FA_banner-digital-brecha_728x90-600x74.jpg 600w\" /></picture></a></div><p>Los intentos internacionales de poner fin a los combates actuales han sido, en el mejor de los casos, tibios. La Autoridad Intergubernamental para el Desarrollo, un bloque regional, convocó una cumbre el 9 de diciembre, pero el evento no condujo a ninguna parte. Una semana después, las FAR tomaron el control de Wad Madani, la capital del estado de Gezira y la segunda ciudad más grande de Sudán, lo que provocó otro éxodo masivo. Una coalición de partidos políticos y otras organizaciones civiles, conocida como Alianza de las Fuerzas Civiles Democráticas o Taqaddum (<em>progreso</em> en árabe), está tratando de llevar a las partes en conflicto a la mesa de negociaciones, pero sin un mayor apoyo internacional tiene pocas posibilidades de éxito.</p><p>La diáspora sudanesa comparte información en las redes sociales usando etiquetas como #EyesOnSudan, #LiberateSudan y #KeepEyesOnSudan. Pero los periodistas sudaneses, que se enfrentan a intimidaciones, violencia y secuestros –Reporteros sin Fronteras informó en diciembre que la sede de la Autoridad General de Radio y Televisión en Jartum se ha convertido en un centro de detención–, tienen serias dificultades para atraer la atención de los medios del mundo.</p><p>Es difícil negar que la falta de cobertura, solidaridad y atención seria a la guerra en Sudán es una consecuencia de prejuicios raciales sistémicos. Los problemas que enfrentan los países africanos a menudo son desestimados en el Norte global como algo rutinario y normal. Esta percepción tiene implicaciones directas en las políticas gubernamentales, como en el caso de los recientes recortes del gobierno británico a las ayudas económicas destinadas a su excolonia sudanesa.</p><p>El ministro británico para África, Andrew Mitchell, reconoció en octubre que el incendio de, hasta ese momento, al menos 68 aldeas en Darfur por parte de las FAR exhibía «todas las características de una limpieza étnica». Este grupo paramilitar surgió de las milicias <em>yanyauid</em>, tristemente célebres por sus crímenes genocidas bajo el régimen de Al Bashir. A pesar de ello, el gobierno británico no ha aumentado sus esfuerzos para proporcionar ayuda o frenar la violencia en Sudán. Canadá acordó recientemente permitir que las personas que huyen del conflicto en Sudán se reúnan con sus familiares en territorio canadiense. El pedido de un plan humanitario similar para refugiados en Reino Unido fue recibido con una negativa tajante. «La situación en Sudán es diferente a la de Ucrania», dice la respuesta del gobierno británico, que no da más detalles sobre esas disparidades.</p><p>(Publicado originalmente en <em><a target=\"_blank\" href=\"https://www.lrb.co.uk/blog/2024/january/eyes-on-sudan\">London Review of Books</a></em>. Traducción de <strong>Brecha</strong>.)</p><div><h3>Ecos de genocidio</h3><p>En la región sudanesa de Darfur se libra en estos momentos una batalla entre varios bandos. Las hostilidades se centran en El Fasher, sede del último bastión del Ejército sudanés en la región. Combatientes de las Fuerzas de Apoyo Rápido controlan los distritos norte y este de la ciudad y han rodeado el resto. Otros grupos armados locales que solían profesar neutralidad ahora están abiertamente del lado del Ejército y prometen defender la ciudad. Cerca de un millón de desplazados de Darfur, que habían llegado anteriormente a El Fasher en busca de un refugio, están atrapados en el fuego cruzado.</p><p>Si las FAR invaden la ciudad, se teme que se produzcan masacres a gran escala por motivos étnicos. La zona no es ajena a la violencia extrema. La guerra estalló en esa región occidental de Sudán en 2003, cuando los rebeldes, predominantemente de la población no árabe de Darfur, tomaron las armas contra Jartum, alegando décadas de abandono y subdesarrollo. Bajo el presidente Omar al Bashir, el Ejército y los servicios de seguridad sudaneses contrarrestaron la rebelión, armando a las comunidades árabes de la región, explotando las antiguas tensiones interétnicas por la tierra, el agua y otros recursos. Lo que comenzó como una contrainsurgencia centrada en Darfur del Norte se dividió en una serie de conflictos comunales que enfrentaron en gran medida a las milicias árabes <em>yanyauid</em> contra grupos insurgentes de las principales comunidades no árabes de Darfur. La violencia subsiguiente –que se cobró unos 300 mil muertos en los años siguientes, de acuerdo a la ONU– le valió a Al Bashir acusaciones de genocidio, crímenes contra la humanidad y crímenes de guerra ante la Corte Penal Internacional, que emitió dos órdenes de arresto en su contra.</p><p>(Publicado originalmente en <a target=\"_blank\" href=\"https://www.crisisgroup.org/africa/horn-africa/sudan/b198-halting-catastrophic-battle-sudans-el-fasher\"><em>International Crisis Group</em></a>. Traducción de <strong>Brecha</strong>.)</p></div></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-06-27T03:04:44+00:00",
  "ttr": 229,
  "type": "article"
}