{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Esperan-con-optimismo-que-Hera-pueda-despegar-proximamente-pese-a-los-fallos-de-SpaceX-uc902075",
  "title": "Esperan con optimismo que Hera pueda despegar próximamente pese a los fallos de SpaceX",
  "description": "La ventana para el despegue de Hera comienza el 7 de octubre a las 16:52 hora peninsular y durará hasta el día 27 del mismo mes. “La base sobre la que trabajamos en estos momentos, hasta que llegue la...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Esperan-con-optimismo-que-Hera-pueda-despegar-proximamente-pese-a-los-fallos-de-SpaceX-uc902075",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Esperan-con-optimismo-que-Hera-pueda-despegar-proximamente-pese-a-los-fallos-de-SpaceX-uc902075?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902075="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/896901.jpg",
  "content": "<div>\n                              \t<p>La ventana\npara el despegue de Hera comienza el 7 de octubre a las 16:52 hora peninsular y\ndurará hasta el día 27 del mismo mes. “La base sobre la que trabajamos en estos\nmomentos, hasta que llegue la comunicación oficial (de SpaceX), es el día 7;\nestamos listos para lanzar el lunes”, ha dicho en rueda de prensa virtual\nIgnacio Tanco, director de vuelo de la ESA.</p><p>El pasado\nfin de semana SpaceX anunció que tras el exitoso lanzamiento de la misión\ntripulada Crew-9, que traerá de vuelta a la Tierra en febrero de 2025 a los dos\nastronautas ‘atrapados’ en la Estación Espacial Internacional, el cohete Falcon\n9 sufrió una anomalía.</p><p>En concreto,\ntal y como relató la compañía en su cuenta de X, la segunda etapa del Falcon 9\nse desechó en el océano como estaba programado, pero, debido a una combustión\nanormal, lo hizo fuera del área prevista.</p><p>Por eso,\nSpaceX paralizó las actividades de estos lanzadores —acumulan tres incidentes\nen los últimos meses— y anunció que se reanudarían después de estudiar y\ncomprender mejor la causa detrás del último problema —la Administración Federal\nde Aviación (FAA) estadounidense tiene ahora que dar luz verde a SpaceX—.</p><p><strong>En un “compás\nde espera”</strong></p><p>La ESA está\npor tanto en un “compás de espera”, pero se muestra optimista acerca de que\nHera pueda lanzarse dentro de la ventana de 21 días e incluso el mismo lunes 7 —si\nno, habría que esperar dos años—.</p><p>Para este\ncalendario está lista, “los planes no han cambiado”, ha confirmado Ian Canelli,\ndirector del proyecto Hera.</p><p>Esta es la\nprimera misión de defensa planetaria de la ESA y realizará un estudio detallado\ntras el impacto de una nave contra el asteroide Dimorphos, que orbita a uno\nmayor conocido como Didymos y con el que forma sistema binario.</p><p>En 2022,\nDimorphos, con un diámetro de unos 150 metros, fue el primer objeto del Sistema\nSolar cuya órbita alrededor del cuerpo principal fue modificada -en una media\nhora- por la actividad humana, tras el impacto de la misión DART de la NASA.</p><p>El objetivo\nahora de Hera, que llegará al sistema de asteroides a finales de 2026, es\nreunir datos cruciales que faltan para demostrar que la desviación cinética es\nuna técnica de defensa planetaria fiable.</p><p>Para llegar\nhasta el asteroide, la nave tendrá que realizar en 2025 una maniobra\ngravitacional en Marte para acelerarse y alcanzar su destino final, donde\naveriguará cómo de eficiente fue el impacto de DART, ayudará a comprender mejor\nla física de este choque o las propiedades internas de los asteroides, según\nMichael Kueppers, científico del proyecto.</p><p>Para esto\núltimo, la sonda Hera también desplegará un par de CubeSats del tamaño de una\ncaja de zapatos: Milani realizará observaciones espectrales de la superficie,\nmientras que Juventas realizará los primeros sondeos de radar que se hayan\nrealizado nunca en un asteroide.</p><p>Al recabar\ninformación sobre la masa, la composición y el cráter que DART dejó en\nDimorphos, los científicos podrán evaluar de la forma más completa posible la\nefectividad de la técnica de desviación empleada.</p><p>Los datos de\nHera, bautizada en honor de la diosa griega del matrimonio, permitirán por\nprimera vez validar o perfeccionar los modelos numéricos de impacto a escala de\nasteroides, dejando así lista para su uso esta técnica de defensa planetaria si\nen algún momento fuera necesaria para salvaguardar la Tierra, resume la ESA.</p><p>Y es que el\nsistema de asteroides que analizará es prototípico de los miles que podrían\nsuponer un riesgo de impacto para la Tierra; un asteroide de 150 metros —conocidos\ncomo ‘city killers’ (asesinos de ciudad)— podría acabar, si impactara, con una\nciudad como Madrid, aunque no es tan grande como para afectar al país entero,\nsegún Tanco.</p><p>La nave\nespacial Hera, con 12 instrumentos y con un presupuesto de 363 millones de\neuros, la construyó OHB en Alemania y contó con la intervención de 18 países\neuropeos, además de Japón.</p><p>Por ejemplo,\nel sistema preciso de guiado, navegación y control, esencial para volar esta\nnave espacial del tamaño de un escritorio alrededor del asteroide doble, lo\ndesarrolló GMV en España.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 135,
  "type": "article"
}