{
  "url": "https://www.elobservador.com.uy/nota/seguros-sura-acompano-la-regata-por-los-100-anos-del-yacht-club-punta-del-este-202421615345/amp",
  "title": "Seguros SURA realizó su tradicional regata multiclase en Yacht Club Punta del Este",
  "description": "En un nuevo hito de su estrecho vínculo con la navegación, Seguros SURA desarrolló la 22° edición de su regata multiclase, un clásico del verano puntaesteño que la compañía celebra cada año junto al Yacht...",
  "links": [
    "https://www.elobservador.com.uy/nota/seguros-sura-acompano-la-regata-por-los-100-anos-del-yacht-club-punta-del-este-202421615345",
    "https://www.elobservador.com.uy/nota/seguros-sura-acompano-la-regata-por-los-100-anos-del-yacht-club-punta-del-este-202421615345/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708106494529.jpg?&cw=600&ch=365",
  "content": "<p>En un nuevo hito de su estrecho vínculo con la navegación, Seguros SURA desarrolló la 22° edición de su regata multiclase, un clásico del verano puntaesteño que la compañía celebra cada año junto al Yacht Club de Punta del Este.</p><div><p>Su trayectoria en ese deporte llevó a la firma a convertirse en la aseguradora líder en el segmento de embarcaciones de placer, donde ha crecido de forma sostenida a lo largo de los años.</p><p>“Las regatas son un deporte que por su dinámica requieren de gran compromiso, trabajo en equipo, confianza en la tripulación, profesionalismo, destreza y una gran capacidad para anteponerse a las adversidades. Estas características nos identifican como compañía y es por ello que sentimos una gran conexión con este tipo de actividad”, puntualizo Inés Pampín, gerenta de marketing y experiencia al cliente de Seguros SURA, durante la charla que mantuvo con El Observador.</p><p>Hace más de 20 años que Seguros SURA impulsa este tipo de iniciativas que cada año cuenta con una exitosa convocatoria. En esta última edición fueron más de 125 las embarcaciones que participaron, entre ellas el Capitán Miranda, divididas en las clases J70, Handicap, con su modalidad PHRF, y Monotipos, en las opciones Optimist, Ilca 4, Ilca 6, Ilca 7, Snipe, Windsurf y Catamaranes.</p><p>“Estamos orgullosos de haber celebrado la 22° de nuestra tradicional regata Multiclase. El desarrollo de la actividad es un fiel reflejo del fuerte vínculo que mantenemos con la navegación así como la relación que hemos forjado y fortalecido a lo largo del tiempo con Yacht Club de Punta del Este”, agregó.</p><p>Esta relación que Seguros SURA mantiene con la institución comenzó con el apoyo a una regata multiclase, continuó con un patrocinio y llegó a su punto máximo con la campaña del velero Punta del Este, que actualmente está recorriendo el mundo por los 100 años del Yacht Club de Punta del Este.</p><p>“Es importante destacar que el vínculo que mantenemos data de muchos años y que en la actualidad trasciende fronteras. Ambas marcas y nombres están hoy siendo exhibidos en las principales ciudades del mundo con una actividad que conlleva un riesgo, como es la navegación a vela, pero a su vez es un esfuerzo colectivo”, apuntó Pampín.</p><h2>El centenario del Yacht Club de Punta del Este</h2><p>La sinergia con el Yacht les ha permitido estar presentes en las principales actividades de navegación que el club desarrolla y trabajar codo a codo para sortear juntos los desafíos que se puedan presentar.</p><p>La regata por los 100 años del Yacht Club de Punta del Este evidencia este esfuerzo que el club ha realizado con el fin de fortalecer el deporte y posicionar a la institución y a Uruguay dentro del circuito de regatas en el mundo.</p><p>“Hemos sido testigos del crecimiento que ha tenido el Yacht en este camino y desde hace años nos comprometimos a continuar fomentando este desarrollo. Todo esto, sumado al gran vínculo que ambas instituciones mantenemos desde hace mucho tiempo, nos motivó a estar presentes en las diversas actividades que se desarrollaron en el marco del centenario del club”, concluyó a propósito la gerenta de Marketing de Seguros SURA.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-22T19:21:15.544Z",
  "ttr": 103,
  "type": "article"
}