{
  "url": "https://www.elpais.com.uy/mundo/tropas-navales-israelies-anuncian-la-captura-de-un-alto-miembro-del-grupo-terrorista-libanes-hezbola",
  "title": "Tropas navales israelíes anuncian la captura de un alto miembro del grupo terrorista libanés Hezbolá",
  "description": "Ataques cruzados entre fuerzas israelíes y grupos apoyados por Irán, mientras el ayatolá Ali Jamenei promete tomar “duras represalias” contra cualquier ataque de Israel y EE.UU. a su país.",
  "links": [
    "https://www.elpais.com.uy/mundo/tropas-navales-israelies-anuncian-la-captura-de-un-alto-miembro-del-grupo-terrorista-libanes-hezbola"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3270993/2147483647/strip/true/crop/8192x3982+0+81/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2Fa0%2F63f839f04190b3bd1814b957b4f0%2Fimagen-afp-36ld94m.jpg",
  "content": "<div>\n    <p><b><i>AFP, EFE/ Jerusalén, Teherán</i></b><br />Las <b>tropas navales israelíes</b>, en una operación especial, capturaron a “un alto miembro de <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/hezbola-asegura-estar-en-condiciones-de-seguir-con-la-guerra-aunque-aceptaria-una-tregua-con-condiciones\"><b>Hezbolá</b></a>” en la ciudad costera de Batrún, a unos 54 kilómetros al norte de Beirut, informaron ayer sábado fuentes militares israelíes.</p><p>“El agente ha sido trasladado a territorio israelí y actualmente está siendo interrogado por la Unidad 504. Las Fuerzas de Defensa Israelíes seguirán actuando donde sea necesario para proteger al Estado de Israel y a sus ciudadanos”, detalló un comunicado castrense.</p><p>El arrestado puede ser <b>Imad Fadel Amhaz</b>, un miembro de alto rango del ala militar de Hezbolá y responsable de las operaciones marítimas de la organización. Esta versión no ha sido confirmada, según medios libaneses.</p><p>En un evento separado, el Ejército confirmó ayer la muerte en un ataque aéreo del comandante de una unidad de misiles y cohetes <b>Jafar Jader Faour</b> en la zona de Yuaiya, en el sur del Líbano, según un comunicado castrense.</p><p>Faour era el responsable de “de múltiples ataques con cohetes hacia el Golán, incluido el ataque que resultó en la muerte de civiles israelíes del <b>Kibutz Ortal</b> (y) el ataque a <b>Majdal Shams</b>, que mató a 12 niños y adolescentes”, según la fuente.</p><p>Durante el día de ayer Hezbolá lanzó más de 130 cohetes desde el Líbano contra territorio israelí, según el Ejército. En uno de esos ataques de ayer a la madrugada once personas resultaron heridas después de que un cohete impactara en una casa en Tira, en el centro de Israel.</p><p>Asimismo prosiguieron los ataques de fuerzas israelíes a la <b>Franja de Gaza</b>, según fuentes isralíes y <b>palestinas</b>.</p><div>\n            <p>\n                            </p><h3>Amenazas de Irán</h3>\n            <p></p>\n        </div><p>El líder supremo de Irán, el ayatolá<b> Ali Jamenei</b>, prometió ayer tomar “rudas” represalias contra cualquier ataque de Israel y Estados Unidos, al tiempo que grupos proiraníes en Irak dispararon drones contra territorio israelí, que fueron interceptados.</p><p>El ejército israelí prosigue en paralelo su guerra contra los grupos terroristas Hamás en Gaza y Hezbolá en Líbano.</p><p>Ambos movimientos islamistas están <b>apoyados por Irán,</b> que también se enzarzó en los últimos meses en un ciclo de ataques con Israel, haciendo temer una conflagración en <b>Oriente Medio</b>.</p><p>A tres días de las elecciones presidenciales en Estados Unidos y pese a la presión internacional, los esfuerzos por poner fin a las hostilidades no han dado sus frutos. En este tenso contexto, Estados Unidos anunció el viernes que realizará en los próximos días nuevos despliegues militares en Oriente Medio, incluidos medios de defensa contra misiles balísticos, aviones de combate, bombarderos B-52, que llegarán “en los próximos meses” para “la defensa de Israel” y como advertencia a Irán.</p><p>“Estados Unidos, como el régimen sionista (Israel), tienen que saber que sin duda recibirán una respuesta ruda por lo que están haciendo contra Irán, la nación iraní y el frente de resistencia”, declaró Ali Jamenei ayer. La “Resistencia Islámica en <b>Irak</b>”, una fuerte coalición de grupos armados proiraníes enemigos históricos de Israel, reivindicó ayer ataques con drones en dirección a Eilat, ciudad del sur de Israel a orillas del mar Rojo.</p><div>\n            <p>\n                            </p><h3>Más ataques cruzados</h3>\n            <p></p>\n        </div><p>El ejército israelí declaró haber interceptado tres drones sobre el mar Rojo que se aproximaban desde el este. Israel afirmó asimismo haber “eliminado a decenas de terroristas en Jabaliya” e informó de operaciones contra Hamás en el sur y el centro. El ejército israelí aseguró igualmente que había localizado un túnel en Ciudad de Gaza, en el norte, que albergaba una instalación de producción de armas de Hamás, en el que encontraron especialmente “material de buceo” destinado a “entrar en el territorio israelí a través del mar”.</p><p>Mientras tanto, los habitantes del norte de Gaza corren el “riesgo inminente de muerte por enfermedad e inanición”, alertaron el viernes las <b>agencias humanitarias de la ONU</b>.</p><div>\n            <p>\n                            </p><h3>Gestión después de la guerra</h3>\n            <p></p>\n        </div><p>El grupo terrorista palestino Hamás y Fatah, el principal partido de gobierno de la <b>Autoridad Nacional Palestina</b> (ANP), acercaron posiciones sobre una gestión de la Franja de Gaza cuando termine el conflicto con Israel que preserve la unidad de Palestina durante sus reuniones de ayer en <b>El Cairo</b>.</p><p>Fuentes egipcias cercanas a las negociaciones, donde el país árabe participa como mediador, señalaron que tanto Fatah como Hamás “mostraron más flexibilidad y positividad” para el establecimiento del denominado “Comité de Apoyo Comunitario”, el organismo que regiría la Franja, afiliado a la ANP y administraría el territorio con la presencia de figuras independientes en sus filas.</p><p>“El Comité de Apoyo Comunitario será formado por un decreto presidencial del presidente palestino Mahmud Abás y será responsable de la administración de la Franja. Estará afiliado a la ANP e incluirá figuras independientes”, remarcó la fuente. EFE</p><div><div>\n            <p>\n                            </p><h3>Ataques en diversos frentes</h3>\n            <p></p>\n        </div><p>El ejército israelí indicó que avanzó en sus ataques contra el grupo terrorista Hezbolá en el sur de Líbano ayer. Asimismo, informó que ayer sábado interceptó tres drones lanzados desde el este sobre el mar Rojo, sin especificar de dónde venían. “Tres drones lanzados desde el este fueron interceptados sobre el mar Rojo (...). Los drones fueron interceptados antes de cruzar a territorio israelí”, declaró el ejército en un comunicado.</p><p>En las últimas semanas, varios ataques con drones contra Israel fueron reivindicados por grupos proiraníes en Irak.</p><p>Estos ataques se producen en un contexto de alta tensión en la región, con ataques cruzados en una guerra que ha ido escalando.</p></div><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-marca-la-cuestion-principal-para-aceptar-la-paz-la-tregua-debe-garantizar-la-seguridad-de-israel\">\n                Israel marca la cuestión principal para aceptar la paz: la tregua debe “garantizar la seguridad de Israel”\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/hezbola-asegura-estar-en-condiciones-de-seguir-con-la-guerra-aunque-aceptaria-una-tregua-con-condiciones\">\n                Hezbolá asegura estar en condiciones de seguir con la guerra, aunque aceptaría una tregua con “condiciones”\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-03T05:30:08.669",
  "ttr": 180,
  "type": "article"
}