{
  "url": "https://www.elpais.com.uy/vida-actual/kevin-valentin-y-sofia-tres-uruguayos-en-las-malvinas-sus-historias-y-su-vinculo-especial-con-las-islas",
  "title": "Kevin, Valentín y Sofía, tres uruguayos en las Malvinas: sus historias y su vínculo especial con las islas",
  "description": "Karina vive allí desde hace 12 años. Valentín ha ido a trabajar durante mucho tiempo, porque su madre se casó con un isleño. Sofía ganó un concurso para conocer el lugar y volvió a trabajar en la temporada.",
  "links": [
    "https://www.elpais.com.uy/vida-actual/kevin-valentin-y-sofia-tres-uruguayos-en-las-malvinas-sus-historias-y-su-vinculo-especial-con-las-islas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bad3def/2147483647/strip/true/crop/1000x486+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fae%2Fea%2F20e4e73c475da61186ea5a36c2de%2Fimagen-img-3496.jpg",
  "content": "<div>\n<p>Cuando yo llegué a las islas todo era muy diferente. Para empezar, no había tantas casas, y toda la zona alta, <a href=\"https://www.elpais.com.uy/narrativas-visuales/el-recuerdo-de-la-guerra-la-mirada-al-futuro-y-el-viento-asi-es-la-vida-en-las-islas-del-atlantico-sur\" target=\"_blank\">la <b>zona Oeste </b>de la ciudad</a>, no existía. Hoy este lugar es mi casa, pero fue un proceso de muchos años”.</p><p>Karina Serpa es uruguaya. Vive en las<b> islas Falklands/Malvinas </b>desde hace 12 años. Nunca pensó que iba a terminar formando su vida allí, en un lugar a más de 400 kilómetros del continente, pero un día conoció a un hombre, un isleño, que trabajaba en una empresa pesquera y llegó a <b>Montevideo </b>a bordo de un barco, le contó a Karina sobre su lugar y abandonó la carrera de psicología, dejó todo y se mudó a las islas. Después se enamoró.</p><p>Cuando llegó, en noviembre de 2012, se bajó del avión en el <b>aeropuerto de Mount Pleasant </b>y sintió que ese lugar no se parecía a ningún otro que ella hubiese visto antes. “Sentí que todo era diferente, incluso hasta el aire se sentía diferente”.</p><p>No fue fácil al principio. A un lugar nuevo se sumaba un idioma que no conocía. Aunque en las islas viven personas de más de 80 nacionalidades, el idioma oficial y el que todos utilizan es el inglés. Y Karina no sabía nada de inglés.</p><p>“Cuando me vine, sentí que me desvanecía, y tuve que aprender a agarrar los pedazos y armarme de nuevo. Me llevó muchos años. Pero cuando aprendí a hablar inglés pude sentirme mejor, empecé a encontrar el lado cálido de las personas y su poesía”.</p><p>Karina vive en <b>Stanley</b>, la capital de las islas, en una zona “lejos” del centro. Desde que llegó ha hecho de todo: trabajó en turismo, cuidando pingüinos -mirándolos, controlando que los <b>turistas </b>no se acerquen más de lo permitido- en una reserva, en la base militar de Mount Pleasant, en la seguridad del aeropuerto, en el puerto.</p><p>“Acá realmente aprendí que es real eso de nunca digas nunca, porque yo nunca imaginé que iba a trabajar de mirar pingüinos”.</p><p>Mientras trabajaba en Mount Pleasant, la base que está a aproximadamente una hora de Stanley, Karina empezó a ver, en los paisajes desolados que recorría todos los días, algo diferente.</p><p>“Iba siempre, con lluvia, con frío, con nieve. Y entonces empecé a ver que el paisaje, las <b>rocas </b>y las <b>piedras</b>, se veían diferentes. Y empecé a ver belleza, donde antes no veía nada, empecé a ver belleza. Los mejores <b>arcoíris </b>los vi acá, los mejores atardeceres los vi acá. A mí me gusta llamarle la belleza del vacío”.</p><p>Por fuera de Stanley/<b>Puerto Argentino</b>, la capital de las islas y, además, la única ciudad, hay pequeños poblados -a veces de 30 personas, a veces de 12, a veces de cuatro- a los que los isleños llaman, en general, el camp. Por fuera de Stanley, todo es así: lugares donde no parece haber llegado el hombre, que viven a ritmo lento, sometidos al rugido constante del viento, a la hostilidad del tiempo. Eso que Karina llama la belleza del vacío.</p><p>En la ciudad, la vida también funciona lento. Sobre todo en invierno, cuando no hay cruceros ni turistas. La vida, entonces, es así: “La gente trabaja, va al gimnasio, a la iglesia y al bar, no hay mucho más para hacer. Pero tampoco hay otras cosas: no hay inseguridad, no hay corrupción, no hay robos. A lo sumo hay alguna pelea en algún bar, pero después ponen en una lista los nombres de los que se pelearon y no les venden más alcohol, es una especie de lista negra, por lo demás es todo muy tranquilo”.</p><p>Karina no es la única uruguaya en las <b>Falklands </b>(no hay números de cuántos son). La relación entre Uruguay y las islas es una historia que empezó hace muchísimo tiempo.</p><div>\n<figure>\n<picture>\n<img alt=\"Karina llegó hace 12 años \" srcset=\"https://imgs.elpais.com.uy/dims4/default/45b68c5/2147483647/strip/true/crop/1550x1039+0+0/resize/1440x965!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2F9b%2Fd70db7a943a199f741e2317ee76f%2Fimagen-img-2479-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6445084/2147483647/strip/true/crop/1550x1039+0+0/resize/2880x1930!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2F9b%2Fd70db7a943a199f741e2317ee76f%2Fimagen-img-2479-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/45b68c5/2147483647/strip/true/crop/1550x1039+0+0/resize/1440x965!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2F9b%2Fd70db7a943a199f741e2317ee76f%2Fimagen-img-2479-1.jpg\" />\n</picture>\n<div>\n<figcaption>Karina llegó hace 12 años y dice que el lugar era distinto.</figcaption><p>Foto: Soledad Gago</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Productos de acá</h3>\n<p></p>\n</div><p>Alcanza con recorrer las góndolas de los supermercados y prestar atención. Entre los cientos de productos ingleses se cuelan varios con etiqueta uruguaya: <b>alfajores</b>, <b>yerba</b>, <b>dulce de leche</b>, aceite, arroz, frutas y verduras, quesos, jugos.</p><p>Aunque en las islas importan muchos productos desde Reino Unido -prefieren eso para que los locales puedan leer y entender las etiquetas en inglés- también <b>llegan barcos con contenedores desde Montevideo</b>, que, al regresar, traen al Uruguay pescado. También exportan lana. La<b> cría de ovejas </b>y su esquila es una de las principales actividades de las islas. En muchas oportunidades, han viajado uruguayos a trabajar en esa tarea.</p><p>Para los isleños, el Uruguay es la principal referencia del continente americano, una especie de “aliado” que, pese a defender la postura de que la soberanía de las islas le pertenece a Argentina, también ha sido clave en varios asuntos.</p><p>Por ejemplo, muchos isleños han estudiado en<b> The British Schools</b>, en Montevideo. Otros han sido atendidos en el Hospital Británico, porque el de las islas solo cubre requerimientos básicos. Muchos hablan de Montevideo con cariño: mencionan a la rambla, algunos hoteles, el calor, el sol calentando la arena de la playa, la forma amable en la que fueron recibidos, cómo los cuidaron en el hospital, el deseo de volver.</p><div>\n<figure>\n<picture>\n<img alt=\"Islas Malvinas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ec2cf90/2147483647/strip/true/crop/496x435+0+0/resize/496x435!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2Fae%2Fa23843684d28a7db8e2cc247f016%2Fimagen-img-3341-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0381bf3/2147483647/strip/true/crop/496x435+0+0/resize/992x870!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2Fae%2Fa23843684d28a7db8e2cc247f016%2Fimagen-img-3341-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ec2cf90/2147483647/strip/true/crop/496x435+0+0/resize/496x435!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2Fae%2Fa23843684d28a7db8e2cc247f016%2Fimagen-img-3341-1.jpg\" />\n</picture>\n<p>\n</p><figcaption>Islas Malvinas</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>El lenguaje</h3>\n<p></p>\n</div><p> En la localidad de <b>Darwin</b>, a unos 90 kilómetros de la capital, donde está el cementerio argentino, hay una construcción de piedras con un cartel que dice “<b>Darwin Corral</b>”, así, en una mezcla de inglés y español.</p><p>Esa construcción es una de las marcas que quedan en las islas de los <b>hermanos Lafone</b>, comerciantes ingleses que se dedicaron a las actividades rurales en Uruguay -tuvieron, por ejemplo, un saladero. Se fueron a las islas en 1845 y allí aplicaron su conocimiento sobre el trabajo en el campo, sobre todo, con el ganado: instalaron un saladero, y llevaron a hombres, en su mayoría gauchos, en barcos para que trabajaran para ellos.</p><p>Allí, con esos hombres, empieza la influencia del idioma español en el inglés que se habla en las Falklands. Como “corral”, también utilizan la palabra galpón, pero adaptada -the galpon, sin tilde-, las palabras bozal, cincha freno, le llaman camp, al campo, en vez de decirle <b>countryside </b>y <b>palenkey </b>para decir palenque. Así sucede con varios términos que, en general, refieren a lo rural.</p><p>Aunque la presencia del español en las islas se debilitó -a finales del siglo XIX la ganadería se sustituyó por la cría de ovejas, sobre todo por cuestiones climáticas y por las condiciones de los suelos isleños- con la paulatina ausencia de aquellos gauchos, en la actualidad los idiomas se mezclan, conviven en un lugar al que llegan personas de todas partes del mundo.</p><p>En Darwin, de hecho, hay un hotel, Darwin House. El encargado, en la temporada que pasó, era Elfo Valentín Lazo, un uruguayo de Maldonado que hace varios años que vive entre las islas y su país. La cocinera del alojamiento era Kary Ana Vidal, su pareja, nacida en Melo.</p><p>Su relación con este lugar empezó por la madre de Valentín, quien conoció a un isleño, se enamoró, se casó, y ha pasado parte de su vida en las islas. Incluso, vivió allí durante el conflicto que enfrentó a ingleses y argentinos en 1982.</p><p>Valentín ha ido a trabajar varias veces a la temporada isleña. Le gusta la tranquilidad del lugar, le ofrecen un buen sueldo, puede viajar con su esposa y no necesitan demasiado para vivir.</p><p>Aunque en las islas priorizan a los locales al momento de ofrecer empleo, lo cierto es que, durante los meses de verano, en los que turistas de todo el mundo visitan el lugar, la población local no alcanza para cubrir todos los puestos necesarios para que los visitantes sean recibidos en las mejores condiciones.</p><p>Esta temporada, Valentín y Kary tuvieron la ayuda de Sofía Canessa, una joven de Salto, que llegó a las islas en enero por segunda vez. No se conocían antes. No sabían que, en un lugar remoto de las Malvinas, se encontrarían con otros uruguayos.</p><p>La primera vez que Sofía estuvo allí fue porque ganó un concurso para estudiantes latinoamericanos organizado por la Embajada Británica que les permitía conocer las Falklands.</p><p>La segunda, la invitaron desde las islas a regresar, le ofrecieron trabajo y alojamiento, y, aunque estaba en el medio de la carrera de Relaciones Internacionales y tenía varios exámenes, volvió.</p><p>“Fue una experiencia alucinante. Llegué y lo que más me llamó la atención fue que las casas no tienen llave, porque no pasa nada. Y también el silencio: no se escuchan ni siquiera los pájaros. Y la gente: hay una comunidad re linda, te sentís contenida, es muy fácil hacerte amigos”.</p><div>\n<figure>\n<picture>\n<img alt=\"Stanley, capital de las islas Falklands.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/11f8690/2147483647/strip/true/crop/1000x750+0+0/resize/1000x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F54%2F827b95ed4b5bb730200f68cd4346%2Fstanley.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f083952/2147483647/strip/true/crop/1000x750+0+0/resize/2000x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F54%2F827b95ed4b5bb730200f68cd4346%2Fstanley.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/11f8690/2147483647/strip/true/crop/1000x750+0+0/resize/1000x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F54%2F827b95ed4b5bb730200f68cd4346%2Fstanley.jpg\" />\n</picture>\n<div>\n<figcaption>Stanley, capital de las islas Falklands. </figcaption><p>Foto: Soledad Gago </p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Próximo En Serie: las islas en imágenes</h3>\n<p></p>\n</div><p><i>El sábado 27 de julio sale la última entrega de la serie Desde las islas, un fotorreportaje sobre el archipiélago del Atlántico Sur.</i></p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/canciller-britanico-david-cameron-visitara-las-islas-malvinas-antes-de-ir-a-brasil-para-asistir-al-g20\">\nCanciller británico, David Cameron, visitará las Islas Malvinas, antes de ir a Brasil para asistir al G20\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/embajadora-britanica-en-uruguay-vislumbra-futuro-ambicioso-para-las-relaciones-reino-unido-america-latina\">\nEmbajadora británica en Uruguay vislumbra futuro ambicioso para las relaciones Reino Unido-América Latina\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/malestar-en-reino-unido-por-empleo-de-la-palabra-malvinas-para-referirse-a-las-islas-en-la-cumbre-ue-ce\">\nMalestar en Reino Unido por empleo de la palabra “Malvinas” para referirse a las islas en la cumbre UE-Celac\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/soledad-gago",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-23T07:05:02.119",
  "ttr": 300,
  "type": "article"
}