{
  "url": "https://www.elobservador.com.uy/nota/la-mujer-de-101-anos-que-una-aerolinea-confunde-constantemente-por-una-bebe-2024426193033/amp",
  "title": "La mujer de 101 años que una aerolínea confunde constantemente por una bebé",
  "description": "El mismo error una y otra vez.Una aerolínea confundió en varias ocasiones a una anciana de 101 años con una bebé por un problema en su sistema de reservas.Al parecer, los sistemas de American Airlines no...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-mujer-de-101-anos-que-una-aerolinea-confunde-constantemente-por-una-bebe-2024426193033",
    "https://www.elobservador.com.uy/nota/la-mujer-de-101-anos-que-una-aerolinea-confunde-constantemente-por-una-bebe-2024426193033/amp"
  ],
  "image": "",
  "content": "<p><strong>El mismo error una y otra vez.</strong></p><div><figure><img alt=\"Patricia, la mujer de 101 años que confunden con un bebé \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f47b/live/1b8bcc40-040c-11ef-83d8-153f56f95ab4.png\" /></figure><p><strong>Una aerolínea confundió en varias ocasiones a una anciana de 101 años con una bebé por un problema en su sistema de reservas.</strong></p><p>Al parecer, los sistemas de American Airlines no pueden calcular que Patricia –que no quiso compartir su apellido– nació en 1922, y no en 2022.</p><p>La BBC fue testigo de la última confusión, de la que ella y la tripulación de cabina se rieron.</p><p>\"Fue gracioso que pensaran que era una niña y yo soy una anciana\", dijo.</p><p>Ocurrió cuando Patricia volaba entre Chicago y Marquette (Michigan), un viaje en el que también iba este periodista.</p><p>Patricia viajaba con su hija, Kris.</p><p>\"Mi hija hizo la reserva del billete por Internet y <strong>el ordenador del aeropuerto pensó que mi fecha de nacimiento era 2022 y no 1922\", dijo.</strong></p><p>\"Lo mismo ocurrió el año pasado y también esperaban a un niño y no a mí\".</p><p>El asiento de Patricia se reservó con un billete para un adulto.</p><p>Pero parece que el sistema informático del aeropuerto es incapaz de procesar una fecha de nacimiento tan lejana en el tiempo, así que en su lugar puso a una persona 100 años más joven.</p><h3>Próximo viaje</h3><p>La exenfermera, que vuela todos los años para ver a su familia y escapar de los fríos inviernos, dice que en ambas ocasiones el personal de American Airlines fue amable y servicial, a pesar de la confusión.</p><p>American Airlines no ha respondido a una solicitud de comentarios.</p><p>A pesar de verle el lado divertido, <strong>la centenaria afirma que le gustaría que se solucionara el fallo, ya que le causa algunos problemas.</strong></p><p>Por ejemplo, el personal del aeropuerto no tiene transporte preparado para ella dentro de la terminal, ya que está esperando a un bebé que se podría llevar en brazos.</p><p>En otra ocasión, Patricia y su hija tuvieron que esperar dentro del avión a que se marcharan otros pasajeros, porque el personal del aeropuerto no había preparado una silla de ruedas para ella.</p><p>Dice que el reconocimiento de su edad real también sería beneficioso para Kris.</p><p>\"Me gustaría que arreglaran el ordenador, ya que mi pobre hija tuvo que cargar con todo nuestro equipaje y la ropa casi un kilómetro y medio de una puerta a otra\", aseguró.</p><p>Patricia viajó sola hasta los 97 años, ahora depende de la ayuda de su familia.</p><p>\"Tengo problemas de vista, así que no me gustaría hacerlo sola\", explica.</p><p>Pero insiste en que los problemas informáticos no le impedirán volar y comenta que espera con impaciencia su próximo vuelo en otoño.</p><p>Para entonces tendrá 102 años y quizá los ordenadores de las aerolíneas se hayan dado cuenta de su edad real.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/da34/live/04ce4090-0408-11ef-b9d8-4f52aebe147d.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Haz clic aquí </a>para leer más historias de BBC News Mundo.</p><p>También puedes seguirnos en <a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">YouTube</a>, <a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\">Instagram</a>, <a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\">TikTok</a>, <a target=\"_blank\" href=\"https://twitter.com/bbcmundo\">X</a>, <a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\">Facebook </a>y en nuestro nuevo canal de WhatsApp, donde encontrarás noticias de última hora y nuestro mejor contenido.</p><p>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas</p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c1wyxz0e0pno?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">8 características psicológicas que tienen en común las personas mayores de 100 años</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-26T22:30:33.000Z",
  "ttr": 98,
  "type": "article"
}