{
  "url": "https://www.montevideo.com.uy/Deportes/La-importante-deuda-que-Cerro-debe-cancelar-este-jueves-para-poder-comenzar-el-Uruguayo-uc879680",
  "title": "La importante deuda que Cerro debe cancelar este jueves para poder comenzar el Uruguayo",
  "description": "Contrarreloj                                    \"Todos sabemos del vínculo que tienen con la empresa Tenfield. Estamos a la espera de lo que puede pasar\", dijo Sergio Pérez, de la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/La-importante-deuda-que-Cerro-debe-cancelar-este-jueves-para-poder-comenzar-el-Uruguayo-uc879680",
    "https://www.montevideo.com.uy/Deportes/La-importante-deuda-que-Cerro-debe-cancelar-este-jueves-para-poder-comenzar-el-Uruguayo-uc879680?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879680="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202306/844811.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Contrarreloj</p>\n                                    <h2>\"Todos sabemos del vínculo que tienen con la empresa Tenfield. Estamos a la espera de lo que puede pasar\", dijo Sergio Pérez, de la Mutual.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Sergio Pérez, directivo de la Mutual Uruguaya de Futbolistas\nProfesionales, se refirió a la situación de Cerro que presenta un adeudo\nsuperior a los 500 mil dólares que deberá abonar antes de este jueves a las 19\nhoras para poder ser parte del Campeonato Uruguayo.</p><p>“El tema de Cerro y su deuda lo venimos monitoreando hace\nrato y nos preocupa”, comenzó diciendo el Piojo entrevistado en el programa Último\nal Arco (Sport 8.90 AM) y agregó: “Sabemos que su actualidad económica y\nfinanciera es producto también del sistema actual de nuestro futbol que se lo\npermite”.</p><p>“Tuvimos hace unos años [2018] la situación de El Tanque\nSisley en el cual el equipo no pudo jugar por no cubrir el monto que debía y los\njugadores quedaron con esa deuda qué, hasta el día de hoy, estamos gestionando\npara que cobren”, recordó.</p><p>“La venimos viendo de reojo desde el año pasado”, dijo al\nvolver a referirse a la deuda del villero: “Hemos tenido conversaciones individuales\ncon los futbolistas para que estén atentos a esta situación y nos preocupa. La\nmayoría de los equipos cuando llegan a esta situación aparece la plata en las\nhoras finales y pagan”.</p><p>“Noticias desde el club, o si tienen el monto, o si hicieron\ngestiones y la van a conseguir no lo sabemos”, dijo, pero aclaró: “Tampoco\nescuchamos que hayan dicho que no llegan a pagar o cubrir el monto. Ni una cosa,\nni la otra”.</p><p>“Como dije antes, generalmente en las horas previas aparece\nel dinero y termina compitiendo. Todos sabemos, porque lo han dicho públicamente,\ndel vínculo que tienen con la empresa Tenfield. Estamos a la espera de lo que\npuede pasar en las últimas horas”, comentó.</p><p>“Es complicada la situación”, dijo sobre las consecuencias\nque puden suceder si Cerro no abona lo que debe: “Nosotros defendemos a los\njugadores y no podemos permitir que este tipo de situaciones dejen a 30\njugadores con una deuda y sin competir. Ahí es donde prevalece la colectividad,\nla unión y lo vamos a discutir. Quiero ser optimista que Cerro pague y todo\ncomenzará normalmente”.  </p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 76,
  "type": "article"
}