{
  "url": "https://www.elobservador.com.uy/nota/que-es-y-para-que-sirve-el-mewing-el-ejercicio-bucal-de-moda-en-las-redes-sociales-2024415112520",
  "title": "Qué es y para qué sirve el mewing, el ejercicio bucal de moda en las redes sociales",
  "description": "Si una persona se lleva un dedo a los labios haciendo el gesto de guardar silencio y, a continuación, señala su barbilla, nos está indicando que no la molestemos: está practicando su rutina...",
  "links": [
    "https://www.elobservador.com.uy/nota/que-es-y-para-que-sirve-el-mewing-el-ejercicio-bucal-de-moda-en-las-redes-sociales-2024415112520",
    "https://www.elobservador.com.uy/nota/que-es-y-para-que-sirve-el-mewing-el-ejercicio-bucal-de-moda-en-las-redes-sociales-2024415112520/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1713191103548.jpg?&cw=600&ch=365",
  "content": "<p>Si una persona se lleva un dedo a los labios haciendo el gesto de guardar silencio y, a continuación, señala su barbilla, nos está indicando que no la molestemos: <strong>está practicando su rutina de <em>mewing</em>.</strong></p><div><p>El <em>mewing</em> es el ejercicio de moda en las redes sociales. Cientos de <a target=\"_blank\" href=\"https://www.tiktok.com/@themamadentist/video/7161487124502514987\">videos virales</a> enseñan cómo realizar esta técnica mientras posamos para una <em>selfie</em>, consiguiendo que nuestra mandíbula luzca definida y perfecta. Es el truco que utiliza la mismísima Bella Hadid.</p><p>Y no solo nos sirve para salir bien en la foto, no. Dicen que, <strong>practicada de manera habitual, la técnica ayuda a definir la línea de la mandíbula, reducir la papada e incluso alinear los dientes.</strong></p><h3>El mewing está de moda, pero no es nuevo.</h3><p>Esta idea no es nueva. Fue el <a target=\"_blank\" href=\"https://www.nytimes.com/2020/08/20/magazine/teeth-mewing-incels.html\">ortodoncista británico John Mew</a> quien, en la década de los 70 del siglo pasado, empezó a tratar a los niños que acudían a su clínica, a las afueras de Londres, con un tratamiento alternativo diseñado por él llamado ortotropía. Con él prometía no solo alinear los dientes sino también “mejorar su rostro”.</p><p>La ortotropía se basa en la idea de que la postura oral puede influir en el desarrollo facial, mejorar la forma de la mandíbula e incluso la alineación de los dientes. A través de ciertas prácticas, <strong>como la expansión del paladar y una postura oral correcta, se pretende guiar el crecimiento facial hasta conseguir un rostro perfecto.</strong></p><p>Jonh Mew practicó la ortotropía durante 30 años, pero esta técnica no se popularizó hasta el año 2012, cuando Mike Mew, el hijo de este ortodoncista, comenzó a <a target=\"_blank\" href=\"https://www.youtube.com/watch?v=3Z_Fp9lGrGY\">difundirla en su canal de Youtube</a>.</p><p>En 2018 la técnica contaba ya con millones de seguidores, que decidieron rebautizarla como <em>mewing</em> en honor a sus creadores. Son estos seguidores, desde sus canales, cuentas y videoblogs, los que proponen usar esta terapia, en un principio pensada para niños, como tratamiento de belleza para adultos.</p><p><strong>El <em>mewing</em> es, por tanto, una técnica que en origen pretende cambiar la forma de la cara, utilizando entre otros métodos, una determinada postura oral.</strong></p><p>Su principal fundamento consiste en colocar la lengua hacia arriba y pegarla en el paladar. La punta de la lengua se debe colocar justo detrás de los incisivos superiores, con el resto de la lengua permaneciendo pegada al paladar y los dientes cerrados. En cuanto a los labios, también deben permanecer cerrados.</p><p>Los expertos recomiendan mantener la posición la mayor cantidad de tiempo posible, hasta que se convierta en un hábito y se realice de forma natural.</p><h3>El mewing promete mucho, pero cumple poco</h3><p>Practicando esta rutina, el <em>mewing</em> promete definir la línea de la mandíbula, dándole una forma más marcada sin necesidad de cirugías ni aparatos. Pero no solo eso: sus seguidores afirman que esta práctica también<strong> ayuda a alinear los dientes y tratar la apnea del sueño, la sinusitis, los ronquidos y el dolor mandibular.</strong> Todo ello, sin fundamento científico.</p><p>Vayamos por partes.</p><p>La mandíbula es una estructura ósea con forma de herradura que forma una especie de letra L a cada uno de los lados de nuestra cara. El ángulo que se forma en esta letra L puede verse modificado a lo largo de nuestra vida.</p><p>Durante la infancia y la adolescencia, <a target=\"_blank\" href=\"https://web.archive.org/web/20190307235914id_/http://pdfs.semanticscholar.org/defe/b1030771eea54b238694445cb97a45e36cfd.pdf\">el propio crecimiento óseo va influyendo en la forma de la mandíbula</a>. Sin embargo, en la edad adulta, la causa que más notablemente puede hacer cambiar la estructura de la mandíbula es la reabsorción del hueso debido a la perdida de piezas dentales. Fuera de esto, si queremos modificar significativamente la forma o disposición de nuestra mandíbula, tendremos que <a target=\"_blank\" href=\"https://worldofdentistry.org/es/temas-dentales/odontologia-restauradora/correccion-de-mandibula-y-mordida/\">recurrir al uso de aparatos correctores o a la cirugía maxilofacial</a>.</p><h3>Forzar la posición de la lengua puede ser contraproducente</h3><p>La lengua es un órgano muscular muy complejo formado por 17 músculos. Estos músculos están diseñados para funciones como el habla, la masticación y la deglución. Es decir, que la lengua prefiere dedicarse a explorar sabores y a hacer malabares con las palabras antes que pasarse horas presionando los muros que forma nuestro paladar.</p><p>Forzar la posición de la lengua que propone el <em>mewing</em> no solo no va a aportar beneficios, sino que, además, <a target=\"_blank\" href=\"https://pubmed.ncbi.nlm.nih.gov/31005620/\">muchos profesionales de la salud bucodental están alertando de sus riesgos</a>. Entre ellos, por ejemplo, las <a target=\"_blank\" href=\"https://onlinedentalcare.org/dental-topics/quick-reads/what-is-mewing-and-why-you-should-not-do-it/\">alteraciones en la articulación temporomandibular</a> o el desplazamiento de los dientes y no precisamente para alinearlos.</p><p>Visto todo esto, no es de extrañar que en 2019 Michael Mew fuera <a target=\"_blank\" href=\"https://www.bbc.com/news/uk-england-london-65195207\">expulsado de la Sociedad Británica de Ortodoncia</a> acusado de proporcionar tratamientos inapropiados y de promover alternativas no respaldadas por la ortodoncia científica.</p><p>A pesar del rechazo de la comunidad científica, la práctica del <em>mewing</em> ha calado en la sociedad y cada vez tiene más adeptos gracias a un buen puñado de <em>influencers</em> que inundan las redes sociales con sus fotos del antes y el después.</p><p>Esto nos confirma que internet sigue siendo un gran trampolín para la divulgación de teorías sin fundamento científico. Por suerte, también cuenta con una legión de profesionales y divulgadores científicos de calidad que <a target=\"_blank\" href=\"https://maldita.es/malditaciencia/20240315/mewing-tecnica-papada-mandibula/\">han desmontado uno a uno los engaños de esta técnica</a>.</p><p>En materia de salud, sigamos los consejos de los profesionales. Quizás no saldremos tan guapos en la foto como nos gustaría, pero estaremos más sanos.</p><p><em>The Conversation</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-15T14:39:22.519Z",
  "ttr": 170,
  "type": "article"
}