{
  "url": "https://www.montevideo.com.uy/Deportes/Deborah-Rodriguez-de-la-tristeza-de-no-clasificar-a-Paris-a-la-proyeccion-a-Los-Angeles-uc898624",
  "title": "Déborah Rodríguez: de la tristeza de no clasificar a París a la proyección a Los Ángeles",
  "description": "Por Andrés Cottini A_CottiniDéborah Rodríguez, una de las principales referentes de la historia del atletismo uruguayo, sufrió un revés inesperado al no clasificar a los Juegos Olímpicos de París,“Al...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Deborah-Rodriguez-de-la-tristeza-de-no-clasificar-a-Paris-a-la-proyeccion-a-Los-Angeles-uc898624",
    "https://www.montevideo.com.uy/Deportes/Deborah-Rodriguez-de-la-tristeza-de-no-clasificar-a-Paris-a-la-proyeccion-a-Los-Angeles-uc898624?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898624="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202311/_W933_80/861323.jpeg",
  "content": "<div>\n                              \t<p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/201912/715474.jpg\" /><span> <strong>Por Andrés Cottini</strong></span><br />\n<span><a href=\"https://www.twitter.com/A_Cottini\" target=\"_blank\">A_Cottini</a></span></p></span></p><p>Déborah Rodríguez, una de las principales referentes de la\nhistoria del atletismo uruguayo, sufrió un revés inesperado al no clasificar a\nlos Juegos Olímpicos de París,</p><p>“Al principio fue un shock bastante grande”, comenzó\ncontando a FútbolUy sobre su no llegada a sus cuartos Juegos: “Mi expectativa obviamente\nera estar en París, trabajé muchísimo para eso, fueron muchos meses de\nentrenamiento, competencias y también de estrés en búsqueda del objetivo”.</p><p>“No clasificar me causó una gran tristeza durante un par de\nsemanas, pero después, con el correr de los días, entendí que es parte del\ndeporte y el alto rendimiento es así, a veces, aunque te prepares al máximo, las\nmetas fijadas no se consiguen”, reflexionó.</p><p>“Son las reglas del juego también, ¿no?”, expresó la múltiple\nmedallista sudamericana, panamericana e iberoamericana: “No es la primera vez en\nmi carrera deportiva que no se concreta un objetivo para el cuál me preparé de\nla mejor manera. Que el resultado no se haya dado no quiere decir que no haya\nestado en buenas condiciones o que el trabajo no fue el correcto”.</p><p><strong>Mirada ajena</strong><br /></p><p>Rodríguez, que fue olímpica en Londres 2012, Río de Janeiro\n2016, Tokio 2020, expresó que seguir la cita de París desde lejos, sin ser\nparte de la delegación: “De a poco se me hizo llevadero. Estuve con mi pareja y\nsabíamos que estábamos re bien representados. Miré y alenté a nuestros\ndeportistas en cada una de sus actuaciones como si estuviera allí con ellos”.</p><p>“Si bien no pude lograr mi objetivo estaba feliz por mis\ncompañeros que lo estaban dando todo en París”, aseveró y repitió: “Es que como\ndecía, las primeras semanas tras enterarme que no había clasificado fueron\nduras y después bueno lo viví con naturalidad entendiéndolo como parte del\ndeporte. Obviamente el apoyo de mi familia y pareja fue muy importante para transitar\nesto de la mejor manera posible”.</p><p>“Cuando sos un deportista profesional pasa igual que en los\notros rubros de la vida u otros trabajos, donde a veces los resultados\nacompañan y en otras ocasiones no”, contó más tarde y se explayó: “Siempre\npreferí el camino más difícil y he intentado que la adversidad ante las crisis\nsean oportunidades, entonces todo lo sucedido lo tomé desde ese lugar. Una\noportunidad para seguir creciendo, reiventándome. Soy una trabajadora a quien\nel deporte le brindó muchísimas cosas y en troas me las ha quitado. Ahora hay\nque replantear, generar un plan de acción y ejecución y seguir”.</p><p><strong>El futuro</strong></p><p>En su exitosa carrera, Rodríguez supo ir variando con\ngrandes resultados, pasando de los 400 metros llanos, a los 400 metros vallas y\nluego a los 800 metros, todos con gran destaque.</p><p>Esa necesidad de buscar nuevos desafíos siempre fue parte de\nsu forma de ser, incansable y decida, donde la mira ya esta colocada en un\nnuevo horizonte.</p><p>“Sin dudas me proyecto a Los Ángeles 2028”, dijo la atleta\nde 31 años, y explicó: “lo veo como algo muy viable. Para eso me planteo objetivos\na corto, mediano plazo”.</p><p>“Mi objetivo en llegar al Sudamericano de 2025 al máximo y\ndarlo todo ahí para ir por la clasificación al Mundial de ese año. También\ntengo en la mira los Juegos Deportivos Sudamericanos [Odesur] del 2026”, agregó</p><p>“La idea es poder realizar otro ciclo olímpico completo. Estoy\nmuy motivada porque estos esta semana de vacaciones me sirvió para recuperar la\nenergía que necesitaba para volver a entrenar, así que vamos con todo, como\nsiempre”, cerró.</p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/201912/715474.jpg\" /><span> <strong>Por Andrés Cottini</strong></span><br />\n<span><a href=\"https://www.twitter.com/A_Cottini\" target=\"_blank\">A_Cottini</a></span></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 115,
  "type": "article"
}