{
  "url": "https://www.elpais.com.uy/tvshow/series/cien-anos-de-soledad-de-netflix-revelan-las-primeras-imagenes-de-la-serie-y-como-luce-aureliano-buendia",
  "title": "\"Cien años de soledad\" de Netflix: revelan las primeras imágenes de la serie y cómo luce Aureliano Buendía",
  "description": "La serie basada en el gran clásico literario de Gabriel García Márquez llegará este año a Netflix. \"Cien años de soledad\" tendrá 16 episodios y, por primera vez, dio a conocer las primeras imágenes de Macondo y sus personajes. El video.",
  "links": [
    "https://www.elpais.com.uy/tvshow/series/cien-anos-de-soledad-de-netflix-revelan-las-primeras-imagenes-de-la-serie-y-como-luce-aureliano-buendia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0de4aa7/2147483647/strip/true/crop/1200x583+0+3/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2F27%2F6b6f087647108e35956fd1e2cda1%2Faureliano.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Este año, el streaming miró definitivamente hacia la <b>literatura latinoamericana</b> y varias de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/libros/las-grandes-novelas-latinoamericanas-que-llegaran-al-streaming-garcia-marquez-y-rulfo-tendran-sus-series\">sus obras llegarán a la pantalla</a>. Netflix, en particular, irá por dos grandes apuestas: una adaptación de <i>El eternauta</i> y otra de <b>Cien años de soledad</b>, una de las novelas fundamentales de la historia universal.</p><p>La <b>obra cumbre de Gabriel García Márquez</b>, de cuya muerte hoy se cumplen 10 años y que en 2023 ya inspiró un gran montaje de la Comedia Nacional en Uruguay (<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/como-es-macondo-la-obra-que-transformo-el-teatro-solis-para-construir-un-mundo-donde-todo-es-posible\"><b>Macondo</b></a>), se convertirá en serie con la participación de la propia familia de Gabo, que tiene implicación directa en esta producción.</p><p>Y hoy <b>Netflix</b> lanzó las primeras imágenes.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/mPCN1irKfkc?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Según dio a conocer la plataforma, \"<i>Cien años de soledad</i> representa uno de los <b>proyectos audiovisuales más ambiciosos de la historia de Latinoamérica</b>, llevado a cabo por los mejores artistas y técnicos de Colombia y de otros países, filmado en su totalidad en español y en Colombia\" y tendrá 16 episodios.</p><p>Se espera que ese número, por la complejidad y todo lo que abarca la novela original, refiera solo a una primera temporada, pero ese detalle no se precisó.</p><p>Lo que se sabe es que <b>Cien años de soledad se estrenará en 2024</b> y que la dirigen Laura Mora y Alex García López, sobre un guion de José Rivera, Natalia Santa, Camila Brugés, María Camila Arias y Albatrós González.</p><p>El adelanto revela la cara de <b>Aureliano Buendía</b>, protagonista de este texto y a quien interpreta el actor Claudio Cataño. También aparecen Jerónimo Barón como Aureliano Buendía en su niñez, Marco González como José Arcadio Buendía, Susana Morales como Úrsula Iguarán y Moreno Borja como Melquíades, entre tantos otros.</p><p>El primer avance pone la voz del personaje de Aureliano Babilonia decir el comienzo de la mítica novela, a medida que Macondo, este pueblo imaginario, se empieza a develar ante los ojos del público.</p><div>\n<p>\n</p><h3>¿De qué se tratará \"Cien años de soledad, la serie\"?</h3>\n<p></p>\n</div><p>Según la sinopsis de Netflix, \"al casarse en contra de la voluntad de sus padres, los primos<b> José Arcadio Buendía y Úrsula Iguarán </b>dejan atrás su pueblo y emprenden un largo viaje en busca de un nuevo hogar. Acompañados por amigos y aventureros, su periplo culmina con la fundación de un utópico pueblo a las orillas de un río de piedras prehistóricas que bautizan Macondo. Varias generaciones de la estirpe de los Buendía marcarán el devenir de este pueblo mítico, atormentadas por la locura, los amores imposibles, una guerra sangrienta y absurda, y el miedo a una terrible maldición que las condena a cien años de soledad\".</p><p>La<b> novela de García Márquez </b>se publicó en 1967 y se convirtió en un clásico. Ha vendido más de 50 millones de copias y ha sido traducida a más de 40 idiomas.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-17T13:43:06.299",
  "ttr": 91,
  "type": "article"
}