{
  "url": "https://www.montevideo.com.uy/Deportes/NBA-Mavericks-eliminaron-4-1-a-Timberwolves-y-jugaran-las-finales-contra-los-Celtics-uc889911",
  "title": "NBA: Mavericks eliminaron 4-1 a Timberwolves y jugarán las finales contra los Celtics",
  "description": "La mesa está servida                                    Luka Doncic y Kyrie Irving se juntaron para 72 puntos y así ganar 103-124 en el quinto juego en Minnesota. El jueves será la primera...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/NBA-Mavericks-eliminaron-4-1-a-Timberwolves-y-jugaran-las-finales-contra-los-Celtics-uc889911",
    "https://www.montevideo.com.uy/Deportes/NBA-Mavericks-eliminaron-4-1-a-Timberwolves-y-jugaran-las-finales-contra-los-Celtics-uc889911?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889911="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/883225.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>La mesa está servida</p>\n                                    <h2>Luka Doncic y Kyrie Irving se juntaron para 72 puntos y así ganar 103-124 en el quinto juego en Minnesota. El jueves será la primera final.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Los Dallas Mavericks de Luka Doncic y Kyrie Irving arrollaron 103-124 este jueves a Minnesota Timberwolves para ganarse una plaza en las finales de la NBA que disputarán contra Boston. Doncic e Irving se juntaron para 72 puntos y así ganar en el quinto partido el pase a la serie final con los Celtics.</p><p>El esloveno se apuntó el doble-doble de 36 puntos, 10 rebotes y 5 asistencias, mientras que Irving agregó los mismos tantos, 4 rebotes y 5 asistencias. PJ Washington añadió 12 puntos y Daniel Gafford 11. Por los locales, Karl Anthony Towns y Anthony Edwards hicieron 28 puntos cada uno. Los Timberwolves iban perdiendo 3-0 en la serie cuando resucitaron el martes al vencer a los Mavericks 105-100 en el cuarto partido de la serie.</p><p>Los Mavericks no han llegado a la final desde la temporada 2010-2011, cuando ganaron su único campeonato NBA. Doncic, quien como Irving se culpó de la derrota el pasado martes, sumó 12 puntos, 6 de ellos de dos triples, en los primeros minutos de juego, con lo que los visitantes declararon sus intenciones (8-16).</p><p>El entrenador de los Timberwolves, Chris Finch, pidió su primer tiempo muerto y en un abrir y cerrar de ojos los locales empataron a 18. Pero el exmadridista esloveno acertó otros dos triples de corrido para devolver una ventaja considerable a los texanos e Irving cerró el marcador del cuarto inicial con una internada (19-35).</p><p>Doncic concluyó el primer segmento con más tantos (20 con 72.7 por ciento de aciertos) que todo el equipo local. El segundo parcial comenzó explosivo con un tiro con paso atrás de Irving, triple de Maxi Kleber y los locales con estadísticas de tiro deprimentes (14.3 % en triples y porcentaje de 31 en total).</p><p>Las dos defensas cerradas obligaron a alargar los pases en ataque para ambas escuadras, pero era Dallas la que conservaba un abrumador liderazgo antes de llegar al ecuador del segundo cuarto a pesar de unos brillantes minutos de Towns (32-49).</p><p>Triples de Doncic (25 puntos y 5 triples en la primera mitad) e Irving (19) consiguieron que los Mavericks llegaran al descanso con unos abrumadores 29 puntos arriba (40-69). Los Mavericks inscribieron porcentajes de acierto por encima de 60 mientras que los Timberwolves registraron un triste 34,9 % de éxito con un lamentable 16,7 % (2 de 12 intentos) en triples.</p><p>Doncic sirvió un pase que Washington convirtió en alley oop y la siguió metiendo para llegar a sus 29 puntos personales a minuto y medio de comenzado el tercer segmento. El entusiasmo que los aficionados del Target Center de Minneapolis habían mostrado desde el comienzo del partido se apagó cuando Doncic llegó a sus 31 puntos para imponer una ventaja de 36 tantos (46-82).</p><p>Tres triples de Edwards en un par de minutos hicieron poca mella a los dominadores visitantes (60-87), pero fueron suficientes para que el entrenador de Dallas, Jason Kidd, llamara a capítulo a sus pupilos. Towns acertó su primer triple de cinco intentos, Irving le contestó con su tercero de siete y Doncic llegó a sus 33 puntos para dejar el marcador en 73-97 a falta del último cuarto.</p><p>Los locales comenzaron el segmento definitivo con un 9-0 que interrumpió Irving con un palmeo (78-103). El australiano americano clavó su cuarto triple y Doncic su sexto cuando a falta de medio parcial parecía que la final de la NBA de este año ya estaba definida (85-111).</p><p>Los Timberwolves se dieron por vencido y Finch sacó a jugar a los suplentes minutos antes de concluir un partido que le dio el pase a la final a los Mavericks (103-124). La primera final entre Boston Celtics y Dallas Mavericks será el próximo jueves a las 21:30 en el TD Garden. Es al mejor de siete.</p><p>Final 1: Jueves 6 - Boston (21:30)<br />Final 2: Domingo 9 - Boston (21:30)<br />Final 3: Miércoles 12 - Dallas (21:30)<br />Final 4: Viernes 14 - Dallas (21:30)<br />Final 5: Lunes 17 - Boston (21:30) *<br />Final 6: Jueves 20 - Dallas (21:30) *<br />Final 7: Domingo 23 - Boston (21:00) *<br /></p><p>* De ser necesarias</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 142,
  "type": "article"
}