{
  "url": "https://www.elobservador.com.uy/nota/canada-planea-restringir-el-acceso-al-trabajo-y-a-la-residencia-de-extranjeros-202427121716",
  "title": "Canadá planea restringir el acceso al trabajo y a la residencia de extranjeros",
  "description": "Profundizará las medidas tomadas en enero, cuando estableció un límite a las visas de estudiantes extranjeros y puso final a una política que permitía a las parejas de estudiantes extranjeros trabajar legalmente en el país",
  "links": [
    "https://www.elobservador.com.uy/nota/canada-planea-restringir-el-acceso-al-trabajo-y-a-la-residencia-de-extranjeros-202427121716",
    "https://www.elobservador.com.uy/nota/canada-planea-restringir-el-acceso-al-trabajo-y-a-la-residencia-de-extranjeros-202427121716/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707318982503.jpg?&cw=600&ch=365",
  "content": "<p>En medio de un fuerte debate en Estados Unidos y Europa sobre la migración, el ministro de Inmigración de Canadá, Marc Miller, hizo declaraciones a la agencia Bloomberg, en alusión a los planes del gobierno de Justin Trudeau para restringir el acceso a trabajo y residencia de extranjeros.</p><div><p>\"Nos hemos vuelto adictos a los trabajadores extranjeros temporales\", dijo Miller. “Cualquier industria grande que intente llegar a fin de mes considerará la capacidad de reducir los salarios. Existe un incentivo para reducir los costos laborales. Es algo que requerirá una discusión más amplia\", agregó el funcionario.</p><p>En los últimos tiempos, Canadá introdujo medidas para limitar la dependencia del país de la mano de obra extranjera temporal y de estudiantes internacionales, y el encargado del rubro aseguró a la agencia Bloomberg que las disposiciones en ese sentido continuarán.</p><p>El mes pasado, Miller estableció un límite a las visas de estudiantes extranjeros, reduciéndolas en un 35% para el 2024. Además, puso final a una política que permitía a las parejas de estudiantes extranjeros trabajar legalmente en el país.</p><p>Según adelanta Bloomberg, el ministro de Inmigración ahora planea recortar una medida que permite a los estudiantes extranjeros trabajar legalmente hasta 40 horas semanales. La disposición la había instaurado el propio gobierno de Trudeau en el 2022 como respuesta a la caída de la mano de obra internacional como consecuencia del descenso de la llegada de extranjeros por la pandemia.</p><p>El funcionario defendió la decisión ante Bloomberg como necesaria en aquel momento, pero dijo que próximamente las horas que los estudiantes extranjeros tendrán permitidos trabajar semanalmente será alrededor de la mitad de lo que está permitido actualmente.</p><p>De acuerdo con el medio financiero, esta oleada de estudiantes extranjeros y trabajadores temporales que han llegado al país desde el 2022 \"ha contribuido a elevar los costos de la vivienda, provocando una reacción contra el gobierno del primer ministro Justin Trudeau\", cuya aprobación ha resentido el reciente aumento del costo de vida.</p><p>\"La firma Statistics Canada estima que hay más de 2,5 millones de residentes no permanentes, más del 6% de la población, y que desempeñan un papel clave a la hora de llenar los vacíos de mano de obra que deja el envejecimiento de la población. Pero el rápido crecimiento, particularmente en la población estudiantil, ha provocado un aumento vertiginoso de los alquileres y de los precios de las viviendas, lo que ha perjudicado la popularidad de Trudeau\", recalca Bloomberg.</p><p>Sin embargo, no todos los actores del mundo empresarial canadiense están de acuerdo con el cambio en la política laboral migratoria.</p><p>Dan Kelly, presidente de la Federación Canadiense de Empresas Independientes, le dijo a Bloomberg que el gobierno de Trudeau parece estar en \"modo de pánico\" y haciendo cambios radicales, sin pensar en las ramificaciones, especialmente para las comunidades más pequeñas y rurales que dependen de la mano de obra extranjera.</p><p>\"Me preocupa que podamos estar utilizando en gran medida el programa de trabajadores extranjeros temporales y el programa de estudiantes internacionales como chivos expiatorios y pensando que se trata de una gran panacea o una gran solución\", dijo Kelly.</p><p>Por su parte, el Retail Council of Canada pidió que el recorte de horas de trabajo semanales permitidas para los estudiantes extranjeros no sea tan grande, recalcando los beneficios que este sistema proveía.</p><p>\"Para los estudiantes internacionales, el comercio minorista puede proporcionar una manera de complementar sus ingresos, mejorar sus habilidades lingüísticas y brindar habilidades laborales útiles, desde el comercio minorista de primera línea y el servicio al cliente hasta la logística y la cadena de suministro\", dijo la portavoz del ente, Michelle Wasylyshen.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-07T15:17:16.809Z",
  "ttr": 118,
  "type": "article"
}