{
  "url": "https://www.elpais.com.uy/domingo/kingsley-ben-adir-un-actor-versatil-en-los-zapatos-del-rey-del-reggae",
  "title": "Kingsley Ben-Adir: un actor versátil en los zapatos del rey del reggae",
  "description": "Una buena biopic del rey del reggae -y una de las figuras más carismáticas de la historia de la música- era una deuda pendiente en la industria del cine. Hasta que llegó el momento de hacerla (hoy puede verse...",
  "links": [
    "https://www.elpais.com.uy/domingo/kingsley-ben-adir-un-actor-versatil-en-los-zapatos-del-rey-del-reggae",
    "https://www.elpais.com.uy/domingo/kingsley-ben-adir-un-actor-versatil-en-los-zapatos-del-rey-del-reggae?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f2e0bb3/2147483647/strip/true/crop/883x429+0+34/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2Ff8%2F151fa039480c8e58c618c4f62663%2Fkingsley-1.jpg",
  "content": "<div>\n<p>Una buena biopic del rey del reggae -y una de las figuras más carismáticas de la historia de la música- era una deuda pendiente en la industria del cine. Hasta que llegó el momento de hacerla (hoy puede verse en los cines uruguayos) y Brad Pitt se involucró como productor. El papel principal le fue concedido al británico<b> Kingsley Ben-Adir</b>, quien demostró su versatilidad como actor luego de participar en la exitosa Barbie.</p><p>Kingsley Ben-Adir (Londres, 1986) no se considera ni un gran cantante ni un gran bailarín. Además, es bastante más alto y “fachero” que Bob Marley. Y suele llevar su pelo al ras. Pero ya ha demostrado su versatilidad actoral. En el caso de Bob Marley: La Leyenda, recorrió el camino previo que debería transitar todo buen actor. Pasó un tiempo con la familia y amigos del autor de Could You Be Loved, Redemption Song y Three Little Birds. Y caminó las mismas calles y lugares de Jamaica que el fallecido artista rastafari. Esto le ayudó, entre otras cosas, a hablar como lo hacía Marley, en un fluido patois jamaicano, como si se hubiera criado en la isla.</p><p>Además, cantó las canciones durante el rodaje, mezclándose luego su registro con el de Marley. Y utilizó su propia voz en otros momentos de la intimidad del artista, como por ejemplo cuando se lo muestra escribiendo canciones en el sofá y tocando una guitarra acústica.</p><p>Ziggy Marley (el hijo mayor de Bob) elogió varias veces la actuación del británico. “Kingsley aportó una profundidad emocional que nadie más aportó durante las audiciones, y un magnetismo”, dijo quien se desempeña como productor ejecutivo de la película junto a su hermana Cedella y su madre Rita (interpretada por Lashana Lynch). La bendición del clan Marley fue fundamental para que la película contara con la música original y la biografía autorizada del artista.</p><div>\n<figure>\n<picture>\n<img alt=\"kimgsley 2.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b4cbd94/2147483647/strip/true/crop/980x653+0+0/resize/980x653!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2F01%2F269c3b894f289adbf9a3bb8f54f9%2Fkimgsley-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e0839a8/2147483647/strip/true/crop/980x653+0+0/resize/1960x1306!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2F01%2F269c3b894f289adbf9a3bb8f54f9%2Fkimgsley-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b4cbd94/2147483647/strip/true/crop/980x653+0+0/resize/980x653!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2F01%2F269c3b894f289adbf9a3bb8f54f9%2Fkimgsley-2.jpg\" />\n</picture>\n<p>\n</p><figcaption>Kingsley Ben-Adir interpretando a Bob Marley.</figcaption><p></p>\n</figure>\n</div><p><b>En la piel del personaje</b></p><p>Pese a que Kingsley no conocía mucho de Marley cuando aceptó el papel, usó a su favor que la cultura jamaiquina no le era del todo ajena, ya que creció con personas originarias de la isla. Por lo tanto, entendió desde un principio la responsabilidad que cargaba sobre sus hombros.</p><p>Tuvo un tiempo limitado para prepararse (estaba con las grabaciones de Barbie), pero se sumergió en el papel aprendiendo lecciones básicas de guitarra y contando con el apoyo de tutores de canto. También vio y escuchó cuanta entrevista había en internet sobre Bob Marley. Su esfuerzo se refleja en el trabajo final, donde su interpretación ha sido elogiada (no tanto así la película), capturando la esencia del rey del reggae y su carisma sobre el escenario.</p><p>Se sabe que cuando Ziggy Marley se acercó a él para que interpretara a su difunto padre, el actor, que ya había asumido personajes como Malcolm X o Barack Obama, sintió cierto temor. “Había muchas reservas”, declaró a Entretainment Weekly.</p><p>“Estaba completamente convencido de que no tenía sentido hacer una audición. No podía cantar. No podía bailar”, dijo. Luego agregó, en tono de broma: “Mi pregunta fue si habían estado en una búsqueda mundial y dijeron que sí. Y dije que tal vez deberían hacer otra”.</p><p>La película abarca un período intenso en lo artístico y turbulento en lo político: el que va desde diciembre de 1976, cuando Marley fue víctima de un intento de asesinato en su propia casa, y abril de 1978, cuando protagonizó su histórica actuación en el concierto One Love Peace en Kingston, la capital de Jamaica. En los minutos intermedios, muestra los momentos con sus hijos, los amores y rencores con su esposa y las grabaciones y gira de su noveno álbum de estudio Exodus (1977), que comenzó a componer en el exilio y es considerado el punto cúlmine de su carrera.</p><p><b>Formado desde el teatro</b></p><p>Antes de convertirse en el actor que es hoy, Ben-Adir tuvo que hacer esfuerzos para poder terminar la Primaria y casi fue expulsado de Secundaria. Más tarde fue a una escuela de teatro, donde desarrolló su talento.</p><p>Si bien Bob Marley: La Leyenda es su primer gran papel en la pantalla grande, el joven actor ha encarnado previamente a Barack Obama en la televisión (The Comey Rule), a Malcolm X en el cine (Una noche en Miami…) y a la expareja de Zoë Kravitz en la única temporada que tuvo la serie basada en Alta fidelidad (2020). Con Barbie (2023), una comedia de fantasía inspirada en el universo de la muñeca más famosa del planeta, conoció lo que es un verdadero éxito de taquilla, aunque como actor secundario, encarnando a uno de los Ken de la historia.</p><p>Mucho antes, Ben-Adir destacó sobre las tablas, lo cual siempre confiere respeto y prestigio a los actores dentro de la comunidad artística. En 2011, actuó en la aclamada obra de Gillian Slovo The Riots en el Tricycle Theatre. Y un año más tarde interpretó a Demetrius en Sueño de una noche de verano en el Regent’s Park Open Air Theatre.</p><p>En 2013, encarnó a Borachio en la producción de Mark Rylance de Mucho ruido y pocas nueces en el Old Vic de Londres y también actuó en God’s Property en el Soho Theatre.</p><p>Entre 2017 y 2019, Ben-Adir apareció en las temporadas cuatro y cinco de la serie de televisión BBC One Peaky Blinders, interpretando al coronel Ben Younger, lo cual consolidó su carrera en la pantalla, en la que también a tenido críticas negativas, por ejemplo por el papel que hizo en el thriller de Marvel Invasión Secreta (Disney+). En este caso, el actor dio vida a Gravik, el villano de la serie.</p><p>“Deseo poner en el mundo algo de belleza, cosas que importen”, aseguró en una entrevista de 2021 con el diario mexicano El Universal.</p><p>Ben-Adir recordó con cariño una conversación que tuvo con el actor estadounidense Chadwick Boseman (Law &amp; Order, CSI: NY, entre otras) meses antes de que este muriera: “Me dijo: ‘Haz cosas que importen, busca siempre significado en lo que hagas, un propósito en tu profesión’. Ese fue un gran regalo y algo que atesoraré para siempre, porque esta carrera, si no tienes un sentido, es muy difícil de llevar”.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/andres-lopez-reilly",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-10T06:45:01.244",
  "ttr": 203,
  "type": "article"
}