{
  "url": "https://www.elpais.com.uy/informacion/politica/las-heridas-que-develo-el-triunfo-de-andres-ojeda-en-el-partido-colorado-y-el-freno-a-gustavo-zubia",
  "title": "Las heridas que develó el triunfo de Andrés Ojeda en el Partido Colorado y el freno a Gustavo Zubía",
  "description": "La batalla electoral dejó al descubierto marcas de “puntas”, a pesar de que el vencedor de la contienda dijo tras el veredicto ciudadano que los colorados salen de esta elección “sin una fisura”.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/las-heridas-que-develo-el-triunfo-de-andres-ojeda-en-el-partido-colorado-y-el-freno-a-gustavo-zubia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8335a3c/2147483647/strip/true/crop/2560x1244+0+232/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F28%2F332ac7bb46589a529c5f6af1d1d7%2F3.jpeg",
  "content": "<div>\n<p>En la medianoche del domingo se reunieron en la sala Luis Batlle Berres de la Casa del <b>Partido Colorado</b> los seis exprecandidatos que compitieron en la interna para definir quién sería el aspirante a vicepresidente. Los primeros en llegar fueron <b>Gabriel Gurméndez</b>, <b>Robert Silva</b> y <b>Tabaré Viera</b>. Además, entraron a la reunión el prosecretario del partido, Gustavo Osta, y el ex secretario general <b>Julio María Sanguinetti</b>. Detrás del vencedor, <b>Andrés Ojeda</b>, llegó <b>Gustavo Zubía</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ojeda-confirmo-que-zubia-resolvio-bajarse-y-apoyar-su-precandidatura-el-diputado-dara-una-conferencia\">el diputado que bajó en abril su precandidatura</a>para apoyar al abogado penalista y que logró que la 9007 sea la lista colorada más votada en Montevideo y el país. Entonces, el prosecretario del partido lo frenó en la puerta y le avisó que la reunión era exclusivamente de precandidatos.</p><p>Zubía quedó con la ñata contra el vidrio. Su diputado suplente, <b>Marcelo Caporale</b>, que estaba a su lado, lo vio así: “Le cerraron la puerta en la cara. Vos podés explicar: ‘Nos vamos a juntar los precandidatos’. Pero cerrarle la puerta en la cara me parece una falta de respeto”. Zubía también dio su punto de vista. “En la reunión me dijeron que era solamente de los precandidatos; eso fue lo que me dijo Osta, que fue quien me frenó. Pero, como lo vi ingresar a Sanguinetti, que no es precandidato, dije: ‘Debe de ser una reunión más amplia para los colaboradores directos’. Más allá de la situación, que no me pareció muy justa, no tengo ningún reparo, porque era reunión de precandidatos”, dijo el diputado a El País. Sanguinetti, además de ser dos veces presidente de la República, fue el principal aliado de Viera durante la campaña.</p><p>Tras ese encuentro, los precandidatos subieron al escenario junto a Ojeda, quien anunció que esperarían unas horas para definir la fórmula “en el más absoluto consenso y unidad”. Junto a los seis presidenciables y al prosecretario general estaba Zubía. Luego, entró en escena Sanguinetti para saludar al vencedor antes del final de su discurso. Unas horas después, la secretaria parlamentaria de Zubía, Lara Islas, publicó en X: “Tanto para decir, pero mejor callar. Solo espero, Andrés Ojeda, que le des el lugar que merece Gustavo Zubía, el dirigente que más votos aportó a tu campaña. Tenemos memoria, no nos olvidamos de todos los que lo ningunearon y te rondan influyendo en las decisiones”.</p><p>¿Quiénes ningunean a Zubía? “Prefiero no dar nombres, pero hay gente que se portó de forma que Gustavo no merecía, que es un caballero, y ahora ya no son los líderes y conductores del partido; entonces, que dejen de querer manejar todo para estar siempre presentes”, respondió Islas a El País, quien aclaró que algunos de ellos integran el entorno de Ojeda. “No los escuchaste nombrar; por algo es”, sugirió.</p><div>\n<p>\n</p><h3>“El ninguneo” a Zubía</h3>\n<p></p>\n</div><p>La secretaria de Zubía aclaró que no se refiere en particular a cómo lo trataron la noche de la elección, sino durante este período electoral. Caporale lo explica: “Gustavo Zubía sacó casi 40.000 votos en la elección anterior (fueron 38.337 en octubre de 2019). El Partido Colorado retuvo el segundo lugar (en la coalición de gobierno) gracias a los votos de Zubía. Te podría agregar que <b>la coalición ganó por 37.000</b>, que pueden ser de Gustavo o pueden ser de otros, pero el ninguneado fue él”.</p><p>El diputado suplente, que ocupa el segundo lugar en la lista 9007, aseguró que “durante los cuatro años, los cuatro o cinco temas que Gustavo ha impulsado se los demoraron todo lo que pudieron”, y que “la bancada colorada no daba pelota, el Poder Ejecutivo no daba pelota”. De todas maneras, destacó que “al final del camino, era tal la evidencia y el reclamo ciudadano, que no tuvieron otra que corregir <b>la ley de género</b>”, en alusión al <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/lacalle-propuso-cambios-a-la-ley-de-genero-para-garantizar-defensa-de-acusados-y-evitar-falsas-denuncias\">proyecto de ley que envió Presidencia al Parlamento en mayo</a>, “que fue una copia casi a texto expreso de lo que había presentado Gustavo poco tiempo antes”.</p><p>Caporale remarcó que a Zubía “jamás lo llamaban a la coordinación del Partido Colorado”, y estimó que eso responde a que “sobraban seis o siete votos” en la coalición, los que no eran imprescindibles para alcanzar la mayoría en la Cámara de Representantes, “y Gustavo era uno de los que sobraba”, por lo que “<b>siempre fue un cero a la izquierda</b>”.</p><p>El dirigente más cercano a Zubía celebra que la <b>9007 </b>sea la lista más votada del Partido Colorado a nivel nacional con <b>10.423 sufragios</b>. “Somos eso; es increíble”, dijo a El País, y ponderó que la papeleta duplicó con resto la cantidad de votos que consiguió en las internas de 2019, cuando obtuvo 4.641 sufragios. </p><p>En contrapartida, otros dirigentes colorados, que prefieren no polemizar con el diputado ni con su suplente, alertan que es un dato secundario, porque consideran que lo importante es cuántos votos acumuló cada precandidato. Ponen el énfasis en que mientras Zubía sumó el 10% del caudal colorado, casi la cuarta parte de lo que acumuló Ojeda, Silva marcó 22%, y Gurméndez 18%; con una ventaja de menos de un punto sobre Viera.</p><p>Consultado sobre si su participación fue “desnivelante” para el triunfo de Ojeda, teniendo en cuenta que si apoyaba a otro precandidato podía torcer a su favor la balanza, Zubía respondió que “sí”, y agregó: “Creo que<b> mi participación fue efectiva</b>. Mi aporte, en términos conceptuales y numéricos, fue de importancia sustantiva. Eso no significa que el candidato no tenga mérito propio; por supuesto que lo tiene”.</p><div>\n<p>\n</p><h3>Zubía: “Te meten una punta y no dicen nada”</h3>\n<p></p>\n</div><p>Cuando en la reunión de la medianoche del domingo, a la que Zubía intentó entrar sin éxito, Ojeda propuso esperar hasta la tarde del lunes para anunciar la fórmula, algunos de los presentes se preguntaron si existía la posibilidad de que el diputado aliado del ganador pretendiera vetar a Silva, quien insistía en que había quedado en segundo lugar. Es que en abril el diputado había bajado su precandidatura para apoyar a Ojeda bajo el argumento de que lo hacía para evitar que Silva ganara porque “<b>representa una centroizquierda dentro del partido</b>”.</p><div>\n<figure>\n<picture>\n<img alt=\"Gustavo Zubía el domingo 30 de junio a la noche.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9402469/2147483647/strip/true/crop/2560x1709+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2Fda%2Fd6c082fa4b31957e3e0ba5ab4334%2F2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/c7b95ea/2147483647/strip/true/crop/2560x1709+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2Fda%2Fd6c082fa4b31957e3e0ba5ab4334%2F2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9402469/2147483647/strip/true/crop/2560x1709+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2Fda%2Fd6c082fa4b31957e3e0ba5ab4334%2F2.jpeg\" />\n</picture>\n<div>\n<figcaption>Gustavo Zubía el domingo 30 de junio a la noche</figcaption><p>Natalia Rovira</p></div>\n</figure>\n</div><p>Sin embargo, Zubía niega haber conversado con el ganador de la interna sobre un eventual veto. “Más allá de las divergencias que hice notar que habíamos tenido, a mí me pareció y estuve de conformidad con Ojeda en que había que seguir la línea jerárquica de los votos decrecientes”, dijo el diputado, y acotó: “Teníamos diferencias con Robert, diferencias del tipo ideológica, pero es meramente esa la diferencia. Lo que pasa que yo lo explicité, a diferencia de otros que no dicen nada;<b> te meten una punta y no dicen nada</b>”. Una punta y una puñalada, en la jerga delincuencial que conoce de primera mano el exfiscal, son lo mismo.</p><p>Las diferencias ideológicas es un asunto que estuvo arriba de la mesa durante la campaña y en las últimas horas. En la primera reunión tras el cierre de urnas, Viera propuso a los demás precandidatos y al candidato que se cite a un Congreso Programático. “Lo dispone la Carta Orgánica del partido”, dijo el dirigente de Batllistas a El País.</p><div>\n<figure>\n<picture>\n<img alt=\"Reunión de precandidatos, candidato, Gustavo Osta y Julio María Sanguinetti el 30 de junio.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/83e5e0b/2147483647/strip/true/crop/2560x1709+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F93%2F5f32b7394a00adb0ef2a15ef6674%2F4.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/5620ec5/2147483647/strip/true/crop/2560x1709+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F93%2F5f32b7394a00adb0ef2a15ef6674%2F4.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/83e5e0b/2147483647/strip/true/crop/2560x1709+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F93%2F5f32b7394a00adb0ef2a15ef6674%2F4.jpeg\" />\n</picture>\n<div>\n<figcaption>Reunión de precandidatos, candidato, Gustavo Osta y Julio María Sanguinetti el 30 de junio</figcaption><p>Natalia Rovira</p></div>\n</figure>\n</div><p>De todas maneras, aún no hay una definición adoptada sobre su propuesta, sino que lo que acordaron los precandidatos con Ojeda es que cada uno aportará un nombre para integrar el equipo que discuta y diseñe el programa único de gobierno del partido, el que coordinará <b>Matías Bordaberry</b>. En representación de Silva estará <b>Victoria Pasquet</b>.</p><div>\n<p>\n</p><h3>¿Qué rol cumplirán los precandidatos?</h3>\n<p></p>\n</div><p>Tras el cierre de urnas, los precandidatos vencidos y el ganador trasnocharon. Mientras <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/asi-fue-el-festejo-de-andres-ojeda-en-un-boliche-tras-imponerse-en-la-interna-colorada\">Ojeda celebraba en un boliche del Cordón</a>, Silva estuvo reunido con sus dirigentes más próximos en la sede del <b>espacio 1600</b>, que lidera el diputado <b>Felipe Schipani</b>. En una reunión que se extendió hasta las 3 de la madrugada, en el Centro, en la calle San José casi Carlos Quijano, Silva planteó, entre otras cosas, que no entendía con cabalidad por qué Ojeda proponía esperar unas horas para anunciar la fórmula, ya que la diferencia entre el segundo (él) y el tercero (Gurméndez) era, desde su perspectiva, indescontable.</p><p>La posibilidad de que Ojeda diera una sorpresa unas horas más tarde con la designación del candidato a vicepresidente seguía latente, una sorpresa como la que había dado hacía pocos minutos Álvaro Delgado al anunciar a Valeria Ripoll como su candidata a vicepresidenta por el Partido Nacional. Pero tal sorpresa no llegó y en la tarde del lunes se confirmó la fórmula Ojeda-Silva en la Casa del Partido Colorado, luego de una reunión en la que solo participaron los seis precandidatos. Después, Ojeda nombró a cada uno de quienes compitieron, dijo que cumplirán “un rol” en la campaña y agradeció el aporte de Zubía a su victoria, lo que algunos interpretaron como un intento de apaciguar turbulencias internas. </p><div>\n<figure>\n<picture>\n<img alt=\"Gustavo Zubía la noche del 30 de junio en la Casa del Partido Colorado.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f16a8d4/2147483647/strip/true/crop/2560x1671+0+0/resize/1440x940!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F10%2F500ea9774974945fc231f8568361%2F1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/2870fa3/2147483647/strip/true/crop/2560x1671+0+0/resize/2880x1880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F10%2F500ea9774974945fc231f8568361%2F1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f16a8d4/2147483647/strip/true/crop/2560x1671+0+0/resize/1440x940!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F10%2F500ea9774974945fc231f8568361%2F1.jpeg\" />\n</picture>\n<div>\n<figcaption>Gustavo Zubía la noche del 30 de junio en la Casa del Partido Colorado</figcaption><p>Natalia Rovira</p></div>\n</figure>\n</div><p>Qué rol desempeñarán los cinco precandidatos derrotados en la campaña hacia octubre sigue siendo una incertidumbre.</p><p>En cuanto a las turbulencias externas, Ojeda había dicho el 14 de junio en Canelones que esperaba que la “virulencia” entre los colorados baje, porque “si las heridas son muy grandes, el abrazo del 30 de junio no va a ser creíble”. El abrazo se concretó en la primera hora del 1° de julio y se repitió en la tarde, cuando anunció el candidato a vicepresidente. “Las internas fueron internas hasta ayer. Hoy todos juntos por el Partido Colorado y por el país”, dijo entonces Silva al cerrar su discurso.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ojeda-silva-colorados-celebran-que-sus-candidatos-son-complementarios-con-expertise-en-seguridad-y-educacion\">\nOjeda-Silva: colorados celebran que sus candidatos son complementarios, con expertise en seguridad y educación\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/coalicion-republicana-define-candidatos-a-intendente-tras-los-resultados-de-las-elecciones-internas\">\nCoalición Republicana define candidatos a intendente tras los resultados de las elecciones internas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/asi-fue-el-festejo-de-andres-ojeda-en-un-boliche-tras-imponerse-en-la-interna-colorada\">\nAsí fue el festejo de Andrés Ojeda en un boliche tras imponerse en la interna colorada\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-delgado",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-03T21:41:22.319",
  "ttr": 327,
  "type": "article"
}