{
  "url": "https://www.elpais.com.uy/negocios/empresas/un-fin-de-semana-diferente-para-tu-empresa-en-america-rockstars",
  "title": "Un fin de semana diferente para tu empresa en America Rockstars",
  "description": "EVENTO  Los días 9 y 10 de noviembre cerrá el año con todo tu equipo en un festival lleno de actividades, donde la música, la moda y las historias de inspiración se entrelazan.         La quinta edición de...",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/un-fin-de-semana-diferente-para-tu-empresa-en-america-rockstars"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/059757f/2147483647/strip/true/crop/1280x622+0+114/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2F70%2F5351070f4ac883c915e88db896ff%2Ffestival-america-rock-16006200.jpg",
  "content": "<div>\n<p>\nEVENTO\n</p>\n<h2>Los días 9 y 10 de noviembre cerrá el año con todo tu equipo en un festival lleno de actividades, donde la música, la moda y las historias de inspiración se entrelazan.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Festival America Rock (16006200).jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bdfbe5e/2147483647/strip/true/crop/1238x851+21+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2F70%2F5351070f4ac883c915e88db896ff%2Ffestival-america-rock-16006200.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cc409c2/2147483647/strip/true/crop/1238x851+21+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2F70%2F5351070f4ac883c915e88db896ff%2Ffestival-america-rock-16006200.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bdfbe5e/2147483647/strip/true/crop/1238x851+21+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2F70%2F5351070f4ac883c915e88db896ff%2Ffestival-america-rock-16006200.jpg\" />\n</picture>\n</figure>\n</div>\n<div>\n<p>La quinta edición de America Rockstars anuncia su regreso a Montevideo, y este año vuelve con una nueva propuesta para empresas que quieran darle a su equipo una experiencia original y disfrutable durante todo el fin de semana.</p><p>Cerrar el año con tu empresa en America Rockstars ahora es posible. La propuesta incluye desde la posibilidad de hacer espacios exclusivos de encuentro para todo tu equipo, donde podrán relajarse, compartir y conectarse en un ambiente privado y privilegiado, tipo Meeting Points, hasta Mesas VIP en el área más exclusiva del festival, Rockstars Heaven, para directores, con una vista privilegiada de los escenarios principales y acceso a servicios premium.</p><p><b>Tu equipo en #MODOROCKSTARS</b></p><p>America Rockstars te invita a vivir un fin de semana inolvidable en el festival de entretenimiento más grande del país. \"Tu equipo en modo Rockstars\" es una propuesta diseñada especialmente para empresas que desean reforzar las relaciones entre sus colaboradores y celebrar los logros del año de una manera innovadora y emocionante.</p><p><b>Airbag, Mau y Ricky, Luckra, La Joaqui</b>, son algunos de los artistas que desembarcarán con sus shows completos, y más temprano por la tarde darán entrevistas en vivo compartiéndo sus historias de vida en el Inspire Stage.</p><p><b>ENTRADAS</b></p><p>Presentado por Movistar, el festival America Rockstars es un evento apto para todo público. Familias de todo el país y la región podrán disfrutar de shows internacionales en el Music Stage, Dj Sets en el nuevo dancefloor frente al mar para bailar todo el día en el llamado Dancing Stage, Entrevistas en vivo en el Inspire Stage con personalidades de la música, el deporte, el entretenimiento, junto con zonas de moda y gastronomía complementada con una zona de Foodtrucks operada por Degusto.</p><p>El festival se llevará a cabo en Montevideo, en la Rambla del Club de Golf del Uruguay, que será acondicionada especialmente para el evento con un gran despliegue logístico y de producción en dos escenarios. La venta general se encuentra activa con sus últimos tickets a la venta, las entradas se encontrarán a la venta en <a href=\"https://www.americarockstars.com.uy/\" target=\"_blank\">America-Rockstars.com.uy</a> con todos los medios de pago.</p><p>America Rockstars sigue posicionándose como el festival más importante de Uruguay, donde además de disfrutar de buena música e inspiradoras historias, encontrarán en el predio diferentes foodtrucks y una zona de fashion y wellness.</p><p>Cerrá el año de la mejor manera posible, ofreciendo a tu equipo una experiencia única, donde la música, la diversión y el trabajo en equipo se combinan en un solo lugar. Este es el momento ideal para agradecerles su esfuerzo y comenzar el próximo año con una energía renovada.</p><p>America Rockstars te espera para transformar a tu equipo en verdaderos rockstars. No te pierdas la oportunidad de vivir una experiencia inolvidable con los mejores artistas del país y disfrutar de todo lo que el festival tiene para ofrecer.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-24T16:38:45.344",
  "ttr": 100,
  "type": "article"
}