{
  "url": "https://www.elpais.com.uy/narrativas-visuales/quien-quiere-ser-presidente-asi-llegan-los-partidos-y-precandidatos-a-las-elecciones-internas-del-domingo",
  "title": " ¿Quién quiere ser presidente? Así llegan los partidos y precandidatos a las elecciones internas del domingo",
  "description": "NARRATIVAS VISUALES  El Frente Amplio, el Partido Nacional y el Partido Colorado definirán sus candidatos únicos el próximo domingo: ¿Cuáles son los distintos escenarios?        Las elecciones internas serán...",
  "links": [
    "https://www.elpais.com.uy/narrativas-visuales/quien-quiere-ser-presidente-asi-llegan-los-partidos-y-precandidatos-a-las-elecciones-internas-del-domingo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2fa9f31/2147483647/strip/true/crop/1600x778+0+61/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3e%2F83%2Fcee67abb4f3e9c79e7c54bf2176d%2Fwhatsapp-image-2024-06-26-at-14-40-56.jpeg",
  "content": "<div>\n<div>\n<p>\nNARRATIVAS VISUALES\n</p>\n<h2>El Frente Amplio, el Partido Nacional y el Partido Colorado definirán sus candidatos únicos el próximo domingo: ¿Cuáles son los distintos escenarios?</h2>\n</div>\n<div>\n<div>\n<div>\n<p>\n<iframe src=\"https://www.youtube.com/embed/CiajNaqY1Xs?enablejsapi=1\"></iframe>\n</p>\n</div><p>Las <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/elecciones-internas\"><b>elecciones internas</b></a> serán el 30 de junio y definen los candidatos únicos de los partidos para las elecciones nacionales. No son obligatorias, pero de esta instancia saldrá el próximo presidente o presidenta de la República. La mesa parece estar servida con márgenes amplios para <b>Yamandú Orsi</b> en el <b>Frente Amplio</b> y <b>Álvaro Delgado</b> en el Partido Nacional. En el Partido Colorado quien podría quedarse con la candidatura a priori es <b>Andrés Ojeda</b>. O al menos eso es lo que anuncian las encuestas. Para el resto de los partidos las elecciones internas no son un factor decisivo, aunque sí es una instancia importante para ir midiendo cuánta gente vota en cada uno. Los que realmente se la juegan la noche del próximo 30 son el Partido Nacional, el Partido Colorado y el Frente Amplio. ¿Cómo llega cada uno de ellos a estas primeras elecciones? ¿Qué análisis se puede hacer de cada una de las internas para este 30 de junio?. Todo lo que hay que saber en este video. </p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-26T20:01:15.358",
  "ttr": 40,
  "type": "article"
}