{
  "url": "https://www.elpais.com.uy/que-pasa/el-negocio-atras-de-ocupaciones-ilegales-de-terrenos-en-maldonado-hay-mas-de-200-denuncias-en-dos-balnearios",
  "title": "El negocio atrás de ocupaciones ilegales de terrenos en Maldonado: hay más de 200 denuncias en dos balnearios",
  "description": "En Sauce de Portezuelo y Ocean Park son cada vez más comunes las usurpaciones, dicen los vecinos. Los episodios incluyen amenazas con armas en algunos casos y se apela a supuestos derechos posesorios.",
  "links": [
    "https://www.elpais.com.uy/que-pasa/el-negocio-atras-de-ocupaciones-ilegales-de-terrenos-en-maldonado-hay-mas-de-200-denuncias-en-dos-balnearios",
    "https://www.elpais.com.uy/que-pasa/el-negocio-atras-de-ocupaciones-ilegales-de-terrenos-en-maldonado-hay-mas-de-200-denuncias-en-dos-balnearios?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6714a48/2147483647/strip/true/crop/1600x778+0+150/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2Faf%2Faca21cf647c0a5c45c4e6d4b401b%2Fwhatsapp-image-2024-01-24-at-11-18-50-am.jpeg",
  "content": "<div>\n<p>Igual que lo que sucede en algunos balnearios de Rocha, en <b>Maldonado </b>cada vez hay más localidades en donde los vecinos se quejan de ocupaciones ilegales de terrenos. En los últimos años <b>Sauce de Portezuelo </b>se convirtió en algo así como el epicentro de ese tipo de problema, con <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/maldonado-casi-500-denuncias-por-ocupaciones-ilegales-de-viviendas-o-terrenos\">más de 200 denuncias registradas en el destacamento policial de la zona</a>. Un vecino que realizó varias denuncias al respecto dice a El País que le <b>apuntaron con un revólver en la cabeza</b> en la puerta de su casa para que dejara de quejarse con las autoridades por lo que veía en los terrenos del balneario.</p><p>El hombre -que prefiere no ser identificado por su seguridad- dice que desde que ocurrió eso dejó de caminar por el barrio, no solo por el miedo sino también porque le da “mucha lástima” ver “cómo<b> el balneario está en piloto automático y las autoridades no intervienen”</b>.</p><p>En la zona todos están de acuerdo en que Sauce de Portezuelo -<b>un balneario en el kilómetro 119 de la ruta Interbalnearia</b>, cerca del aeropuerto- es el lugar en donde más se repiten las <b>usurpaciones de terrenos en manos de personas que se adueñan de los sitios y luego venden su derecho posesorio</b>. Pero la problemática no se ve solo en Sauce. La localidad de <b>Ocean Park</b>, que está ubicada casi como una continuación de Sauce de Portezuelo hacia el este y comparte esa mezcla entre bosque y mar característico de la zona,<b> también tiene por estas horas el mismo conflicto entre vecinos</b>.</p><p><b>Carmen Salsamendi</b> es quien pone en palabras lo que piensan decenas de vecinos del balneario. Ella<b> es la única que no tiene problemas en que se publique su nombre y apellido</b> porque hace dos meses vendió su casa y se mudó a Suecia. </p><p>Entonces dice: <b>“Ya no corro ningún peligro”</b>.</p><p>Aunque ahora se fue de la zona, Carmen asegura que <b>lucha contra los usurpadores de terrenos desde 2015</b> y ha hecho <b>cerca de 20 denuncias a la Policía</b>. “La gente tiene miedo y no denuncia porque los tiene demasiado cerca. Yo<b> casi regalé mi casa por el precio en el que la vendí</b>, pero tenía muchas ganas de irme de ahí”, cuenta la mujer y agrega que previo a la venta había asegurado la casa en caso de incendio por “el tipo de gente” que la tenía “entre ceja y ceja”.</p><div>\n<figure>\n<picture>\n<img alt=\"Playa en la zona de Maldonado que se señalan ocupaciones ilegales. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/9d610fb/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F30%2F53c79a8d4ba099261583bbd42443%2Fwhatsapp-image-2024-01-24-at-11-46-06-am.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/c605c3d/2147483647/strip/true/crop/1600x1200+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F30%2F53c79a8d4ba099261583bbd42443%2Fwhatsapp-image-2024-01-24-at-11-46-06-am.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9d610fb/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F30%2F53c79a8d4ba099261583bbd42443%2Fwhatsapp-image-2024-01-24-at-11-46-06-am.jpeg\" />\n</picture>\n<div>\n<figcaption>Playa en la zona de Maldonado que se señalan ocupaciones ilegales.</figcaption><p>Foto: Ricardo Figueredo.</p></div>\n</figure>\n</div><p>Ella representa a un colectivo de<b> más de 100 vecinos de Ocean Park </b>y asegura que, como el balneario es el último que corresponde al municipio de Piriápolis antes de que empiece el de Punta del Este,<b> “a nadie le importa”</b>.</p><p><b>¿Cómo suceden las ocupaciones que denuncian los vecinos? </b>Según Jimena, una vecina de la zona, hay un grupo de ciudadanos alemanes y argentinos que <b>“ya son expertos” en la apropiación de terrenos. </b>El trabajo es minucioso. Jimena asegura que se juntan en una casa “<b>que es como su base de operaciones”</b> y desde allí identifican terrenos que están desocupados y los van observando y ocupando. La mujer, cuyo nombre ha sido modificado para preservar su identidad, sostiene que ha visto a<b> estas personas durmiendo en diferentes terrenos de la zona con carpas</b> o construcciones precarias en las que se quedan durante algunos días. En esas estadías se dedican a limpiar el predio para<b> luego venderlo en calidad de poseedores</b>. Víctor, otro vecino de Ocean Park, agrega que durante esos primeros días en los que las personas se ubican en el terreno, se suelen colocar carteles que dicen <b>“propiedad privada” </b>o “no pasar” y “de a poco, se van metiendo y arreglándolo a su gusto”.</p><div>\n<p>\n</p><h3>Poseedor o dueño.</h3>\n<p></p>\n</div><p>Cuando los vecinos denuncian, las personas instaladas en <b>el terreno suelen presentar un documento que reconoce su derecho posesorio sobre este </b>y que, según los vecinos, suele ser <b>apócrifo</b>.</p><p>Gracias a ese mismo documento que los declara poseedores -que es distinto a ser propietario- es que luego venden el derecho de posesión para que alguien se instale en el lugar. “Sé de una persona que compró un derecho de posesión a 15.000 dólares por un terreno que vale 40.000 pero, <b>como es todo tan trucho, cualquier monto sirve para beneficiar a la persona que se dice poseedora</b>”, dice Victor.</p><div>\n<figure>\n<picture>\n<img alt=\"Carteles colocados en la zona donde se denuncias ocupaciones. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/0550516/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2Fb3%2Fb24dfb9547dc9033e8f5504a69ce%2Fwhatsapp-image-2024-01-24-at-11-35-15-am.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/56dc8e1/2147483647/strip/true/crop/1600x1200+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2Fb3%2Fb24dfb9547dc9033e8f5504a69ce%2Fwhatsapp-image-2024-01-24-at-11-35-15-am.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0550516/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2Fb3%2Fb24dfb9547dc9033e8f5504a69ce%2Fwhatsapp-image-2024-01-24-at-11-35-15-am.jpeg\" />\n</picture>\n<div>\n<figcaption>Carteles colocados en la zona donde se denuncias ocupaciones.</figcaption><p>Foto: Ricardo Figueredo.</p></div>\n</figure>\n</div><p>El derecho posesorio está contemplado en la legislación uruguaya y se consigue al demostrar <b>la posesión</b> de un inmueble por un tiempo determinado. Entre otros requisitos, debe haber comenzado a ocupar el terreno <b>en forma pacífica, pública y no interrumpida por al menos 20 años.</b> El problema con el concepto es que la posesión es una cuestión de hecho y, por lo tanto, difícil de verificar. E<b>l pago de obligaciones tributarias suele tomarse como un indicio fuert</b>e de que la persona usó el bien y da certidumbre sobre las fechas. Para obtener el título de propiedad se debe iniciar un juicio por prescripción adquisitiva.</p><p>La gran pregunta detrás de la operativa es <b>dónde están los dueños de estos terrenos </b>que se ocupan en forma ilegal. Lo cierto es que generalmente no se sabe. “Mucha de l<b>a gente que compró inicialmente lo hizo hace tiempo y ha fallecido</b>. Sucede que los hijos quizá ni lo saben o no conocen este lugar. Además, aunque lo sepan, <b>si son argentinos tendrían que venir desde allá </b>y abrir una sucesión para ser declarados herederos, lo cual implica un gasto de dinero y tiempo”, cuenta Julio, otro vecino de la zona.</p><p>Una vez que llega una denuncia por usurpación,<b> la Policía se hace presente en el lugar </b>y solicita el documento firmado por un escribano que demuestre que la persona que ocupa tiene el derecho posesorio sobre el predio. Desde el <b>Ministerio del Interior</b> aseguran que recibieron un total de <b>siete denuncias por usurpación </b>en los últimos meses provenientes del balneario <b>Ocean Park</b>. Aunque todavía no es comparable con las que se reciben en<b> Sauce de Portezuelo</b>, una fuente de la Policía dice que “es claro” que el balneario va por el mismo camino porque “ocurre cada vez más” a pesar de la tranquilidad característica de la zona. Entre las denuncias de Ocean Park hubo instancias en las que la persona que ocupaba el terreno no tenía el documento correspondiente y <b>los efectivos solicitaron el retiro del lugar</b>, que en todos los casos ocurrió de manera pacífica, según la Policía. <b>Todas las denuncias fueron hechas de forma anónima</b>, según le consta a la policía local.</p><p>Victor fue uno de los que hizo<b> una denuncia anónima </b>hace algunas semanas cuando vio que una persona se metió en un terreno ubicado en la misma cuadra de su casa. Gracias a otra vecina se contactó con Leonardo Fernández, quien<b> administra terrenos pertenecientes a argentinos en la zona</b> y este confirmó que el dueño del terreno en cuestión era uno de sus clientes. Cuando llegó la Policía, Fernández presentó la documentación con la identidad del dueño del padrón y<b> la persona se retiró de allí</b>.</p><p>Para<b> el administrador “es algo de todos los días” </b>enterarse de que el terreno de alguno de sus clientes fue ocupado ilegalmente. “Esto no es una cosa nueva. Sucede desde Maldonado hasta Rocha y <b>el problema es que tanto las autoridades departamentales como la justicia</b> dan respuestas que no son rápidas ni efectivas”, dice Fernández.</p><p>Para el director de Vivienda, Desarrollo Barrial y Salud de la Intendencia de Maldonado, <b>Alejandro Lussich</b>, es “una lástima” que los vecinos digan que las autoridades no se encargan del problema porque<b> la comuna “hace todo lo que puede”</b> para combatir las <b>usurpaciones</b>. Para Lussich, el problema está en la fiscalía porque “las denuncias llegan y ahí quedan”.</p><div><div>\n<p>\n</p><h3>Los últimos números de ocupaciones en Maldonado</h3>\n<p></p>\n</div><p>A pesar de que no se conocen cifras del último año, la información más reciente sobre <b>cantidad de delitos por usurpación </b>corresponden al año 2021 y dan una idea de la dimensión del problema en el este del país. <b>Entre marzo de 2019 y marzo de 2021, Maldonado tuvo 491 denuncias por ocupaciones ilegales de viviendas o terrenos.</b> La cifra significó en su momento un <b>15% de las usurpaciones denunciadas en todo el país</b>, que en ese período totalizaron 3.128, según un pedido de informes realizado por el diputado blanco Diego Echeverría.<br /></p></div><p>“El cuerpo inspectivo de la intendencia está para controlar las ocupaciones en los espacios públicos y en las propiedades de la intendencia. En realidad, lo que es privado va a fiscalía y sabemos que hay un trancazo ahí que es bastante notorio. <b>El delito de usurpación está tipificado en el código penal</b>, pero el problema es que la fiscalía no lo persigue”, sostiene el director de la intendencia.</p><p>Según Lussich, hace algunos años<b> el entonces fiscal de Corte Jorge Díaz se reunió con el intendente de Maldonado, Enrique Antía</b>, y este “le dijo que haría todo lo posible para combatir de manera más eficiente” el problema de las usurpaciones “pero eso nunca sucedió”. Luego el intendente le reiteró la solicitud a Juan Gómez, cuando este asumió al frente de la fiscalía, “y ocurrió lo mismo”, según el director de la comuna de la Maldonado.</p><p>Más allá del pase de responsabilidades entre las autoridades, lo que repiten los vecinos es que <b>buena parte de los derechos posesorios son firmados por un escribano que fue procesado en 2021 </b>y no estaría habilitado para ejercer. Según Salsamendi, a pesar de denunciar, “está la sensación de que no sirve” porque les consta que “no pasa nada al presentar papeles falsos en la fiscalía”.</p><p>“Todavía estamos a tiempo de evitar que<b> Ocean Park se convierta en Sauce de Portezuelo u otros balnearios de Rocha</b>. Hace falta frenar esto cuanto antes”, asegura la mujer. El grupo de vecinos de Ocean Park contrató en las últimas semanas a un gestor para averiguar quiénes son los dueños reales de los padrones que están ocupados en la zona y así poder contactarlos e informales al respecto porque “el gran problema es no saber de quién es cada terreno”.</p><p>Mientras tanto, en <b>el balneario temen por la convivencia con los ocupantes</b> de terrenos y esperan que las autoridades tomen cartas en el asunto para resolver <b>una problemática que no es nueva</b>, pero que sí se agudizó en el último tiempo. El futuro no luce alentador.</p><div><div>\n<p>\n</p><h3>Los papeles “truchos” que denuncia UmpIérrez</h3>\n<p></p>\n</div><p>Según el intendente de Rocha, <b>Alejo Umpiérrez</b>, en los últimos tres años explotaron las construcciones irregulares y las ocupaciones en el departamento.</p><div>\n<figure>\n<picture>\n<img alt=\"Alejo Umpiérrez\" srcset=\"https://imgs.elpais.com.uy/dims4/default/84620dc/2147483647/strip/true/crop/1599x1066+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2F9a%2F0af939644abd9b40ec22c4c47ad2%2Fimagen-d87f693c-c886-4afc-b80d-0d56f775fb80.jpg 1x, https://imgs.elpais.com.uy/dims4/default/49e9ad9/2147483647/strip/true/crop/1599x1066+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2F9a%2F0af939644abd9b40ec22c4c47ad2%2Fimagen-d87f693c-c886-4afc-b80d-0d56f775fb80.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/84620dc/2147483647/strip/true/crop/1599x1066+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2F9a%2F0af939644abd9b40ec22c4c47ad2%2Fimagen-d87f693c-c886-4afc-b80d-0d56f775fb80.jpg\" />\n</picture>\n<div>\n<figcaption>Alejo Umpiérrez.</figcaption><p>Foto: Christian González.</p></div>\n</figure>\n</div><p>Umpiérrez aseguró a El País hace algunos meses que existe <b>“una operación de venta ficticia de derechos posesorios, que son inexistentes, truchos” </b>en Rocha que el gobierno departamental que él encabeza combate con<b> diversos juicios</b>.</p><p>La intendencia pide que las personas <b>no compren derechos posesorios en condiciones demasiado ventajosas o a precios muy baratos</b> “porque si te venden al precio que no vale y la financiación que no merece, es probable que sea trucho”, según el intendente, quien además agregó que hay casos en los que se forman organizaciones especializadas en realizar la maniobra con los terrenos.<br /></p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/clara-lussich",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-27T06:30:00.523",
  "ttr": 367,
  "type": "article"
}