{
  "url": "https://www.montevideo.com.uy/Noticias/-Era-el-amor-de-mi-vida--el-estremecedor-asesinato-de-una-influencer-argentina-uc894526",
  "title": "“Era el amor de mi vida”: el estremecedor asesinato de una influencer argentina",
  "description": "Horror                                    Un amigo de Catalina Gutiérrez confesó haber sido el autor del homicidio; las pericias señalan que la joven murió por...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Era-el-amor-de-mi-vida--el-estremecedor-asesinato-de-una-influencer-argentina-uc894526",
    "https://www.montevideo.com.uy/Noticias/-Era-el-amor-de-mi-vida--el-estremecedor-asesinato-de-una-influencer-argentina-uc894526?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894526="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888539.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Horror</p>\n                                    <h2>Un amigo de Catalina Gutiérrez confesó haber sido el autor del homicidio; las pericias señalan que la joven murió por asfixia.</h2>\n                                </div> \n                                <div>\n                              \t<p>La mañana del pasado 18 de julio en Córdoba llegó con una\nestremecedora noticia: el asesinato de Catalina Gutiérrez, una joven de 21 años\nque iba a reunirse con amigos pero nunca llegó.</p><p>De acuerdo con <em>Infobae</em>, el cuerpo de la estudiante e influencer\nargentina fue hallado en el interior de un Renault Clio, que estaba estacionado\nen un descampado de la capital cordobesa.</p><p>Desde que comenzaron las investigaciones sobre el caso, se\ndescartó la posibilidad de que la muerte tuviera un robo como trasfondo. Sin\nembargo, las pruebas arrojaron a un amigo de Catalina como el principal\nsospechoso.</p><p>Néstor Soto, un joven de 21 años oriundo de Bariloche,\nconoció a Catalina en la Universidad Nacional de Córdoba, donde ambos\nestudiaban Arquitectura. El padre de la víctima aseguró que era amigo de la\nfacultad de su hija, que fue varias veces a su casa y que su hija nunca notó un\ncomportamiento extraño de su parte.</p><p>“Que se pudra toda su vida en la cárcel porque no se merece\nvivir en esta sociedad”, dijo el padre de Catalina.</p><p>En el marco de la investigación, Soto se presentó este jueves\nante la Justicia Argentina para declarar como conocido de la víctima, pero, según\nasegura la prensa argentina, terminó confesando el crimen.</p><p>“Era el amor de mi vida”, aseguró el joven, que deberá\nrepetir su confesión la próxima semana ante el fiscal del caso, José Mana, para\nque tenga validez procesal. Durante su declaración, Soto tuvo varias inconsistencias.\nEn un momento, consignó <em>Infobae</em>, se quebró y confesó haber matado a su\namiga, que tenía una relación amorosa con otra persona.</p><p>El estudiante fue detenido e imputado por el delito de\nhomicidio simple.</p><p>Horas después de la confesión de Soto, se conocieron los resultados preliminares de la autopsia que permitió precisar la causa de la muerte de Catalina.</p><p>Gutiérrez, que fue reportada como desaparecida el pasado miércoles próximo a las 21:00, fue localizada mediante una aplicación de rastreo de su celular. De acuerdo con los resultados de la pericia, la joven murió a causa de una asfixia por estrangulamiento, después de haber sido “brutalmente golpeada” por su asesino, consignó <em>Infobae</em>.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 74,
  "type": "article"
}