{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/2/penarol-le-gano-su-clasico-a-nacional-y-se-mantiene-primero-en-la-lub/",
  "title": "Peñarol le ganó su clásico a Nacional y se mantiene primero en la LUB",
  "description": "En el inicio de la penúltima fecha del Clausura, Peñarol volvió a ganarle a Nacional. La victoria carbonera fue por 79-68 en un Palacio Peñarol repleto. El carbonero fue mejor de principio a fin, sin grandes...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/2/penarol-le-gano-su-clasico-a-nacional-y-se-mantiene-primero-en-la-lub/",
    "https://ladiaria.com.uy/deporte/articulo/2024/2/penarol-le-gano-su-clasico-a-nacional-y-se-mantiene-primero-en-la-lub/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/lub_RS198598_20240206AM_058_article_main.jpg?r=t46YOKmE4TYXYerY",
  "content": "<div>\n    <p>En el inicio de la penúltima fecha del Clausura, Peñarol volvió a ganarle a Nacional. La victoria carbonera fue por 79-68 en un Palacio Peñarol repleto. El carbonero fue mejor de principio a fin, sin grandes figuras individuales pero con una gran tarea colectiva, sobre todo en defensa. Categórico triunfo de los de Marcelo Signorelli.</p>\n<h3>Para la punta</h3>\n<p>Arrancó mejor Peñarol con la receta de la casa: conducción de Jayson Granger, buen juego en los picks de Emiliano Serres y Shaq Johnson que hicieron que las ofensivas fluyeran bien y fueran difícil de controlar por los tricolores, y atrás un carbonero firme, con buena defensa, cuidando mucho Michael Smith pero sobre todo la conducción de Patricio Prieto o Alejandro Acosta, y sin ellos Nacional se quedó sin juego ni puntos.</p>\n<p>Al segundo cuarto entró ganando Peñarol por diez, 24-14. Fue un período en donde costó la regularidad tanto de uno como de otro porque el juego estuvo demasiado detenido por lo resbaladizo del piso de la cancha. Lo más destacado fue la zona defensiva que por momento tiró el bolso, forzando a Peñarol a tirar desde lejos, donde tuvo malos porcentajes. Con esa fórmula más ataques centrados en la definición de Eric Anderson y Franco Giorgetti, el bolso se puso a tiro antes del descanso.</p>\n<p>Si el segundo cuarto fue entrecortado, el tercero más. Esta vez no por la humedad en el piso flotante, sino por las faltas: todavía no se había llegado a la mitad del cuarto y ambos equipos ya estaban en penalización por haber cometido cinco faltas. En cuanto al juego, la tónica continuó siendo la misma, con Nacional queriendo acortar -8 puntos fue lo más cerca que estuvo- pero Peñarol reaccionando bien, con mejor elección de tiros que en el tiempo anterior y también con algo que no había desarrollado tanto hasta ese momento, como fueron las transiciones rápidas por buenas defensas. Fue clave para que el carbonero se distanciara el buen ingreso de los de la banca, dígase Joaquín Osimani y Salvador Zanotta.</p>\n<p>Al último cuarto entró Peñarol ganando por 13 y en algún momento también sacó la máxima de 15 puntos. Nacional no iba a tener un buen funcionamiento colectivo a esas alturas, pero sí tuvo la rebeldía de sus extranjeros. De las manos de Anderson y Smith, el bolso logró acortar a 6 promediando el cuarto. Fue un espejismo, porque en cuanto el aurinegro ajustó su defensa otra vez volvió a sacar ventajas que serían indescontables.</p>\n<h3>Otros resultados</h3>\n<p>Malvín y Hebraica Macabi hicieron un partidazo en la cancha del playero, juego que fue prácticamente tanto a tanto en todo el tiro y se decidió sobre el final. El punto se lo llevó Macabi 90-84, con buen partido de su armador, Luciano Parodi -22 puntos, 7 asistencias- y de Jordan Williams -21 unidades-. No haber ganado le complica la clasificación a Malvín: si Biguá gana su próximo partido, será el sexto, porque si bien el playero sólo lo puede alcanzar, la ventaja es del pato por haberle ganado los dos partidos durante la temporada.</p>\n<p>Defensor Sporting definitivamente va a ser el quinto de los seis clasificados a la ronda entre quienes jugarán <em>playoffs</em>. El fusionado, de la mano de un Malik Curry cada vez más determinante, venció a Cordón en su casa por 76-74. El extranjero puso 26 puntos para la victoria de Sporting, y estuvo bien secundado por Federico Soto, que metió 17 unidades y bajó 9 rebotes. Para el celeste la derrota lo aleja del ansiado sexto lugar.</p>\n<p>También de visitante, Urupan le ganó a Goes 80-74. Era un punto clave porque ambos están en los puestos de abajo y, sabiendo que van a jugar el Reclasificatorio, los puntos son más importantes para tratar de mantener la categoría que para aspirar a ser uno de los dos que puedan pasar a cuartos de final. En los pandeses fue clave la tarea de Mateo Sarni, que dio una <em>master class</em> sobre el funcionamiento de un base: convirtió 12 tantos, dio 8 asistencias y bajó 10 rebotes -siendo uno de los más bajos de estatura del partido-.</p>\n<h4>Posiciones</h4>\n<table>\n<thead>\n<tr>\n<th>Clasificatorio</th>\n<th>PJ</th>\n<th>PG</th>\n<th>PP</th>\n<th>PTS</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Peñarol</td>\n<td>21</td>\n<td>18</td>\n<td>3</td>\n<td>39</td>\n</tr>\n<tr>\n<td>Nacional</td>\n<td>19</td>\n<td>16</td>\n<td>3</td>\n<td>35</td>\n</tr>\n<tr>\n<td>Aguada</td>\n<td>20</td>\n<td>15</td>\n<td>5</td>\n<td>35</td>\n</tr>\n<tr>\n<td>D Sporting</td>\n<td>20</td>\n<td>13</td>\n<td>7</td>\n<td>33</td>\n</tr>\n<tr>\n<td>H Macabi</td>\n<td>20</td>\n<td>12</td>\n<td>8</td>\n<td>32</td>\n</tr>\n<tr>\n<td>Biguá</td>\n<td>20</td>\n<td>9</td>\n<td>11</td>\n<td>29</td>\n</tr>\n<tr>\n<td>Malvín</td>\n<td>21</td>\n<td>9</td>\n<td>12</td>\n<td>30</td>\n</tr>\n<tr>\n<td>Cordón</td>\n<td>20</td>\n<td>8</td>\n<td>12</td>\n<td>28</td>\n</tr>\n<tr>\n<td>Trouville</td>\n<td>20</td>\n<td>6</td>\n<td>14</td>\n<td>26</td>\n</tr>\n<tr>\n<td>Urupan</td>\n<td>19</td>\n<td>6</td>\n<td>13</td>\n<td>25</td>\n</tr>\n<tr>\n<td>Larre Borges</td>\n<td>20</td>\n<td>3</td>\n<td>17</td>\n<td>23</td>\n</tr>\n<tr>\n<td>Goes*</td>\n<td>20</td>\n<td>5</td>\n<td>15</td>\n<td>22</td>\n</tr>\n</tbody>\n</table>\n<p>Tiene una quita de tres puntos.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/fermin-mendez/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-06T23:20:57-03:00",
  "ttr": 152,
  "type": "article"
}