{
  "url": "https://www.montevideo.com.uy/Noticias/-Lacalle-Pou-vuelve-para-las-elecciones-de-2029-Esta-fue-la-respuesta-del-presidente-uc905162",
  "title": "¿Lacalle Pou vuelve para las elecciones de 2029? Esta fue la respuesta del presidente",
  "description": "The comeback                                    El mandatario habló de su vínculo, sus coincidencias y diferencias con Lula da Silva, y contó de su relación con...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Lacalle-Pou-vuelve-para-las-elecciones-de-2029-Esta-fue-la-respuesta-del-presidente-uc905162",
    "https://www.montevideo.com.uy/Noticias/-Lacalle-Pou-vuelve-para-las-elecciones-de-2029-Esta-fue-la-respuesta-del-presidente-uc905162?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905162="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900115.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>The comeback</p>\n                                    <h2>El mandatario habló de su vínculo, sus coincidencias y diferencias con Lula da Silva, y contó de su relación con Bolsonaro.</h2>\n                                </div> \n                                <div>\n                              \t<p>A meses de\nconcluir su primera administración, el presidente de la República, Luis Lacalle\nPou, fue consultado sobre si volvería a presentarse en las próximas elecciones\nnacionales de 2029.</p><p>En diálogo con el\nmedio brasileño <em>Folha de </em><em>São Paulo</em>, el mandatario\nrespondió que “no puedo garantizarlo”. “¿Alguien puede garantizar que querré esto en 2029?”, se preguntó Lacalle\nPou.</p><p>De todos modos, el\npresidente aseguró que estará “rodeado de gente y de política”, porque eso lo “hace\nsentir mejor persona”.</p><p>“Si dijera lo que\nquiero, casi como un secreto y una confesión: cambiar poder por autoridad. El\npoder es formal. Te lo da la población, cuando te elige, la Constitución y las\nleyes. La autoridad es intelectual, afectiva y moral, no hay Constitución ni\nley que te la dé. Y ese es un vínculo muy bonito con la gente”, agregó.</p><p>El mandatario también se refirió a su vínculo con su par Luiz\nInácio <em>Lula</em> da Silva, así como con el expresidente Jair Bolsonaro.</p><p>En esta línea, Lacalle Pou sostuvo que se “relaciona con <a href=\"https://www.montevideo.com.uy/Noticias/Brasil-comenzo-el-proceso-de-licitacion-para-construccion-de-puente-sobre-el-rio-Yaguaron-uc864270\" target=\"_blank\">los\nintereses nacionales</a>”. “No importa la ideología de otro presidente, sino hasta\nqué punto haya consonancia en lo que nuestro país necesita”, expresó.</p><p>Entonces, explicó que con Bolsonaro se vinculó durante la\ncrisis por el covid-19, y aunque dijo que “no le gusta opinar” de las cosas que\nhacen en otros países, sostuvo que en el suyo se lidió “a la uruguaya”.</p><p>En tanto, dijo que con Lula tuvo un vínculo desde el “inicio\nde su gobierno” —desde el 1° de enero de 2023—, algo que considera “determinante”.\n</p><p>“Básicamente\nhablamos de cinco temas. Dos fueron sobre Uruguay con Mercosur y China, y tres\nfueron específicos. En ellos, Lula no solo estuvo de acuerdo, sino que actuó”,\nexpresó el presidente uruguayo.</p><p>“Tengo un buen\nvínculo con el presidente Lula. Y para mí los vínculos se construyen a partir\ndel cumplimiento de lo acordado recíprocamente. Ideológicamente, el presidente\nLula y yo no coincidimos en nada, pero, con Uruguay, él lo cumplió”, agregó.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 70,
  "type": "article"
}