{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/andropausia-cuando-la-testosterona-empieza-a-abandonar-el-cuerpo-y-que-hacer-al-respecto",
  "title": "Andropausia: cuando la testosterona empieza a abandonar el cuerpo y qué hacer al respecto",
  "description": "Entre los 40 y los 50 años, la mayoría de los hombres entran en esta fase vital, que está marcada por la cada vez menor producción de la testosterona. Pero hay remedio, tanto naturales como farmacológicos.",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/andropausia-cuando-la-testosterona-empieza-a-abandonar-el-cuerpo-y-que-hacer-al-respecto",
    "https://www.elpais.com.uy/bienestar/vida-sana/andropausia-cuando-la-testosterona-empieza-a-abandonar-el-cuerpo-y-que-hacer-al-respecto?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0744f12/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa9%2Fa6%2Fdf95def04d7aa266201d4a251e41%2Fconsulta-medica.jfif",
  "content": "<div>\n<p>Cuando un <b>varón</b> empieza a entrar en la <b>adultez</b> —más o menos cuando cumple 18 años— se encuentra en el <b>pico de su producción de testosterona</b>, la principal hormona sexual del hombre, aunque esta también se produce en el cuerpo de la mujer. Pero ahí termina, también, el trayecto ascendente en este aspecto. <b>Cada año subsiguiente</b> implica una <b>disminución</b> en la producción de testosterona del cuerpo, de entre 1% y 1, 5%.</p><p>Ese <b>declive</b> se <b>acentúa</b> cuando el cuerpo empieza a producir aún menos que las dos cifras recién mencionadas: se entra en la <b>andropausia</b>, o la menopausia de los hombres, algo que ocurre <b>entre los 40 y 50 años</b>.</p><p>Los síntomas no son tan marcados o removedores como los de la menopausia. Los hombres no suelen padecer esos bruscos cambios de temperatura corporal, por ejemplo. Más bien, se trata de <b>fenómenos</b> que van <b>socavando</b> —de forma un poco más camuflada— <b>múltiples aspectos de la salud</b>, principalmente la fisiológica, aunque también puede afectar a la mental, como se detalla a continuación.</p><div><div>\n<p>\n</p><h3>Sexo, fuerza y salud</h3>\n<p></p>\n</div><p>La testosterona (hormona esteroidea del grupo de los andrógenos) es la principal hormona sexual masculina, aunque también se encuentra en menores cantidades en mujeres. En los varones, la testosterona se produce principalmente en los testículos, mientras que en las mujeres se produce en los ovarios y en las glándulas suprarrenales. </p><p>Entre sus funciones para el cuerpo masculino, está el desarrollo y mantenimiento de las características sexuales de ese género (en la pubertad provoca el desarrollo de características sexuales secundarias, como aumento de la masa muscular y ósea, el crecimiento del vello corporal y facial, y el cambio de la voz). También, contribuye al mantenimiento de la función reproductiva (espermatogénesis). </p><p>Además, incide sobre la densidad y la fuerza ósea, a la distribución de grasa corporal, a la producción de glóbulos rojos y también puede influir en el estado de ánimo y la energía en general. Aunque sea un sinónimo de virilidad, la hormona también está presente en el cuerpo femenino y también desempeña roles importantes, incluyendo la regulación del deseo sexual, la densidad ósea y la función muscular. </p><p>Cuando los niveles de testosterona son anormalmente bajos, en los hombres eso puede desencadenar en una condición conocida como “hipogonadismo”, que puede causar una variedad de síntomas como fatiga, depresión, pérdida de masa muscular y disminución de la libido. En cuanto a la testosterona “bioidéntica” a la que refiere Santiago Cedrés en la nota, esta generalmente se deriva de fuentes vegetales como la soja o el ñame, un tubérculo.<br /></p></div><div>\n<figure>\n<picture>\n<img alt=\"Calidad de Vida\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8ba9db8/2147483647/strip/true/crop/4176x2784+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fab%2Fa8%2F2cea89984b168d8cf71373d109ae%2Fnia1240.JPG 1x, https://imgs.elpais.com.uy/dims4/default/84c5426/2147483647/strip/true/crop/4176x2784+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fab%2Fa8%2F2cea89984b168d8cf71373d109ae%2Fnia1240.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8ba9db8/2147483647/strip/true/crop/4176x2784+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fab%2Fa8%2F2cea89984b168d8cf71373d109ae%2Fnia1240.JPG\" />\n</picture>\n<div>\n<figcaption>Grabacion del programa Calidad de Vida, conducido por Juan Carlos Paullier y transmitido en la multiplataforma de medios y redes de El Pais, entrevistando al Dr. Santiago Cedres, presidente de la Asociacion Internacional de Sexologia Medica, en Montevideo, ND 20221216, foto Estefania Leal - Archivo El Pais</figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div><p>El médico internista y sexólogo Santiago Cedrés cursa actualmente una especialización en medicina hormonal, para enfocarse específicamente en la andropausia y sus consecuencias para la salud. Cedrés afirma que comprender a las funciones de la testosterona, es esencial para lidiar con los efectos de la andropausia.</p><p>—¿Por qué es tan importante?</p><p>—Por muchas razones. La baja en la producción de testosterona tiene mucho que ver con todas las <b>enfermedades del envejecimiento</b>. En Uruguay, es la principal causa de la osteoporosis en el varón, que es lo que traerá las fracturas de cadera, los dolores en los huesos... Pero no solo eso. Un hombre con testosterona baja tendrá más probabilidades de sufrir uno o más infartos. También, hay más chances de una enfermedad oncológica o cerebrovascular, además de que disminuirá su calidad de vida debido a afecciones como depresión o falta de deseo sexual.</p><p>—¿Cuáles son las terapias que pueden aliviar este progresivo deterioro?</p><p>—Hay una serie de medidas que pueden tomarse. <b>Hacer ejercicio</b>, es una de ellas. Pero no cualquier tipo. El ejercicio te levanta la testosterona, pero moderado, no extenuante: 30 minutos, tres veces por semana, de moderada intensidad. Dejar de fumar, tanto tabaco como marihuana, ya que el consumo habitual de cannabis baja la testosterona y la fertilidad en el varón joven. Hay estudios que sugieren reducir la exposición a pantallas, ya que muchas veces eso lleva al sedentarismo. Otra medida a tomar es mejorar la dieta: sacar grasas y bebidas azucaradas. La proteína animal es importante en la dieta, por lo cual vegetarianos y veganos deben tenerlo en cuenta. Además, incorporar algunos suplementos nutricionales. Por ejemplo, la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/la-maca-peruana-una-hierba-que-energiza-tanto-como-el-cafe-y-potencia-el-deseo-sexual\">maca peruana</a> hace subir la testosterona. También la vitamina D y el magnesio.</p><p>—¿Hay alguna manera de hacerse de testosterona mediante fármacos?</p><p>—Sí. Al paciente se le puede proporcionar <b>testosterona “bioidéntica”</b> para elevar los niveles de esta hormona, que ha revolucionado los tratamientos. La testosterona bioidéntica, a diferencia de la química que uno puede comprar en la farmacia, es de origen vegetal. Por eso se habla de testosterona biológica. No solo hace subir los niveles de la hormona, sino que estimula la producción natural de esta en el cuerpo. Eso, además, hace que el paciente no tenga que estar constantemente adicionar testosterona, como por ejemplo pasa con pacientes diabéticos que deben inyectarse insulina de por vida.</p><p>—Es frecuente enterarse que hombres que entrenan para desarrollar su musculatura consumen anabólicos, que contienen testosterona. ¿Qué dice la medicina sobre eso?</p><div>\n<figure>\n<picture>\n<img alt=\"Fisicoculturismo.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b65d03a/2147483647/strip/true/crop/596x380+0+0/resize/596x380!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2Fad%2F3deafd50458aa1a04b753d3adaa0%2Ffisicoculturismo.jfif 1x, https://imgs.elpais.com.uy/dims4/default/84f4d0e/2147483647/strip/true/crop/596x380+0+0/resize/1192x760!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2Fad%2F3deafd50458aa1a04b753d3adaa0%2Ffisicoculturismo.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b65d03a/2147483647/strip/true/crop/596x380+0+0/resize/596x380!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2Fad%2F3deafd50458aa1a04b753d3adaa0%2Ffisicoculturismo.jfif\" />\n</picture>\n<div>\n<p>Foto: Goodfon. </p></div>\n</figure>\n</div><p>—No lo recomendamos. A largo plazo, eso lleva a la atrofia testicular. O sea, afecta de manera negativa y directa a la “fábrica” de la testosterona. Entonces, uno desarrolla una gran musculatura, con muy bajos niveles de grasa corporal, pero a un costo muy alto: la infertilidad. Ojo con los anabólicos. Hay mayor receptividad entre los médicos por la testosterona bioidéntica, que puede consumirse de más de una manera, como inyecciones, cremas o pastillas, y que se dosifica de acuerdo a las condiciones específicas de cada paciente, porque los niveles de la hormona en el cuerpo dependen, entre otras cosas, de la edad.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/como-se-produce-la-andropausia\">\nCómo se produce la andropausia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/test-para-detectar-la-deficiencia-de-testosterona\">\nTest para detectar la deficiencia de testosterona\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/la-dieta-influye-en-el-deseo-sexual\">\n¿La dieta influye en el deseo sexual?\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-muro",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-14T06:30:07.146",
  "ttr": 199,
  "type": "article"
}