{
  "url": "https://www.elobservador.com.uy/nota/fuera-de-tema-lacalle-pou-reprendio-al-intendente-lima-por-criticas-al-gobierno-20242231212",
  "title": "\"Fuera de tema\": Lacalle Pou reprendió al intendente Lima por críticas al gobierno",
  "description": "El presidente Luis Lacalle Pou salió al cruce el intendente salteño Andrés Lima durante la inauguración del Aeropuerto de Salto este viernes y no se calló las discrepancias con el discurso brindado por el...",
  "links": [
    "https://www.elobservador.com.uy/nota/fuera-de-tema-lacalle-pou-reprendio-al-intendente-lima-por-criticas-al-gobierno-20242231212",
    "https://www.elobservador.com.uy/nota/fuera-de-tema-lacalle-pou-reprendio-al-intendente-lima-por-criticas-al-gobierno-20242231212/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112023/1701376228569/-ine9268-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>El <strong>presidente <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/el-momento-en-el-que-lacalle-se-corta-el-dedo-cortando-la-cinta-del-realojo-del-asentamiento-kennedy-2024221135729\">Luis Lacalle Pou </a>salió al cruce el intendente salteño Andrés Lima durante la inauguración del Aeropuerto de Salto </strong>este viernes y no se calló las discrepancias con el discurso brindado por el jefe comunal del Frente Amplio. </p><div><p>El intendente y precandidato a la Presidencia dedicó buena parte de su oratoria a enumerar las inversiones que el gobierno nacional había prometido para Salto y que aún no se han concretado, a la espera de que sí puedan realizarse en 2024. </p><p><strong>\"Fuera de tema, como casi todo el mundo estuvo fuera de tema hoy. Si fuera un escrito en el liceo, fuera de tema, vuelva en febrero\"</strong>, dijo Lacalle Pou a su turno sobre el atril, en una indirecta hacia Andrés Lima. </p><p>El mandatario habló de no caer \"jamás la imprudencia de decir que los gobiernos no han hecho nada\". \"De hecho en el 2014 el día que largamos la campaña, mi segunda frase fue: \"Vamos a seguir lo que está haciéndose bien, vamos a cambiar lo que se está haciendo mal y vamos a hacer lo que nunca se hizo'\".</p><p>\"Y, ¿saben qué? Cuando escuchaba al intendente Lima dije: 'Qué linda es la democracia de mi país'. Porque no estoy de acuerdo en casi nada pero qué bueno que esté hablando el intendente Lima\", declaró Lacalle entre los aplausos de los presentes.</p><div><h3>Leé también</h3></div><p>\"Cuando uno se sube al riel se sube al riel, pero hay que tener la perspectiva de lo que es nuestro país. Ahí, contando rápido -señaló en referencia al público- hay tres candidatos a presidente sentados a cuatro metros de distancia\". \"Se van a saludar, eso en realidad no es ni siquiera por los candidatos, es porque la sociedad nuestra no aceptaría otra cosa. Quienes nos educan son los uruguayos. <strong>Los uruguayos no permiten que la sangre llegue al río\"</strong>, sostuvo el presidente. </p><p>\"Recién le decía a Martín (Eurnekian) y a Diego (Arrosa) que se les convirtió en un acto político el lanzamiento\", agregó el mandatario. </p><p>El jefe comunal salteño Andrés Lima había enumerado en su discurso \"inversiones que son importantes para Salto\" que espera se concreten en 2024, entre las que mencionó el puerto de barcazas al norte de la represa Salto Grande, \"el anuncio de un puerto seco a la altura del paso de frontera Salto- Concordia, que el departamento todo lo abrazó\", el free shop reclamado para la región, un tren que conecte a Salto con Concordia y el anuncio de que la ciudad de Salto tendría cinco polideportivos. </p><p>\"¡Estamos inaugurando el aeropuerto, señor!\", le gritaron desde el público durante su oratoria, y los aplausos acompañaron. </p><p>Cuando Lima bajó del escenario, Lacalle Pou le reclamó desde su asiento por el discurso y lo conminó a que tenía el teléfono abierto para hablar sobre esos temas. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-23T15:01:02.666Z",
  "ttr": 92,
  "type": "article"
}