{
  "url": "https://www.elpais.com.uy/informacion/sociedad/nos-pego-en-la-nuca-la-preocupacion-del-intendente-de-florida-por-el-temporal-y-la-angustia-de-los-vecinos",
  "title": "\"Nos pegó en la nuca\": la preocupación del intendente de Florida por el temporal y la angustia de los vecinos ",
  "description": "Morir con las botas puestas”. La sentencia es del coordinador del Comité Departamental de Emergencia de Florida, Cono Arrúa. A su frente tiene al Santa Lucía Chico, que hoy no tiene nada de chico: es una...",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/nos-pego-en-la-nuca-la-preocupacion-del-intendente-de-florida-por-el-temporal-y-la-angustia-de-los-vecinos",
    "https://www.elpais.com.uy/informacion/sociedad/nos-pego-en-la-nuca-la-preocupacion-del-intendente-de-florida-por-el-temporal-y-la-angustia-de-los-vecinos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0966d67/2147483647/strip/true/crop/1200x583+0+108/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2Fe1%2F658c5c7b4d4484ba622ea9c05eba%2Fimagen-whatsapp-image-2024-03-20-at-18-02-49.jpg",
  "content": "<div>\n<p>Morir con las botas puestas”. La sentencia es del coordinador del <a href=\"https://www.elpais.com.uy/informacion/servicios/rutas-nacionales-y-caminos-cortados-en-cuatro-departamentos-por-las-tormentas-conozca-las-zonas-afectadas\" target=\"_blank\"><b>Comité Departamental de Emergencia de Florida</b></a>, Cono Arrúa. A su frente tiene al<b> Santa Lucía Chico</b>, que hoy no tiene nada de chico: es una inmensidad invasora de agua que sube lenta y constantemente por la<b> calle 18 de Julio</b>, y que ya conquistó gran parte del predio de la <b>planta potabilizadora</b> de <b>OSE </b>-ubicada a unos 250 metros del cauce original del río- y que desbordará, por lo menos, las casas de los vecinos de la calle Berro -también ya intransitable por el agua.</p><p>Lo vecinos de esa cuadra lo saben y se prepararon durante toda el día para ello. <b>Paola Sastre</b>, por ejemplo, cuyos hijos parecen hipnotizados por el gigante charco de la calle que va ganando terreno cada vez que uno se distrae y ya está tocando la vereda de su casa, trasladó todos sus electrodomésticos a lo de su hermana. La marca del agua, que ya entró a su casa esta semana pasada, se nota en las paredes a un metro del suelo.</p><p>El <b>intendente Guillermo López</b> ha dormido pocas horas ocupado de coordinar la limpieza y las<b> reparaciones urgentes </b>de la ciudad -azotada en la noche de este miércoles por una turbonada con vientos de hasta 113 km/h- y en este momento dialoga por teléfono con el <b>director de Comunicaciones</b> de la comuna, <b>Óscar Balzaretti</b>, que se acercó al lugar y averiguó que el río está, a las cinco de la tarde, creciendo 30 centímetros por hora.</p><div>\n<figure>\n<picture>\n<img alt=\"Florida es uno de los departamentos más golpeados por las recientes lluvias\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c62c2b8/2147483647/strip/true/crop/5120x3414+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2Ff2%2F4c11b9404193a6456f0762a9cfec%2Fimagen-5c6472ca-3b2d-442c-b702-47b47e14743a.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b77d6e6/2147483647/strip/true/crop/5120x3414+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2Ff2%2F4c11b9404193a6456f0762a9cfec%2Fimagen-5c6472ca-3b2d-442c-b702-47b47e14743a.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c62c2b8/2147483647/strip/true/crop/5120x3414+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2Ff2%2F4c11b9404193a6456f0762a9cfec%2Fimagen-5c6472ca-3b2d-442c-b702-47b47e14743a.jpg\" />\n</picture>\n<div>\n<figcaption>Florida es uno de los departamentos más golpeados por las recientes lluvias</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><p>Y aún falta lo peor, dirá segundos después a El País el intendente, para quien el panorama todavía es oscuro: “Esto nos pegó en la nuca. Todavía falta lo que va a llover dentro de un rato”. Y dentro de un rato <b>Presidencia </b>declarará la<b> alerta roja</b> para todo el país.</p><p>Mientras tanto, Sastre se sigue lamentando. “Es deprimente”, les dice a los policías y funcionarios de distintos organismos que vinieron a hacer una última recorrida por esta zona. “Ahora tenemos que esperar a que el agua suba, para que vuelva a bajar”, dice, resignándose a lo inexorable. Luego se dirige a Arrúa: “En 2019 ya nos pasó. Entró el agua, ni la esperábamos y perdimos todo. Se piensan que por tener una casa cuidada no precisamos ayuda; siempre van para allá”, y señala donde se encuentra un asentamiento, casi a la ribera del río, totalmente tapado por el agua.</p><div>\n<p>\n</p><h3>Desplazados</h3>\n<p></p>\n</div><p>La situación, por la cual el <b>presidente Luis Lacalle Pou</b> se interesó desde la primera hora de ayer y mantiene comunicación frecuente vía WhatsApp con el intendente, ha generado la evacuación de más de 70 floridenses que viven en la parte baja de la <b>capital departamental</b>. En la noche de ayer, ante la consulta por el estado de situación, el intendente señaló, sin dar mayor precisión, que ya para ese momento había “muchos más <b>evacuados </b>y <b>autoevacuados</b>”.</p><div>\n<figure>\n<picture>\n<img alt=\"Hubo más de 70 personas desplazadas tras las inundaciones\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c32bf83/2147483647/strip/true/crop/5120x3414+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2F33%2Fcbce15304d8eb19c0aba06235fbf%2Fimagen-imagen-de-whatsapp-2024-03-20-a-las-17-28-32-885d4aa7.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5794a93/2147483647/strip/true/crop/5120x3414+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2F33%2Fcbce15304d8eb19c0aba06235fbf%2Fimagen-imagen-de-whatsapp-2024-03-20-a-las-17-28-32-885d4aa7.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c32bf83/2147483647/strip/true/crop/5120x3414+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2F33%2Fcbce15304d8eb19c0aba06235fbf%2Fimagen-imagen-de-whatsapp-2024-03-20-a-las-17-28-32-885d4aa7.jpg\" />\n</picture>\n<div>\n<figcaption>Hubo más de 70 personas desplazadas tras las inundaciones</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><p>Una parte importante de estos <b>damnificados </b>habían sido expulsados de sus casas la semana pasada, y debieron volver a sus viviendas este martes al mediodía. Para entonces, el <b>Cecoed de Florida </b>no tenía información de que las cosas empeorarían tanto, por lo que las autoridades entregaron kits de limpiezas a las familias para que comenzaran con las <b>tareas de reacondicionamiento </b>de sus hogares.</p><p>Pero los planes tuvieron que cambiarse de apuro cuando la noche ya estaba avanzada. Nadie se esperaba que la alerta naranja, que estaba anunciada por <b>Inumet </b>para los alrededores de la ciudad, llegara en pocos minutos a Florida. De manera que los funcionarios del <b>Cecoed </b>volvieron a las viviendas -precarias en su mayoría- ya golpeadas que recién habían recibido de nuevo a sus moradores para anunciarles que lo mejor era que retornaran a la cancha de básquetbol del <b>Club Deportivo Municipal</b>.</p><p>Lo hicieron a regañadientes -muchos ya traían malhumor con el desgaste de vivir fuera de sus casas y con reclamos por la calidad de las donaciones- y la noche del miércoles, dijeron, también la pasaron mal en los colchones improvisados. Porque la <b>turbonada </b>levantó las chapas del salón, cayó <b>granizo </b>encima de algunas camas y dejó sumidas en un caos las pertenencias de los afectados tiradas en cualquier parte de la cancha.</p><p>“Nos habíamos acostado cuando nos fueron a buscar de nuevo”, dice<b> Guadalupe Gómez</b>, madre de dos hijos de siete y nueve años que ahora juegan arriba de dos colchones arrojados en un rincón, entre juguetes y bizcochos salidos de las bolsas. “Creo que ellos sabían que estuvieron mal… Yo tengo seis inundaciones ya. Sabía que esto no iba a parar”, lamenta.</p><p>Arrúa, en un descanso de su ir y venir en los límites secos del río, sobre la calle Berro, a unas ocho cuadras de la sede del Cecoed, reconoce que “no sabía” que algo así de intenso podía ocurrir cuando recién se recuperaban del impacto de las lluvias.</p><div>\n<figure>\n<picture>\n<img alt=\"Inundaciones en Florida\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8ca041a/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F95%2F45d000c1438f9dde2418f706e4cf%2Fimagen-imagen-de-whatsapp-2024-03-20-a-las-17-28-28-bbdc965d.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f09c7f7/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F95%2F45d000c1438f9dde2418f706e4cf%2Fimagen-imagen-de-whatsapp-2024-03-20-a-las-17-28-28-bbdc965d.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8ca041a/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F95%2F45d000c1438f9dde2418f706e4cf%2Fimagen-imagen-de-whatsapp-2024-03-20-a-las-17-28-28-bbdc965d.jpg\" />\n</picture>\n<div>\n<figcaption>Inundaciones en Florida</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Los reclamos</h3>\n<p></p>\n</div><p>Los vecinos que pernoctaron en los últimos días en el Club Deportivo Municipal no están conformes con la atención recibida.<b> Cecilia López</b>, un joven de 24 años que oficia de vocera de los damnificados, criticó las dificultades que han tenido para bañarse (para lo cual deben trasladarse hasta el estadio de la ciudad) así como el estado general del lugar donde fueron ubicados. “El baño también se inundó y salió materia fecal”, dijo López, que agregó su malestar con las autoridades por no haber previsto la turbonada.</p><div><div>\n<p>\n</p><h3>Declararon alerta roja en todo el Uruguay</h3>\n<p></p>\n</div><p>En base a la advertencia de nivel rojo emitida ayer a la hora 18.30 por el Instituto Nacional de Meteorología (Inumet) y la situación hidrológica de las principales cuentas del país, informada por la Dirección Nacional de Aguas del Ministerio de Ambiente (Dinagua), el secretario de Presidencia, Rodrigo Ferrés, resolvió declarar “la situación de alerta de nivel rojo en todo el país” hasta la hora 5 de hoy.</p><p>Inumet emitió alerta roja por tormentas fuertes y severas desde las 18:30 para las zonas centro y sur-oeste del territorio nacional y desde las 21:30 para la zona norte. El jefe de Pronósticos de Inumet, Néstor Santayana, informó en conferencia de prensa que se trata de “fenómenos peligrosos”, como probable caída de granizo de más de dos centímetros, “ráfagas que van a superar los 90 o 100 k/h, en este caso incluso tienen el potencial en algún momento y en alguna localidad de superar los 130 k/h, intensa actividad eléctrica y caída de rayos, y precipitaciones copiosas que en esta situación se darán en cortos períodos”, lo que conlleva “el peligro de correntada superficial”. Debido a las precipitaciones registradas en los últimos 10 días, a la que se suma la tormenta anunciada, Inumet emitió una “alerta hidrometeorológica”. El meteorólogo informó que por el mismo fenómeno, los institutos estatales de meteorología de la región emitieron alertas de nivel rojo para el Área Metropolitana de Buenos Aires y el sur de Brasil.</p><p>El Sistema Nacional de Emergencias (Sinae) recomendó “no circular” mientras rija la alerta de nivel rojo. La resolución de Presidencia suspende las actividades de organismos estatales mientras rija la alerta nivel rojo, excepto las esenciales, y exhortó al sector privado a seguir este criterio.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/inumet-extendio-alerta-roja-y-naranja-por-tormentas-y-lluvias-intensas-vea-las-zonas-afectadas\">\nInumet extendió alerta roja y naranja por tormentas y lluvias intensas; vea las zonas afectadas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/que-es-la-alerta-roja-por-tormentas-fuertes-y-severas-que-emitio-inumet-y-que-la-diferencia-del-resto\">\nQué es la alerta roja por tormentas fuertes y severas que emitió Inumet y qué la diferencia del resto\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/rutas-nacionales-y-caminos-cortados-en-cuatro-departamentos-por-las-tormentas-conozca-las-zonas-afectadas\">\nRutas nacionales y caminos cortados en cuatro departamentos por las tormentas: conozca las zonas afectadas\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-21T07:25:00.793",
  "ttr": 251,
  "type": "article"
}