{
  "url": "https://www.elobservador.com.uy/nota/felipe-cardoso-el-historico-asentamiento-levantado-sobre-la-basura-que-empieza-a-aceptar-la-idea-del-realojo-20242213530",
  "title": "Felipe Cardoso, el histórico asentamiento levantado sobre la basura que empieza a aceptar la idea de un realojo",
  "description": "–Recibo cartón, nylon y lo que no use. –Se recive (sic) todo lo que no use. Inés GuimaraensAsentamiento Felipe CardosoLa basura de unos es el pan para otros. Felipe Cardoso está atravesado por ese ciclo de...",
  "links": [
    "https://www.elobservador.com.uy/nota/felipe-cardoso-el-historico-asentamiento-levantado-sobre-la-basura-que-empieza-a-aceptar-la-idea-del-realojo-20242213530",
    "https://www.elobservador.com.uy/nota/felipe-cardoso-el-historico-asentamiento-levantado-sobre-la-basura-que-empieza-a-aceptar-la-idea-del-realojo-20242213530/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1706809143623/-ine5428-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>–Recibo cartón, nylon y lo que no use. </p><div><p>–Se recive (<em>sic</em>) todo lo que no use. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1706809149367/-ine5439-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Asentamiento Felipe Cardoso</p><p>La basura de unos es el pan para otros. <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/el-baldio-que-la-im-quiere-expropiar-y-la-advertencia-por-gaviotas-que-se-cruzan-con-aviones-202211312200\"><strong>Felipe Cardoso</strong></a> está atravesado por ese ciclo de punta a punta, desde el cartel del primer rancho hasta el último, en los cerca de 500 metros de asentamiento que discurren a la vera de un camino embravecido por el tránsito de camiones que vuelcan, ahí nomás en las usinas, el descarte de Montevideo. </p><p>Como parte de esa cadena se erigió a fines del siglo pasado, haciendo la vida sobre basurales que con las décadas se continuaron reproduciendo. La fecha no está tan clara: para el registro de la Intendencia de Montevideo (IM) se formó en 1990, cuando colapsó la capacidad de la usina 5 y la disposición se extendió a nuevos terrenos linderos; Lorena Martínez tiene recuerdos en el barrio desde hace unos 30 años, pero la historia va más para atrás para sus antecesores. </p><div><h3>Leé también</h3></div><p>–Deben ser más, mi madre tiene casi 70 y a los 20 ya se vino para acá. </p><p>\"Desde que yo recuerdo, ese asentamiento está ahí\", dice por su parte a <em>El Observador</em> el <strong>ministro de Vivienda, Raúl Lozano</strong>, quien <strong>firmó en diciembre junto a la intendenta Carolina Cosse el convenio para encaminar los trabajos de realojo</strong>. </p><p><strong>Este asentamiento con altos niveles de plomo en el suelo, inhabitable según las autoridades</strong>, había quedado fuera de la nómina de sitios seleccionados por el Ministerio de Vivienda (MVOT) para el Plan Avanzar, la apuesta de la administración de Luis Lacalle Pou para duplicar la inversión en cantegriles.</p><p>Según informó entonces Búsqueda, pese a la urgencia sanitaria, el gobierno esgrimió como motivo las dificultades de reubicar a familias enteras que por generaciones han vivido allí de la clasificación de residuos. </p><p>Pero tiempo atrás se reactivó la voluntad política de las partes, mientras la IM se ponía al hombro el armado de una mesa barrial junto a vecinos, instituciones públicas y organizaciones de la zona para consensuar el camino. </p><p><strong>\"Había un gran descrédito. 'Ustedes vienen y se van'</strong>, nos decían. Todo el año pasado tuvimos reuniones quincenales y <strong>fue realmente un trabajo de zurcido muy fino y de restituir la confianza en lo institucional\"</strong>, cuenta la directora de Desarrollo Social de la IM, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/mercedes-clara-hay-que-asumir-que-hay-un-pais-nuevo-con-otro-idioma--2019719182115\">Mercedes Clara</a>, una comunicadora social con experiencia entre los clasificadores que había reunido en los '80 el Padre Cacho. </p><p>Vecinos como Lorena Martínez rememoran sucesivas promesas de campaña y censos que quedaron desactualizados. <strong>\"En 2018 se había planteado el realojo, pero con el covid se trancó todo\"</strong>, sostiene esta referente barrial, responsable de la \"escuelita\" para niños que montó con sacrificio en la casita que su hijo de 17 años había construido en un principio para tener su espacio personal. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1706809126525/-ine5475-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Lorena Martínez, vecina de Felipe Cardoso</p><p>Lorena fue una de las principales voceras en el reclamo histórico del realojo, consentido por varios pero también <strong>resistido por un \"núcleo más complejo\"</strong> –al decir de quienes están al frente del proyecto– <strong>de vecinos que ahí, al costado del camino Felipe Cardoso</strong>, tienen toda su vida. </p><h3>El dilema y la \"nostalgia\"</h3><p>Charly, de nueve años, no despega los ojos del celular mientras sonríe, cohibido por la ronda de seis adultos a su alrededor. Pero la timidez no le impide demostrar que poco le entusiasma la idea de dejar su casa de siempre y el amplio patio que por dos décadas ha permitido a su familia acopiar residuos de la usina lindera.  </p><p>\"Mama, queremos nuestro espacio\", le dicen los chicos a su madre Estela Recalde. \"Ellos quieren su libertad\", cuenta ella, clasificadora desde que tiene \"uso de la razón\", pero defensora a ultranza de hacer borrón y cuenta nueva en una nueva vivienda, que los niños hagan pijamadas sin el estigma de ser \"del cante\". </p><p>–Vivieron toda su vida acá. Es lo único que conocen. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1706809156228/-ine5458-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Estela Recalde, vecina de Felipe Cardoso, vive con seis de sus hijos en el barrio</p><p>Estela ha trabajado dos décadas del otro lado de la calle, en la <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/de-las-bolsas-al-palacio-imm-cercara-planta-en-felipe-cardoso-tras-pedido-de-la-ucrus-202012414320\">usina 5 BIS</a>, ese predio donde los camiones vuelcan los despojos y decenas de clasificadores llenan bolsones con los materiales que todavía tienen valor para venderlo por kilo a los depósitos. Esa trayectoria la lleva a ser la secretaria del sindicato de clasificadores, Ucrus. </p><p>Pero ahora consiguió trabajo en un supermercado y se las rebusca para tramitar el carné de manipulación de alimentos, mientras imagina su futuro con un almacén y otros dos emprendimientos en El Pinar, mediante la compra de vivienda usada, uno de los mecanismos ofrecidos por el ministerio para los realojos. </p><p><strong>En casi la tercera parte de las 72 viviendas de Felipe Cardoso se hacen actividades vinculadas a la clasificación de residuos</strong>, según un censo de la IM de julio del año pasado.</p><p><strong>En el asentamiento hay más familias que casas</strong> y conviven 214 vecinos. Cuatro de cada diez son menores de edad y algunos aguardan al resultado de los exámenes de sangre de la IM para estudiar posibles casos de plombemia. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1706809135338/-ine5410-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Depósito de nylon en el asentamiento Felipe Cardoso, desde donde se levanta una espesa humareda de entre los descartes, visible desde varias cuadras de distancia</p><p>\"Son unas 50 familias las que trabajan con clasificación de residuos. Pero hay que afinar ese número, porque algunas se identifican así y otras no, pero te dicen (por ejemplo) que lavan nylon\", explica Mercedes Clara, la jerarca de la IM al frente del tema.</p><p>\"Ellos son los que tienen más necesidad de estar cerca de la usina. Tuvimos claro que este es un realojo especial, porque hay muchas personas acostumbradas a tener espacio en sus casas y trabajar con los residuos. Tienen que tener un proyecto productivo. ¿Qué vamos a hacer con estos trabajadores, que algunos tienen oficio de toda la vida?\", sostiene. </p><p>A eso se suma que el asentamiento <strong>\"es un lugar seguro en cuanto a los vínculos y la presencia del narcotráfico\"</strong>, declara esta experimentada trabajadora de temas sociales. <strong>\"Hay un montón de cosas que vemos en otros barrios que acá no pasan. Hay gente que toda su vida ha vivido así y no quiere irse\"</strong>, reconoce. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1706809120720/-ine5463-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Ingreso a una de las viviendas de Felipe Cardoso</p><p>De parte de ese zurcido fino quedó encargado el Centro Educativo Los Tréboles, una de las organizaciones más presentes en los últimos años. Dos de sus integrantes hacen entrevistas en profundidad a las familias mientras <em>El Observador</em> recorre el barrio, como parte de una \"segunda etapa\" orientada a esos casos puntuales donde las autoridades prevén que el realojo no va a fluir con tanta rapidez. </p><p>\"El realojo es un reclamo histórico de los vecinos. Pero es una realidad que también empiezan a aparecer las resistencias\", reconstruye Noelia Núñez, trabajadora social de este centro que lleva más de dos décadas de trabajo con vecinos de zonas cercanas. </p><p>\"Lo que aparece repetidas veces en las entrevistases una cierta nostalgia de familias de quienes son una tercera o cuarta generación de quienes nacieron ahí. 'No me imagino pasando por acá y que no haya nada', de verdad que angustia un poco. Pero también tienen conciencia total de que tienen que irse, que no es un lugar para vivir. Coexisten las dos cosas, esto de 'este es mi lugar', una cuestión simbólica muy fuerte, y una ilusión muy grande por mejorar\", relata la trabajadora social de Los Tréboles.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1706809129845/-ine5403-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>El asentamiento bordea una estación de UTE</p><p>Entre los detalles a resolver están cómo los nuevos hogares a construirse –el MVOT desembolsa para eso US$ 6 millones– se adapten al modo de vida de los clasificadores, con la inclusión, por ejemplo, de caballerizas, o espacios reservados para el acopio. </p><p>A eso se suma el \"miedo\" de que al relocalizarse no se disuelvan redes familiares que muchos años llevan unidas. </p><h3>Los tiempos</h3><p>El ómnibus más cercano pasa por Camino Carrasco, a cerca de un kilómetro de distancia. Las policlínicas más próximas están en otros barrios aledaños. Lo mismo pasa con las escuelas, en un asentamiento en que <strong>un tercio de quienes están en edad laboral no tienen Primaria completada</strong>, según el censo de la IM. </p><p>La directora de Desarrollo Social sabe que el realojo llevará su tiempo y que \"<b>es vital que mientras estén (en el barrio) mejoren las condiciones\". </b>Hay nueva iluminación, lomos de burro para enlentecer al incesante tráfico de camiones de basura, una suerte de nueva senda peatonal al costado del ajetreado Camino Felipe Cardoso, mientras OSE y UTE extienden los contadores en viviendas que nunca habían estado regularizadas. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1706809147281/-ine5437-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Asentamiento Felipe Cardoso</p><p>La maquinaria de la IM entró en acuerdo con los vecinos para descomprimir las capas de basura que antes se asomaban sobre la calle. Sacaron más de 7 mil toneladas de residuos en un año, se erradicaron basurales en el corazón mismo del asentamiento.</p><p>–El 5% de toda la basura de Montevideo –acota María Noel Curbelo, una de las técnicas de la intendencia en territorio. </p><p><b>–Acá antes era todo basura. No sabés lo que era esto </b>–comenta la vecina Lorena Martínez en uno de los tramos despejados. </p><p>Pero los descartes siguen por doquier. </p><p>La administración de Cosse llegó a exigir el realojo de Felipe Cardoso en un listado de 12 condiciones que entregó al gobierno y al consorcio privado que promovía un proyecto millonario para convertir en combustible la basura del área metropolitana. La iniciativa anunciada por Lacalle Pou a la Asamblea General fracasó por la <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/los-entretelones-que-truncaron-el-proyecto-anunciado-por-lacalle-pou-para-convertir-basura-en-combustible-20236185015\">falta de acuerdos con las intendencias de Cosse y Orsi</a>. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/112023/1700596817281/-ine8399-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Raúl Lozano, ministro de Vivienda y Ordenamiento Territorial</p><p>Con un convenio ya firmado, el ministro Lozano afirma ahora que la intendencia, que debe proporcionar los terrenos para el realojo, puso a disposición uno que \"no tiene las dimensiones necesarias para las 82 familias\" a reubicar: \"Tiene espacio para 20. <b>Lo hablamos con la intendenta (Cosse) cuando firmamos el convenio y estamos convencidos de que encontrará la solución con los terrenos que tiene (en su cartera de tierras)\"</b>,<b> </b>confió el jerarca de Cabildo Abierto. </p><p>Lozano está convencido de que \"hay proyectos muy buenos\" para que los actuales clasificadores readapten su actividad, mientras Los Tréboles y la intendencia buscan alternativas. \"Lo que hay que hacer desde el punto de vista social es un trabajo para que estas familias se integren a una vida con el resto de la sociedad sin ningún tipo de problemas\".</p></div>",
  "author": "Ramiro Pisabarro",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-03T08:01:19.297Z",
  "ttr": 342,
  "type": "article"
}