{
  "url": "https://www.elpais.com.uy/domingo/sitios-imperdibles-en-dubrovnik-la-perla-medieval-de-croacia",
  "title": "Sitios imperdibles en Dubrovnik, la perla medieval de Croacia",
  "description": "La antigua Ragusa ofrece un recorrido entre leyendas de héroes, asedios y fortificaciones que han hecho de esta ciudad dálmata un tesoro de toda...",
  "links": [
    "https://www.elpais.com.uy/domingo/sitios-imperdibles-en-dubrovnik-la-perla-medieval-de-croacia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6d2cd10/2147483647/strip/true/crop/1000x486+0+29/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F11%2F5b468818f18bb.jpeg",
  "content": "<div>\n    <h2>La antigua Ragusa ofrece un recorrido entre leyendas de héroes, asedios y fortificaciones que han hecho de esta ciudad dálmata un tesoro de toda Europa.</h2>\n                    </div><div>\n    <div><figure>\n        <picture>\n    <img alt=\"El casco antiguo de Dubrovnik. Foto: Wikimedia Commons\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b90e151/2147483647/strip/true/crop/791x544+104+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F11%2F5b468818f18bb.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/232b266/2147483647/strip/true/crop/791x544+104+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F11%2F5b468818f18bb.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b90e151/2147483647/strip/true/crop/791x544+104+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F11%2F5b468818f18bb.jpeg\" />\n</picture>\n</figure>\n</div>\n                    <div>\n    <p><b>Dubrovnik</b>, bellísima perla de un país pequeño, la ciudad fortificada más pequeña del mundo es un sueño de viajeros que buscan las más exquisitas ciudades de la Edad Media. Mide 143 kilómetros cuadrados y alberga 42.000 habitantes dentro de un país balcánico, Croacia.</p><p>Por su cultura, Dubrovnik es llamada ‘La <b>Atenas Dálmata</b>’. Esta región de Croacia es la histórica Dalmacia, conocida en occidente no solo por sus perros, los dálmatas. La historia cuenta que Roldán, el héroe francés, vino a defenderla de uno de los muchos asedios. Los turcos otomanos la respetaron a cambio de un impuesto anual. Napoleón la tomó, fue parte del imperio austro-húngaro hasta ser hoy una ciudad libre y formar parte de un país independiente. En las puertas de la ciudad se ven soldados guardianes vestidos a la usanza del siglo XV, que trasladan a los visitantes a épocas lejanas de guerras y esplendores nostálgicos, y rubias mujeres sentadas en las escalinatas ofreciendo souvenires de la región.</p><p>Se llamó <b>Ragusa</b>, y a pesar de haber sufrido las más violentas acometidas de la naturaleza como el devastador terremoto de 1667, un incendio pavoroso y los horrores del bombardeo de 1991 que duró seis meses cuando Croacia se independizó de la <b>Yugoslavia de Tito</b>, la ciudad conserva todo el encanto medieval y renacentista que al paso de los siglos fueron enriqueciendo con monumentos que son patrimonios de la Humanidad.</p><p>Ragusa fue desde el siglo XIII potencia marina en el Mediterráneo con una poderosa flota y le plantó cara a la flota veneciana. Dos de sus marinos navegaron con Colón en su viaje a América; sus habitantes debían sembrar cada uno 100 cipreses que darían la madera para las embarcaciones. Ragusa, enclavada entre la montaña de San Sergio de 412 metros de altura -y desde donde los serbios y montenegrinos bombardearon la ciudad durante la independencia- y el mar, ha sufrido a lo largo de la historia múltiples ataques y asedios de los cuales sus murallas la han librado.</p><p>Visitar a Dubrovnik es revivir una larga historia de guerras, reinados y grandezas en un marco espectacular de palacios e iglesias de los siglos XIII, XIV y XV. Se regresa de allí lleno de optimismo y vitalidad.</p><p>He aquí los atractivos de la ciudad que deben visitarse.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"El casco antiguo de Dubrovnik\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7d71428/2147483647/strip/true/crop/1000x562+0+0/resize/1000x562!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F05%2F29%2F5ed1450e46664.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/2b57bfb/2147483647/strip/true/crop/1000x562+0+0/resize/2000x1124!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F05%2F29%2F5ed1450e46664.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7d71428/2147483647/strip/true/crop/1000x562+0+0/resize/1000x562!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F05%2F29%2F5ed1450e46664.jpeg\" />\n</picture>\n        <p>\n            </p><figcaption>El casco antiguo de Dubrovnik</figcaption><p></p>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>“La Stradun”.</h3>\n            <p></p>\n        </div><p>La calle principal, de 280 metros de longitud y piso de piedra caliza. El Monasterio de los Franciscanos la inicia con un espléndido claustro totalmente rodeado por columnas románicas. A lado y lado se admiran palacetes del gótico y del Renacimiento hasta llegar a la plaza principal, centro de las iglesias como la de San Blas, patrono de la ciudad, y la de los jesuitas, célebre por su magnífica escalinata, y la catedral de la Asunción. Son admirables los juegos de arquería de los palacios Sponza y del Rector. En una columna se honra a Orlando, caballero que defendió a la ciudad de los sarracenos.</p><div>\n            <p>\n                            </p><h3>Conjunto amurallado.</h3>\n            <p></p>\n        </div><p>Defensa y orgullo de la ciudad. Imprescindible dar la vuelta completa por el corredor que corona las murallas y que mide 1.940 metros de longitud y se levanta 25 metros sobre la ciudad. Son varias las fortificaciones y torres que complementan las murallas desde las cuales se admira el conjunto de techos y torres de la ciudad, y más allá el puerto, las islas y el Adriático, célebre en esta parte del Mediterráneo por el profundo color azul de sus aguas debido a la cantidad de sal. Estas murallas resistieron el asedio de sarracenos, venecianos, nemanjos, soldados de la cuarta cruzada y rusos. Estos son algunos Fuertes: San Juan, Revelin, San Lorenzo y Bakar. Desde la muralla se admira la Fuente de Onofrio, redonda y dotada de 16 caras, que proporcionaba agua a la ciudad y aún lo hace.</p><div>\n            <p>\n                            </p><h3>El teleférico.</h3>\n            <p></p>\n        </div><p>Desde la cumbre de la montaña de San Sergio se goza del paisaje del mar, de las islas, de la ciudad y de su conjunto de murallas como un nido de águilas. Inaugurado en 1969, durante la Guerra de Yugoslavia, quedó totalmente destruido; no fue hasta 2010 cuando el teleférico volvió a abrir sus puertas al público. Hoy en día, recibe unos 2,5 millones de visitantes al año.</p>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "https://www.elpais.com.uy/autor/gda-el-tiempo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-03T05:15:06.6",
  "ttr": 145,
  "type": "article"
}