{
  "url": "https://www.montevideo.com.uy/Salud/ONG-pide-a-las-autoridades-de-Venezuela-garantizar-a-las-reclusas-el-acceso-a-mamografias-uc903804",
  "title": "ONG pide a las autoridades de Venezuela garantizar a las reclusas el acceso a mamografías",
  "description": "La salud primero                                    El Observatorio Venezolano de Prisiones explicó que mujeres presas en el mundo “enfrentan serias barreras” respecto al...",
  "links": [
    "https://www.montevideo.com.uy/Salud/ONG-pide-a-las-autoridades-de-Venezuela-garantizar-a-las-reclusas-el-acceso-a-mamografias-uc903804",
    "https://www.montevideo.com.uy/Salud/ONG-pide-a-las-autoridades-de-Venezuela-garantizar-a-las-reclusas-el-acceso-a-mamografias-uc903804?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903804="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201510/_W933_80/526665.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La salud primero</p>\n                                    <h2>El Observatorio Venezolano de Prisiones explicó que mujeres presas en el mundo “enfrentan serias barreras” respecto al tema.</h2>\n                                </div> \n                                <div>\n                              \t<p>El\nObservatorio Venezolano de Prisiones (OVP) pidió este sábado, a propósito del <a href=\"https://www.montevideo.com.uy/Salud/En-Uruguay-cinco-mujeres-son-diagnosticadas-con-cancer-de-mama-por-dia-segun-el-MSP-uc903732\" target=\"_blank\">Día\nMundial de la Lucha contra el Cáncer de Mama</a>, que el Estado garantice el\nacceso de las reclusas a una mamografía periódica, pues —denuncian— cientos de\nmujeres privadas de libertad jamás han recibido evaluación médica especializada\ndentro de los centros de detención.</p><p>“Hacemos\nun llamado al Ministerio para el Servicio Penitenciario para que se lleve a\ncabo una evaluación integral de las más de 2.500 mujeres que se encuentran en\nel INOF [la principal cárcel femenina], calabozos policiales y” otras\npenitenciarías, señaló la organización no gubernamental en una nota de prensa.</p><p>La ONG\nexplicó que mujeres presas en todo el mundo “enfrentan serias barreras para\nacceder a servicios de salud esenciales, como la realización de mamografías”,\nuna situación que en Venezuela (donde estiman un total de 2.543 internas) se\nevidencia en la dificultad para acceder a estos estudios.</p><p>Según los\nregistros de 2023 de la organización, solo en un reclusorio de mujeres “se\nrealizó una jornada ginecológica”, lo que dejó a la población del INOF y otros\n15 anexos femeninos, espacios habilitados cerca de prisiones masculinas, sin\neste tipo de atención.</p><p>Reclusas\ny expresidiarias consultadas por el OVP “expresaron que, durante su tiempo en\nprisión, nunca recibieron una revisión médica especializada”.</p><p>Por ello,\nel observatorio pide al Estado garantizar la atención a las reclusas, por parte\nde un equipo de médicos especialistas, incluyendo ginecólogos, oncólogos e\ninternistas, y habilitar consultorios médicos “completamente equipados,\ngarantizando una atención adecuada”.</p><p>“Recomendamos\nque, como medida inicial, se organice una jornada masiva de mamografías para\nasegurar que ninguna interna quede sin ser evaluada, permitiendo así la\ndetección temprana de posibles casos de cáncer de mama y contribuyendo a la\nlucha contra esta enfermedad”, concluye el escrito.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 62,
  "type": "article"
}