{
  "url": "https://www.elobservador.com.uy/nota/presentaron-war-game-un-documental-que-simula-una-nueva-toma-del-capitolio-2024124111538",
  "title": "Presentaron “War Game”, un documental que simula una nueva toma del Capitolio",
  "description": "Si bien los dos candidatos son ficticios, los asesores del presidente electo los interpretan personajes de la vida real como senadores estadounidenses, agentes del FBI y la CIA, coroneles militares e incluso un excomandante de la OTAN",
  "links": [
    "https://www.elobservador.com.uy/nota/presentaron-war-game-un-documental-que-simula-una-nueva-toma-del-capitolio-2024124111538",
    "https://www.elobservador.com.uy/nota/presentaron-war-game-un-documental-que-simula-una-nueva-toma-del-capitolio-2024124111538/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706105651570.jpg?&cw=600&ch=365",
  "content": "<p>Es el 6 de enero de 2025 y el presidente de Estados Unidos observa con horror cómo su rival, derrotado por un pequeño margen, convoca a las fuerzas armadas para ayudarle a revertir el resultado de una elección \"fraudulenta\".</p><div><p>La escena corresponde a <em>War Game</em>, un nuevo documental que se estrenó el martes en el festival de cine de Sundance y en el que aparecen exfuncionarios reales del gobierno y del ejército, en un juego de roles sin guión que recrea otro eventual asalto al Capitolio estadounidense.</p><p>Sin embargo, para sus directores no es tan descabellado el escenario, que evoca los eventos del 6 de enero de 2021 con la diferencia que en esta oportunidad policías y soldados corruptos se unen a las protestas en todo el país.</p><p>\"Es aterrador cuán vigente continúa siendo la película\", dice el codirector Jesse Moss. \"Y me preocupa cuán vigente podría ser durante el próximo año\".</p><p>En la cinta, el exgobernador de Montana, Steve Bullock, asume el papel de presidente de Estados Unidos, quien tiene seis horas para decidir cómo confrontar un intento de golpe que avanza a toda marcha.</p><p>Sus asesores los interpretan personajes de la vida real como senadores estadounidenses, agentes del FBI y la CIA, coroneles militares e incluso un excomandante de la OTAN.</p><p>Todos se reúnen en un cuarto de guerra cuidadosamente diseñado –inspirado en <em>Dr. Strangelove</em>, de Stanley Kubrick– y reciben actualizaciones y reportes por parte de Inteligencia, redes sociales y canales de noticias ficticios.</p><p>\"Esto fue, durante seis horas, una experiencia real para todos nosotros\", dijo Bullock a la agencia de noticias AFP. \"Era un ambiente estresante, nadie estaba pensando en que había cámaras allí\", añadió.</p><p><strong>Un juego de roles</strong></p><p>Simultáneamente, un grupo paramilitar ficticio llamado \"Order for Colombus\", interpretado por veteranos estadounidenses, se reunía en otro lugar para difundir desinformación en internet y animar a soldados a romper filas.</p><p>El ejercicio de juego de roles fue inspirado en una columna escrita por tres generales estadounidenses en <em>The Washington Post</em>, en 2021, en la que advertían de un creciente extremismo dentro de las fuerzas armadas y urgían al ejército a prepararse para una posible insurrección tras las elecciones de 2024.</p><p>\"Un perturbador número de veteranos y miembros en servicio del ejército hizo parte del ataque al Capitolio\", reseñaba la columna.</p><p>\"No se puede descartar la idea de que unidades corruptas se organicen para apoyar al comandante en jefe 'legítimo'\", escribieron los generales.</p><p>Vet Voice, una fundación que representa a veteranos del ejército y a sus familias, decidieron emprender el ejercicio.</p><p>Estuvieron de acuerdo en permitir la entrada de cámaras para el documental, y entregaron un informe sobre el ejercicio a la Casa Blanca, el Congreso y el Pentágono.</p><p>\"La única respuesta que recibieron hasta ahora fue un 'gracias' por parte de la administración\", dijo Janessa Goldbeck, directora ejecutiva de Vet Voice.</p><p>\"Hay muchos amigos dentro de la administración que están trabajando en este asunto, pero es controversial\", añadió.</p><p>\"Hay muchas críticas de que es irrespetuoso con nuestras tropas y nuestros veteranos hablar de este tema\", dijo Goldbeck.</p><p><strong>Trump</strong></p><p>Si bien <em>War Game</em> usa candidatos ficticios, es difícil no asociar la influencia del expresidente Donald Trump en los procedimientos.</p><p>En un punto, durante un debate sobre si invocar la Ley de Insurrección –que permite al presidente usar tropas federales para reforzar la autoridad–, el nombre de Trump es mencionado por dos \"consejeros\".</p><p>Trump dio pistas de que ampliará el papel del ejército en Estados Unidos si llega a ganar un segundo mandato.</p><p>Además, enfrenta un juicio por conspirar para revertir los resultados de las elecciones de 2020, que perdió con Joe Biden.</p><p>Los directores de la película señalan que Trump estaba \"en la periferia\" cuando esta se filmó, hace más de un año, y que en ella participaron figuras republicanas y demócratas.</p><p>Moss dice que las fuerzas que derivaron en los eventos del 6 de enero de 2021, como la polarización política y la \"realidad alternativa en la que algunos parecen habitar, trascienden a Donald Trump\".</p><p>Sin embargo, Trump se puso en el centro de atención, añade. \"Creo que las amenazas que recreamos en la cinta son verosímiles, aterradoras y muy reales\".</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-24T14:15:38.882Z",
  "ttr": 135,
  "type": "article"
}