{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/4/empieza-el-periplo-de-los-equipos-uruguayos-en-las-copas-libertadores-y-sudamericana/",
  "title": "Empieza el periplo de los equipos uruguayos en las Copas Libertadores y Sudamericana",
  "description": "Por Sudamericana, Racing se estrena con Corinthians esta noche y Danubio debuta el miércoles frente a Rayo Zuliano; en la Libertadores, Nacional recibe a Libertad de Paraguay y Liverpool a Independiente del Valle, mientras que Peñarol juega de visita en el Gigante de Arroyito.",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/4/empieza-el-periplo-de-los-equipos-uruguayos-en-las-copas-libertadores-y-sudamericana/",
    "https://ladiaria.com.uy/deporte/articulo/2024/4/empieza-el-periplo-de-los-equipos-uruguayos-en-las-copas-libertadores-y-sudamericana/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS205710_20240316_JMA006_article_main.jpg?r=fk4h6EYcrCZfk2b5",
  "content": "<div>\n    <p>El mundo se prepara para recibir las copas continentales más esperadas, la Copa Libertadores de América y la Copa Sudamericana. Los clubes uruguayos no se florean hace un buen tiempo con ganarla, pero en la Libertadores hacía 18 años que no había tres equipos criollos en fase de grupos. Estos son Peñarol y Liverpool, que clasificaron directo, y Nacional, que atravesó los escollos de Academia Puerto Cabello y Always Ready de Bolivia antes de confirmarse para el certamen. </p>\n<p>La Sudamericana, que ha sido accesible para algunos equipos del continente de menor envergadura, se ha convertido en una presea latente e instalada. La misma, que se verá alimentada con quienes vayan quedando afuera de la Libertadores, tendrá la participación de Danubio, el equipo de Mario Saralegui, y de La Escuelita, el Racing Club de Montevideo, que <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/4/con-racing-corinthians-empieza-la-fase-de-grupos-de-la-sudamericana/\">debuta frente al tremendo Corinthians</a>.</p>\n<p>El equipo de Saralegui viene de perder el clásico frente a Defensor Sporting por el Apertura local. El clásico, como el otro que disputaron Peñarol y Nacional, tuvo sus controversias arbitrales. El VAR tuvo que intervenir, pero al VAR lo manejan personas entonces de alguna manera seguimos en la misma: hay errores, aunque es cierto que algunas discusiones terminan por saldarse con líneas, y otras provocan la irrevocable bronca con la tecnología que cobra fuera de juego por un dedo.</p>\n<p>En el frente internacional Danubio deberá enfrentar, además de al equipo venezolano (con quien juega este miércoles a las 19.00), a Sportivo Ameliano de Paraguay y al Athlético Paranaense, que en la previa es el más fuerte del grupo E. </p>\n<p>Racing, por su parte, la tiene durísima pero no imposible en el grupo F. Además de Corinthians, le toca Argentinos Juniors y Nacional de Paraguay. Al regreso Danubio enfrenta a la revelación del campeonato, Progreso, y Racing hará los suyo frente a Miramar Misiones. </p>\n<p>Por <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/3/elogio-de-la-libertadores/\">Copa Libertadores</a>, la actividad de los equipos uruguayos viene de la siguiente manera: este miércoles estará debutando Nacional cuando reciba a las 19.00 en el Gran Parque Central a Libertad de Paraguay. La novedad en el equipo de Álvaro Recoba pasa por la sanidad, ya que se constató la lesión de Juan Izquierdo. Sufrió un desgarro por lo que estará, al menos, 21 días fuera de las canchas. Se pierde el debut por Copa, el partido versus River Plate de Argentina y los encuentros por el torneo local frente a Cerro Largo, Rampla Juniors y Cerro. Además, Recoba no podrá contar con Diego Polenta, expulsado en la vuelta ante Always Ready. Es probable entonces que Franco Romero y Mateo Antoni conformen la zaga.</p>\n<p>Peñarol y Liverpool juegan el jueves. El equipo dirigido por Diego Aguirre debuta en la Libertadores frente a Rosario Central en Rosario desde las 19.00, mientras que el conjunto negriazul dirigido por Emiliano Alfaro juega a las 21.00 con Independiente del Valle en el Centenario. Peñarol visitará entonces el Gigante de Arroyito por la primera fecha del grupo F (en el que también están Atlético Mineiro de Brasil y Caracas de Venezuela). El club emitió un comunicado respecto a la llegada de la hinchada a la ciudad argentina que dice “Peñarol recomienda, a todos aquellos que hayan decidido viajar a alentar al club, que tomen todas precauciones necesarias para hacerlo, considerando la coyuntura de público conocimiento que atraviesa la ciudad de Rosario, para que puedan vivir la experiencia con la mayor seguridad posible”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-02T19:45:41+00:00",
  "ttr": 113,
  "type": "article"
}