{
  "url": "https://www.montevideo.com.uy/Pantallazo/Gran-Hermano-Agostina-atendio-el-telefono-rojo-y-quedo-expulsada-de-la-casa-uc880313",
  "title": "Gran Hermano: Agostina atendió el teléfono rojo y quedó expulsada de la casa",
  "description": "Sin valijas, por favor                                    La participante tuvo que abandonar la casa por 24 horas y permanecerá encerrada en el SUM hasta la gala de este...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Gran-Hermano-Agostina-atendio-el-telefono-rojo-y-quedo-expulsada-de-la-casa-uc880313",
    "https://www.montevideo.com.uy/Pantallazo/Gran-Hermano-Agostina-atendio-el-telefono-rojo-y-quedo-expulsada-de-la-casa-uc880313?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880313="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W768_H512_80/872571.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Sin valijas, por favor</p>\n                                    <h2>La participante tuvo que abandonar la casa por 24 horas y permanecerá encerrada en el SUM hasta la gala de este miércoles.</h2>\n                                </div> \n                                <div>\n<p>La gala del martes de Gran Hermano fue una de las más tensas de lo que va en la temporada del 2024. Agostina atendió el teléfono rojo y fue automáticamente expulsada.“Agostina, tenés que abandonar la casa”, le dijo la voz.</p><p>El resto de los jugadores quedaron en shock y algunos se preguntaron si era una broma por parte de la producción. Agostina fue vendada y llevada a la parte del SUM, en la que Santiago del Moro le explicó el beneficio que tendrá frente a sus compañeros. </p><p>“Agos, hablá bajito por favor. Disfrutá porque esto no es una maldición, lo ganaste. Este es un juego, ese teléfono sonó, lo atendiste y vas a poder disfrutar esta noche sin que la casa sepa que estás ahí, a metros de ellos”, dijo el conductor.</p><p>“Vas a disfrutar de todos los lujos. Tenes comida riquísima, bebida, películas para ver y además, vas a poder ver la casa sin vos. Vas a observar tu vida, tu casa, sin vos ahí. Va a ser de mucha utilidad para vos, y mañana, a la hora de competir por la casa, te voy a volver a presentar. Te vas a reencontrar con tus compañeros. Tenés 24 horas para descansar, disfrutar y observar cómo es el juego desde afuera”, agregó.</p><p>Al escuchar esto, la competidora le respondió lo siguiente al presentador: “No lo puedo creer, me asusté muchísimo, una angustia. Esta cama es lo más, hay pan, rogel, pan, mate. Como me asusté, pensé que me iba”.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/I-Qv2H-fOY0?si=5_ztUgtx8va--RRz\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 55,
  "type": "article"
}