{
  "url": "https://www.elobservador.com.uy/nota/policia-de-toronto-pide-a-ciudadanos-dejar-las-llaves-del-auto-a-la-vista-para-evitar-robos-violentos-202431418050",
  "title": "Policía de Toronto pide a ciudadanos dejar las llaves del auto a la vista para evitar robos violentos",
  "description": "La ciudad canadiense de Toronto enfrenta una ola de robos violentos, donde los asaltos a casas y los robos de automóviles aumentaron 400% con respecto al año pasado.Estos hechos llevaron a que un oficial de...",
  "links": [
    "https://www.elobservador.com.uy/nota/policia-de-toronto-pide-a-ciudadanos-dejar-las-llaves-del-auto-a-la-vista-para-evitar-robos-violentos-202431418050",
    "https://www.elobservador.com.uy/nota/policia-de-toronto-pide-a-ciudadanos-dejar-las-llaves-del-auto-a-la-vista-para-evitar-robos-violentos-202431418050/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710449495998.jpg?&cw=600&ch=365",
  "content": "<p>La ciudad canadiense de Toronto enfrenta una <strong>ola de robos violentos</strong>, donde los asaltos a casas y los robos de automóviles <strong>aumentaron 400% con respecto al año pasado</strong>.</p><div><p>Estos hechos llevaron a que un oficial de policía de la ciudad dejara una polémica recomendación que pronto se volvió tendencia en redes sociales. <strong>“Que la gente deje las llaves de su vehículo en una bolsa de faraday junto a la puerta principal”</strong>, esto con el fin de evitar allanamientos violentos y lesiones a los residentes.</p><div><h3>Leé también</h3></div><p>Una bolsa faraday <strong>protege a las tablets, teléfonos celulares y llaveros de auto de ser pirateados, rastreados y clonados</strong>. Detiene todas las señales y radiación como RFID, Bluetooth, GPS, Wifi, EMI, EMF y EMP.</p><p>El<strong> Servicio de Policía de Toronto</strong> emitió un comunicado el pasado miércoles confirmando que el oficial hizo estas declaraciones en una reciente reunión comunitaria.</p><p>“Aunque tienen buenas intenciones, <strong>también hay otras formas de prevenir los allanamientos</strong> de viviendas motivados por el robo de automóviles”, informó la policía local.</p><div><h3>Leé también</h3></div><p>Las declaraciones del oficial <strong>Marco Ricciardi</strong> se dieron durante una reunió comunitaria en Etobicoke, a solo 13 kilómetros del centro de Toronto.</p><p><strong>“Están entrando a tu casa para robarte el auto. No quieren nada más”</strong>, dijo Ricciardi según informó el medio CityNews. “Muchos de los que están arrestando tienen armas y no son de juguete”, había dicho el policía.</p><div><h3>Leé también</h3></div><p>Además de simplemente dejar las llaves en la puerta principal, la Policía local recomienda otras acciones como<strong> estacionar los vehículos en un garaje</strong>.</p><p>También recomiendan asegurarse de que <strong>el camino de entrada esté bien iluminado</strong>, tener un sistema de seguridad en el hogar y<strong> cámaras de seguridad</strong>, mantener las puertas del patio trasero y ventanas de la planta baja cerradas con llave y <strong>reportar vehículos o personas sospechosas</strong>.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-14T21:00:50.515Z",
  "ttr": 58,
  "type": "article"
}