{
  "url": "https://ladiaria.com.uy/carnaval/articulo/2024/1/el-poder-de-una-tradicion-cronica-del-desfile-inaugural-de-carnaval/",
  "title": "El poder de una tradición: crónica del Desfile Inaugural de Carnaval",
  "description": "La calle todavía está limpia. Las vallas, perfectamente alineadas. Aún no ha atardecido y por la plaza Independencia ya pululan personas que esperan participar o presenciar el Desfile Inaugural de Carnaval,...",
  "links": [
    "https://ladiaria.com.uy/carnaval/articulo/2024/1/el-poder-de-una-tradicion-cronica-del-desfile-inaugural-de-carnaval/",
    "https://ladiaria.com.uy/carnaval/articulo/2024/1/el-poder-de-una-tradicion-cronica-del-desfile-inaugural-de-carnaval/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/20240125CDS_001410183CDS__vzklSOa_article_main.JPG?r=kRiJimYL4VALD1hA",
  "content": "<div>\n    <p>La calle todavía está limpia. Las vallas, perfectamente alineadas. Aún no ha atardecido y por la plaza Independencia ya pululan personas que esperan participar o presenciar el <a target=\"_blank\" href=\"https://ladiaria.com.uy/carnaval/articulo/2024/1/una-multitud-vivio-el-desfile-inaugural-del-carnaval/\">Desfile Inaugural de Carnaval</a>, que este año comienza más temprano, a las 19.15 horas.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/https://ladiaria.com.uy/carnaval/articulo/2024/1/los-fallos-del-desfile-inaugural-del-carnaval-todos-los-ganadores/\">Los fallos del Desfile Inaugural del Carnaval: todos los ganadores</a></li>\n</ul>\n<p>En la plaza Independencia hay una valla. Del lado de adentro hay integrantes de conjuntos, gente anotada para desfilar, funcionarias y funcionarios de Daecpu y de la IM, vendedores ambulantes y periodistas. Del otro lado hay gente que intenta sacar fotos, pero solo ve espaldas. Un hombre joven salta la valla amarilla y comienza a caminar hacia 18 de Julio, pero un inspector lo frena y lo obliga a retornar al otro lado. La regla solo excluye a niños y niñas, que reptan por el espacio entre los fierros y el piso y corretean por todos lados. De uno y otro lado la gente espera.</p>\n<p>El desfile está organizado en bloques: comparsas, murgas, revistas, murgas, humoristas, murgas, parodistas, murgas. Cada edición de este evento es diferente en contenido y, sin embargo, algo permanece. Cierta forma, cierto tono, cierta dinámica. Tiene el peso de una tradición. Una no espera que una tradición cambie; al contrario, se acerca cada vez confiando en encontrar esa familiaridad.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20240125CDS_000700178CDS__1192w.JPG\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20240125CDS_000700178CDS__900w.JPG\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20240125CDS_000700178CDS__700w.JPG\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20240125CDS_000700178CDS__250w.JPG\"></source>\n</picture>\n<figcaption>\n<p>Desfile Inaugural del Carnaval, por 18 de Julio.</p>\n<p>Foto: Camilo dos Santos</p>\n</figcaption>\n</figure>\n</div>\n<p>Carlos Nípoli, directivo de Daecpu, tiene una planilla en la que va controlando en detalle los horarios de salida de los conjuntos. Dice: “Viene con fuerza este carnaval. Estamos muy felices. Esta es una noche importante”, desea un “feliz carnaval” y se va a seguir gestionando el desfile.</p>\n<p>La emoción del ritual a punto de comenzar mueve los cuerpos. En los conjuntos la gente se abraza, se agradece, se motiva. Suenan al mismo tiempo la batería de una murga, una cuerda de tambores y una cumbia. </p>\n<p>A las 19.15, mientras el público va llegando a sus sillas, abren el desfile los conjuntos fuera de concurso: Balele, Murga Comodines, La Decana, Bafo da Onça, De Todas Partes, El Show de la 8 y Géminis. Detrás, el Carro Oficial de Carnaval con un homenaje a personajes de Montevideo y el Sindicato Único de Carnavaleras y Carnavaleros de Uruguay.</p>\n<p>Mientras esos grupos avanzan, las comparsas se organizan a uno y otro lado de la plaza Independencia y esperan su turno. Por calles aledañas estacionan bañaderas. El ciclo se mantiene en funcionamiento por más de cinco horas.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20240125CDS_002090190CDS__1192w.JPG\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20240125CDS_002090190CDS__900w.JPG\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20240125CDS_002090190CDS__700w.JPG\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20240125CDS_002090190CDS__250w.JPG\"></source>\n</picture>\n<figcaption>\n<p>La Sara del Cordón, el 25 de enero por 18 de Julio.</p>\n<p>Foto: Camilo dos Santos</p>\n</figcaption>\n</figure>\n</div>\n<p>En la línea de partida algunos conjuntos afinan, otros bailan o hacen arengas; hay quienes apuestan por ganar -“Haríamos historia, desfilen con eso en la cabeza”- y quienes lo viven como un momento de diversión. <em>Rusito</em> Gónzalez (Zíngaros), por ejemplo: “El desfile me parece el momento más mágico donde todos somos iguales, no hay concurso, no hay nada, me transporta a cuando era niño, a la inocencia”. Todos, sin distinción, entran en modo fiesta cuando cruzan la línea de partida. Comienza el show.</p>\n<p>Carol Larraura, vedette de Yambo Kenia, dice antes de salir: “Estoy ansiosa por bailar. Son años y me encanta el carnaval. Lo llevo en la sangre de chiquita y es lo que amo hacer”. Aldo Novas, componente de Integración, asegura que el desfile es “el inicio del carnaval, llegar para mostrar nuestra alegría y nuestras ganas de estar acá”.</p>\n<p>Hay cientos de personas encargadas de tareas de organización: respetar los tiempos, hacer avanzar o esperar a los conjuntos, regular el pasaje de personas por la calle, avisar cuándo hay que comenzar a desfilar, marcar la hora de llegada. Son las que sostienen y hacen posible que cientos de carnavaleros y carnavaleras entren a 18 de julio con el pie derecho -como es tradición- a bailar, cantar y disfrutar.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20240125CDS_002530194CDS__1192w.JPG\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20240125CDS_002530194CDS__900w.JPG\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20240125CDS_002530194CDS__700w.JPG\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20240125CDS_002530194CDS__250w.JPG\"></source>\n</picture>\n<figcaption>\n<p>Eduardo <em>Pitufo</em> Lombardo, con la murga La Gran Muñeca, el 25 de enero, en 18 de Julio.</p>\n<p>Foto: Camilo dos Santos</p>\n</figcaption>\n</figure>\n</div>\n<p>A medida que el desfile avanza la gente se entusiasma. Un niño se acerca a la valla y dispara espuma con toda su fuerza. Le da justo en la cara a un murguista, que se ríe y avanza. El piso, a dos horas del arranque, ya está lleno de papelitos de colores, serpentinas, brillantina, plumas perdidas de algún traje. Se escuchan aplausos, alguien le grita a una persona que va desfilando, se abrazan, se sacan una foto.</p>\n<p>Mi Vieja Mula saca a la calle a las abogadas y abogados de Satanás con su espectáculo <em>Hagamos un pacto</em>. Mientras desfilan, le ofrecen a la gente un contrato en el que proponen un intercambio: el alma a cambio de un deseo. También entregan tarjetas negras que dicen “MVM, abogados del diablo. ¿Tiene usted un minuto para escuchar la palabra de nuestro señor LUCIFER?”. Como ya es costumbre, la murga está en personaje desde el inicio. Micaela López, en su rol de abogada del diablo, dice: “El proceso de trabajo de este año ha sido arduo, doloroso, satánico y muy disfrutable. Ha dado frutos. Hoy vinimos a recolectar almas, cualquiera nos viene bien”.</p>\n<p>El ambiente por 18 de Julio es de fiesta. Caras pintadas, vinchas con luces, banderas. Cuerpos que bailan, que gritan, que festejan. Durante el desfile no importa quién seas, surge una identidad colectiva, un hechizo que dura un ratito. El público responde a lo que los conjuntos proponen: si miran, si les cantan, entonces contestan con emoción; si solo avanzan, mira y nada más.</p>\n<p>A las 21.10 comienza el bloque de las revistas, que desfilan con camiones abiertos en los que van las bandas y las personas que cantan. La avenida explota de música y energía, hay coreografías y canto. Entre conjunto y conjunto la calle se llena de niños y niñas que tiran bombitas de agua vacías y juegan con pistolas de agua. Después, de nuevo la música.</p>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/carnaval/articulo/2024/1/nuevos-aires-los-10-pases-mas-destacados-del-carnaval-2024/\">Florencia Infante, que se sumó este año a Tabú</a>, asegura: “Lo que pasa en el desfile solo lo podés entender desfilando. Por un rato todo está bien, la gente está en la calle, están nuestras familias. Es nuestra máxima fiesta popular”.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20240125CDS_018820248CDS__1192w.JPG\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20240125CDS_018820248CDS__900w.JPG\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20240125CDS_018820248CDS__700w.JPG\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20240125CDS_018820248CDS__250w.JPG\"></source>\n</picture>\n<figcaption>\n<p>Un Título Viejo, el 25 de enero, por la avenida 18 de Julio.</p>\n<p>Foto: Camilo dos Santos</p>\n</figcaption>\n</figure>\n</div>\n<p>El trayecto se vuelve más luminoso y movido hacia la plaza del Entrevero, y alcanza su punto máximo en la plaza Cagancha, donde están los palcos y el escenario. Allí está también la televisión, que transmite el desfile para todo el país. Los conjuntos llegan sudados, emocionados, cansados y, relatan, con la sensación de que comenzó el carnaval. </p>\n<p>Para cuando arranca el tercer bloque, a las 22.00, la calle ya está repleta de folletos, avioncitos de papel, brillos, marcas de pisadas, pop y jirones de telas. La murga Gente Grande desfila acompañada de decenas de personas que representan el concepto del espectáculo de este año, <em>Berreta y elegante</em> a través de disfraces, como un boxeador, o a través de personajes: Susana Giménez, Moria Casán, Ricardo Fort.</p>\n<p>Van tirando billetes de dólares falsos al público, que pide más y más. Se desata una guerra entre dos niños por uno de esos papelitos verdes, al final uno sale victorioso y el otro se va llorando. Otros dos niños se acercan a un murguista y le piden más billetes, no les alcanza con tres. La plata se va rápido, hay que seguir sacando papeles del bolsillo de uno de los guardaespaldas de las divas argentinas. Las peticiones no cesan hasta el final, cuando la murga sube, con sus perritos de peluche a cuestas, a cantar parte de su retirada.</p>\n<p>Cuando vas desfilando te absorbe la música, estás dentro. Apenas un metro más adelante o más atrás el paisaje sonoro es diferente. Se escuchan otros conjuntos, conversaciones del público, indicaciones de la organización. Pero dentro es un microclima en el que solo existe el sonido de la batería, de los tambores o de los parlantes de camión.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20240125CDS_022070276CDS__1192w.JPG\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20240125CDS_022070276CDS__900w.JPG\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20240125CDS_022070276CDS__700w.JPG\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20240125CDS_022070276CDS__250w.JPG\"></source>\n</picture>\n<figcaption>\n<p>Los Chobys, el 25 de enero por avenida 18 de Julio</p>\n<p>Foto: Camilo dos Santos</p>\n</figcaption>\n</figure>\n</div>\n<p>Las veredas siguen llenas, comenzar más temprano funcionó. El bloque de humoristas lo abre Sociedad Anónima, directo desde San José. Esta categoría también desfila con músicos en vivo, baile y grandes dosis de energía. Carlos Barceló entiende el desfile como “un reencuentro lleno de alegría”. Para este carnaval el director del conjunto maragato espera “poder decir lo que queremos, en un año donde es importantísimo que el pueblo diga lo que piensa”.</p>\n<p>Detrás avanza la gran novedad de humoristas: Sheila. Hincha de Los Choby's, seguidora de la categoría, compró la rifa que hizo el conjunto a principios de 2023 y ganó la posibilidad de sumarse al equipo. Viene sentada en un trono, vestida de blanco. Canta. El público sonríe, vitorea. No esperaba ser protagonista del espectáculo, mucho menos que llevara su nombre. “Le dije a Pacella que si me hubiese dicho, no me anotaba”, dice en tono de broma. “Me lo tomo para divertirme, de eso se trata el carnaval”, agrega.</p>\n<p>Cierran el bloque Cyranos y Fantoches, seguidos de seis murgas más. Las primeras tres, representantes de distintos puntos del país, una tendencia que viene en aumento en carnaval: Jardín del Pueblo (Paysandú), La Cayetana (San Carlos) y De Frente y Mano (San José). Doña Bastarda, Curtidores de Hongos y Araca la Cana completaron la lista antes del bloque de parodistas.</p>\n<p>En la línea de partida Denis Elías toma el micrófono para arengar a Zíngaros: “Tenemos los mejores cantantes, tenemos los mejores actores, tenemos los mejores bailarines. Y ahora tenemos a uno de los mejores, el Ruso”. El público aplaude con fervor. “Saludamos a Pinocho y a Panchito”, cierra. Zíngaros desfila entre interminables pedidos de fotos y gritos de emoción. Elías comanda: “Suban las galeras, giro, giro para el otro lado, y ahora tiramos un beso al cielo”. En cuatro oportunidades tiran besos al cielo, a Pinocho. La gente acompaña. Se siente su ausencia y se palpita el amor inconmensurable que le tienen los componentes y la hinchada.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20240125CDS_003390196CDS__1192w.JPG\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20240125CDS_003390196CDS__900w.JPG\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20240125CDS_003390196CDS__700w.JPG\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20240125CDS_003390196CDS__250w.JPG\"></source>\n</picture>\n<figcaption>\n<p>Un Título Viejo.</p>\n<p>Foto: Laura Sosa</p>\n</figcaption>\n</figure>\n</div>\n<p>González dice que este año “es especial por la temática, sobre todo la segunda parodia, la vida de Pinocho Sosa, el creador de este conjunto y un máximo exponente del carnaval. Es un orgullo y una responsabilidad [impersonarlo] porque él significó muchas cosas. Esto traspasa el concurso, es la vida de una persona especial”.</p>\n<p>Pasaron cinco horas desde el inicio del desfile. En las sillas blancas de plástico duermen niñas y niños. Una ráfaga de viento cruza la avenida y un bailarín agradece. La fiesta aún no termina.</p>\n<p>Leticia Cohen, integrante de Los Muchachos, conjunto ganador de 2023, asegura: “Estamos recontentos, es un grupo divino. Tenemos un espectáculo con mucho amor, humor y respeto. Me encanta desfilar. Quiero pasarla bien, que la gente se divierta”. La gente la reconoce, la saluda y ella ríe mientras avanza.</p>\n<p>Sobre la medianoche las veredas se ven más vacías. Tres murgas cierran el desfile, luego de parodistas Caballeros y Momosapiens: La Guardia Vieja, La Margarita y La Osa Rafaela. La última, oriunda de Punta del Este, pasa por la avenida limpiando, mientras canta y anima a la gente, los papelitos, serpentinas, brillantinas, pedazos de pop y plumas perdidas que dejaron los 37 conjuntos anteriores.</p>\n<p>Así termina la noche: el jurado se va a deliberar para dar los fallos a la madrugada, las cámaras se apagan, los últimos conjuntos emprenden la retirada y el público se va a dormir un poco trasnochado, pero feliz, porque por fin volvió el carnaval.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/sofia-pinto-roman/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-26T15:26:46-03:00",
  "ttr": 383,
  "type": "article"
}