{
  "url": "https://www.elpais.com.uy/tvshow/personajes/antonela-roccuzzo-eligio-la-musica-ideal-para-escuchar-en-el-auto-y-una-gran-ausencia-llamo-la-atencion",
  "title": "Antonela Roccuzzo eligió la música ideal para escuchar en el auto y una gran ausencia llamó la atención",
  "description": "La influencer y esposa de Lionel Messi compartió en sus redes sociales una selección musical ideal para escuchar en un viaje por carretera, donde se destacan, Justin Bieber, Dua Lipa, Ed Sheeran, Miley Cirus y Coldplay. Y un detalle resaltó.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/antonela-roccuzzo-eligio-la-musica-ideal-para-escuchar-en-el-auto-y-una-gran-ausencia-llamo-la-atencion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bc6c638/2147483647/strip/true/crop/701x341+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2Fc9%2F83f249aa4096a51694d8b7cfdbaa%2Ffoto-grafica.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />Todo lo que <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/antonela-roccuzzo-el-minivestido-fashionista-para-salir-de-noche-y-su-lectura-para-los-dias-de-playa\">Antonela Roccuzzo</a> y <b>Lionel Messi </b>publican en redes sociales causa furor, desde sus vacaciones hasta la lectura de turno, las actividades con sus hijos, sus salidas y sus looks. El miércoles, la esposa del capitán de la selección argentina compartió con sus más de 40 milones de seguidores una <b>nueva playlist de Spotify</b> pensada para escuchar en el auto. Para sorpresa de varios, no figura ningún artista argentino, a diferencia de su lista anterior “WORKOUT x Antonela Roccuzzo”. </p><p>“Esta playlist no es solo mía. Gracias @spotify @spotifyargentina”, escribió en la descripción del carrete de imágenes que publicó en Instagram, y donde se la vio posando dentro y fuera de un auto rojo con un canchero outfit: top de morley verde, calzas negras y unos lentes de sol rectangulares. Además, lució el pelo suelto y optó por unos accesorios dorados.</p><p>Además de los miles de <i>likes </i>que obtuvo en cuestión de segundos, recibió infinidades de mensajes elogiándola. Entre ellos, sobresalió el de <b>Sofía Balbi</b>, esposa de <b>Luis Suárez</b> e íntima amiga de Antonela, que le escribió entre varios emoticones de corazones: \"Dioson mi amiga siempre\". </p><p>Otros de los mensajes que recibió fueron: “Como toda una #ladyfierros al volante con la mejor música. Yendo”; “Te ves muy hermosa mi reina Anto”; “Súper fashion esa playlist”. Y algunos quisieron saber cómo se encuentra el tobillo de su esposo Messi. </p><div>\n<p>\n</p><h3>¿Quiénes son los artistas elegidos por Anto Roccuzzo para su playlist \"En el auto\"?</h3>\n<p></p>\n</div><p>“<b>En el auto x Antonela Roccuzzo</b>”, es la playlist de 1 hora 31 minutos que la empresaria ideó junto a la <i>app </i>de música, que tiene canciones tanto en inglés como en español y de género variados. </p><p>“Flowers”, de <b>Miley Cyrus</b>; \"Si no estás\",<b> </b>del español<b> Iñigo Quintero; </b>“Contigo”,<b> </b>de <b>Karol G </b>y<b> </b>\"Cruel Summer\", de <b>Taylor Swift</b> son algunos de los temas que la componen. </p><p>De <b>Ed Sheeran</b>, por ejemplo, eligió dos: \"Eyes Closed\" y \"Shape of You\". Al igual que de <b>Harry Styles</b> (\"Late Night Talking\" y Watermeloon Sugar\", de Dua Lipa (“Dance The Night\" y \"Houdini\") e <b>Imagine Dragons</b> (\"Enemy\" y \"Nice to Meet You\").</p><div>\n<figure>\n<picture>\n<img alt=\"Antonela Roccuzzo.JPG\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e6d8ab2/2147483647/strip/true/crop/546x533+0+0/resize/546x533!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2Fb2%2Fcc66b8994aa8a34c4611322bdf82%2Fantonela-roccuzzo.JPG 1x, https://imgs.elpais.com.uy/dims4/default/9f9da33/2147483647/strip/true/crop/546x533+0+0/resize/1092x1066!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2Fb2%2Fcc66b8994aa8a34c4611322bdf82%2Fantonela-roccuzzo.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e6d8ab2/2147483647/strip/true/crop/546x533+0+0/resize/546x533!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2Fb2%2Fcc66b8994aa8a34c4611322bdf82%2Fantonela-roccuzzo.JPG\" />\n</picture>\n<div>\n<figcaption>Antonela Roccuzzo y Leo Messi compartieron registros de la fiesta cumpleaños de años de la empresaria.</figcaption><p>Foto: captura de Instagram @antonelaroccuzzo</p></div>\n</figure>\n</div><p>Cabe recordar que la rosarina de 36 años desembarcó en Spotify a principios de junio de este año y lo hizo con la playlist que utiliza para entrenar, uno de sus pasatiempos favoritos. Según se vio en las fotografías que publicó en su red social, visitó las oficinas de la empresa ubicadas en Miami, donde se posó frente a la cámara y se limitó a poner “Hola Spotify”. Sin embargo, el misterio duró 24 horas, cuando mencionó que sus seguidores podían escuchar las mismas canciones que ella.</p><p>Se trató de “WORKOUT x Antonela Roccuzzo”. ¿Qué artistas figuran? Sus preferidos: \"Corazón Vacío\", de <b>María Becerra</b>; \"Perdonarte, ¿para qué?\", de <b>Los Ángeles Azules</b>; y \"Young Miko: Bzrp Music Sessions, Vol. 58\", de <b>Bizarrap</b> y <b>Young Miko</b>, entre otros.</p><p>En aquel entonces, la compañía había mencionado que no iba a ser la única. “Esta es la primera de varias listas de reproducción en una<b> asociación exclusiva entre Antonela Roccuzzo y Spotify</b>”, aseguraron. </p><p>“La música es parte de mí. Siempre he escuchado música de todas partes, pero hay algo en la música latina que me fascina”, dijo Antonela. “Tenemos artistas increíbles y me llena de orgullo que nos representen a nivel internacional. Las mujeres en particular están dando pasos más fuertes, aportando su importancia a la industria. El hecho de que hoy ocupen los primeros lugares en las listas musicales habla de su arduo y constante trabajo y, por supuesto, de su talento”, concluyó.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/marca-personal/el-dia-de-paseo-de-luis-suarez-y-lionel-messi-en-miami-navegaron-en-yate-con-sus-esposas-y-compartieron-fotos\">\nEl día de paseo de Luis Suárez y Lionel Messi en Miami: navegaron en yate con sus esposas y compartieron fotos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/lo-hacen-messi-y-antonela-el-entrenamiento-que-ayuda-a-quemar-grasa-y-fortalecer-el-estado-fisico\">\nLo hacen Messi y Antonela, el entrenamiento que ayuda a quemar grasa y fortalecer el estado físico\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-mensaje-de-luis-suarez-en-el-inicio-del-2023-y-la-respuesta-de-antonela-roccuzzo\">\nEl mensaje de Luis Suárez en el inicio del 2023 y la respuesta de Antonela Roccuzzo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/la-navidad-de-leo-messi-sensual-baile-de-antonela-roccuzzo-y-foto-familiar\">\nLa Navidad de Leo Messi: sensual baile de Antonela Roccuzzo y foto familiar\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-29T20:54:21.639",
  "ttr": 136,
  "type": "article"
}