{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Tesla-recibe-luz-verde-para-ampliar-las-instalaciones-de-su-Gigafactory-en-Alemania-uc893118",
  "title": "Tesla recibe luz verde para ampliar las instalaciones de su 'Gigafactory' en Alemania",
  "description": "Elon, dale nomás                                    La empresa agrandará la planta, donde trabajan 12.000 personas, a una capacidad de 40.000, pese a la oposición de activistas...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Tesla-recibe-luz-verde-para-ampliar-las-instalaciones-de-su-Gigafactory-en-Alemania-uc893118",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Tesla-recibe-luz-verde-para-ampliar-las-instalaciones-de-su-Gigafactory-en-Alemania-uc893118?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893118="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/886962.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Elon, dale nomás</p>\n                                    <h2>La empresa agrandará la planta, donde trabajan 12.000 personas, a una capacidad de 40.000, pese a la oposición de activistas ambientales.</h2>\n                                </div> \n                                <div>\n                              \t<p>El fabricante de coches eléctricos estadounidense Tesla podrá ampliar su fábrica en la población de Grünheide (al este del país), en las afueras de Berlín, informaron este jueves medios locales, que dieron cuenta de la luz verde recibida por la empresa de las autoridades del estado federal de Brandeburgo, en el que se encuentra la 'Gigafactory' de la compañía automotriz.</p><p>Según la cadena de televisión pública ARD, la Agencia Estatal de Medio Ambiente de Brandeburgo ya ha emitido \"un pronóstico de aprobación favorable\" para la ampliación de la planta de automóviles Tesla en Grünheide.</p><p>\"Esto significa que se permitiría y sería posible un inicio anticipado de las obras de construcción de la primera ampliación solicitada\", según las informaciones de la ARD, que citan como fuente a la RBB, la cadena de radiotelevisión pública de Berlín y Brandeburgo.</p><p>La ampliación de la planta de Tesla, donde trabajan actualmente unas 12.000 personas y la compañía quiere llegar a emplear hasta a 40.000 personas, ha sido objeto de numerosas protestas de activistas climáticos y medioambientales, porque supone la tala de árboles de un bosque cercano a las instalaciones de la compañía.</p><p>Las protestas también tienen el foco puesto en el uso del agua de la región que se ha permitido emplear a la compañía, hasta 1,5 millones de metros cúbicos, algo que, según los críticos de la 'Gigafactory' de Tesla, limita el desarrollo de la región.</p><p>Tesla quiere llevar la producción en Grünheide hasta el millón de vehículos al año cuando la capacidad máxima actual se estima en 500.000 unidades anuales.</p><p>EFE<br /></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 56,
  "type": "article"
}