{
  "url": "https://www.elpais.com.uy/el-empresario/nuevos-duenos-reimpulsan-a-nuvo-y-proyectan-facturar-us-12-millones",
  "title": "Nuevos dueños reimpulsan a Nuvó y proyectan facturar US$ 12 millones",
  "description": "La marca de venta directa por catálogo, Nuvó, se renovó, luego de que trabajadores invirtieran para salvarla en agosto del año pasado. Ahora, el plan de sus actuales directores es reimpulsar la marca con el...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/nuevos-duenos-reimpulsan-a-nuvo-y-proyectan-facturar-us-12-millones",
    "https://www.elpais.com.uy/el-empresario/nuevos-duenos-reimpulsan-a-nuvo-y-proyectan-facturar-us-12-millones?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bf7f3dc/2147483647/strip/true/crop/512x249+0+46/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F6a%2F841ce3dd41c9b168dd251b56be81%2Froman-jasidakis-16641584.bmp",
  "content": "<div>\n<p>La marca de venta directa por catálogo, <b>Nuvó</b>, se renovó, luego de que trabajadores invirtieran para salvarla en agosto del año pasado. Ahora, el plan de sus actuales directores es reimpulsar la marca con el lanzamiento de nuevos productos, elevar la facturación y proyectarse fuera de fronteras.</p><p>La empresa está en una <b>etapa de reconversión</b> en la que quiere rememorar sus orígenes. Ser «Nuvó de nuevo», remarcó el director Román Jasidakis, citando el eslogan que se ve a la entrada de las oficinas.</p><p>Su expectativa es cerrar el año con una facturación de US$ 12 millones de la mano de nuevos proyectos. Los artículos de perfumería son los más vendidos, junto a la cosmética y los textiles (como ropa de cama y toallas), pero la firma va ampliando su catálogo con nuevas marcas y productos como libros.</p><p>Cuando compraron la empresa, los nuevos dueños debieron buscar proveedores y atraer a los que se habían ido, como los mexicanos <b>Fuller</b>, vendedores del perfume Armand Dupree, icónico de los catálogos de Nuvó. Con esta firma evalúan hacer una alianza para internacionalizar Nuvó y vender en Argentina «en un futuro», comentó Jasidakis.</p><div>\n<p>\n</p><h3>Al rescate</h3>\n<p></p>\n</div><p>El empresario trabajaba en el área comercial de Nuvó y decidió invertir y comprar la firma el año pasado luego de un proceso largo con varios cambios en el tiempo.</p><p>La empresa nació en 1984, luego de que un transportista de Avón decidiera emprender al ver una oportunidad de negocio cuando esa firma dejaba el país. La venta directa por catálogo tuvo éxito, y la compañía estadounidense Sara Lee decidió comprar Nuvó. En 2005, la multinacional puso en venta sus empresas y Tupperware, también de EE.UU., adquirió Nuvó. Pasaron varios años hasta que en agosto de 2023 volvió a mano de uruguayos, cuando Tupperware decidió no renovar stock y venderla.</p><p>Perder stock, proveedores y trabajadores fue un golpe duro para la empresa, que tuvo las campañas de facturación más bajas de su historia, pero, con conocimiento del mercado y fe en que el negocio era rentable, Jasidakis apostó a recuperar la empresa.</p><p>«Por más que en lo comercial en el último momento no había foco y estábamos muy mal, volvimos, le pusimos más pilas y fue como un resurgir. Tenía mucha confianza, conocía la empresa y vi esto como una herramienta para cambiar positivamente a las personas. Nuestra visión es cambiar la vida de las personas y ayudarlas a tener cambios en lo económico y un ámbito de contención y pertenencia», sostuvo.</p><p>Michael Better, quien también había trabajado en Nuvó, lo acompaña como accionista y director de finanzas en esta etapa.</p><div>\n<p>\n</p><h3>Emprendedores</h3>\n<p></p>\n</div><p>La empresa siempre tuvo en el entorno de 13.000 vendedores (la mayoría son mujeres) en todo el país, pero cuando los uruguayos invirtieron en la firma el número había bajado a 8.000.</p><p>Hoy suman 10.000 «consejeros y consejeras», que ganan en cada campaña una comisión del 20% de la venta. «Somos una empresa de personas, con perfil social. Se generan conexiones que son más fuertes que otras cosas, y eso me pesó a la hora de invertir, el no dejar a las personas sin esta herramienta», valoró Jasidakis, quien resaltó que la venta por catálogo es una buena forma de generar <b>ingresos extra</b> para muchas personas. Los consejeros tienen edades muy variadas, hay desde jóvenes hasta personas que pasan los 70 años.</p><p>Nuvó lanza una nueva campaña cada 17 días, con un catálogo de más de 300 productos que se renueva, en el que se incluyen cosméticos, artículos de bazar, perfumería, moda y accesorios.</p><p>La orden promedio por campaña es de $ 3.000 por persona, $ 1.200 de ganancia por mes en promedio. El 60% de las ventas se hacen en el área metropolitana y el 40% en el resto del país.</p><p>Para vender las consejeras adquieren un «crédito» que corresponde a una campaña, que se paga al próximo mes. Para recibir un nuevo pedido debe estar paga la campaña anterior. «Es una posibilidad de ingresos sin inversión, abierta para todos los uruguayos», cerró el director.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/analia-pereira",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-05T06:55:01",
  "ttr": 132,
  "type": "article"
}