{
  "url": "https://rurales.elpais.com.uy/region/en-paraguay-ganaderos-expresaron-malestar-por-la-concentracion-de-la-industria-penaliza-de-manera-injusta-al-productor",
  "title": "En Paraguay ganaderos expresaron malestar por la concentración de la industria: “Penaliza de manera injusta al productor”",
  "description": "Los principales gremios ganaderos de Paraguay emitieron un comunicado a la opinión pública manifestando el malestar por la “ausencia del libre mercado”, hecho que “empaña” la reciente apertura y primera...",
  "links": [
    "https://rurales.elpais.com.uy/region/en-paraguay-ganaderos-expresaron-malestar-por-la-concentracion-de-la-industria-penaliza-de-manera-injusta-al-productor",
    "https://rurales.elpais.com.uy/region/en-paraguay-ganaderos-expresaron-malestar-por-la-concentracion-de-la-industria-penaliza-de-manera-injusta-al-productor?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/86230d5/2147483647/strip/true/crop/1920x933+0+73/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2F51%2Fe75a5acd50abe8ebebe9eb8d2262%2Fmaxresdefault.jpg",
  "content": "<div>\n<p>Los principales gremios ganaderos de Paraguay emitieron un comunicado a la opinión pública manifestando el malestar por la “ausencia del libre mercado”, hecho que “empaña” la reciente apertura y primera exportación del mercado de Canadá.</p><p>“En el marco del inicio de las exportaciones al mercado canadiense, un acontecimiento que todos los eslabones de la cadena cárnica podríamos estar celebrando por el esfuerzo conjunto y el éxito obtenido; el productor primario alza su voz para expresar su molestia, descontento y descreimiento respecto a nuestra capacidad de avanzar juntos”, se indicó en el comunicado.</p><p>Desde los gremios se dijo que el sector primario genera el 93% del empleo de la cadena y representa el 96% de las inversiones.</p><p>Se explicó que “la alarmante concentración de la industria frigorífica, donde una gran parte de la faena está controlada por un pequeño número de actores, penaliza de manera injusta al productor”.</p><p>Además, se consideró que “esta situación es motivo de seria preocupación y es absolutamente importante erradicar todas las condiciones que favorezcan los abusos de posición dominante”.</p><p>En cuanto a ejemplos, se expresó que el año comenzó con gran entusiasmo con un precio promedio del ganado en US$ 3,50 y un valor medio de exportación de US$ 4.700, mientras que actualmente el valor del gordo está en US$ 3 y de la tonelada de carne en US$ 4.920.</p><p>“Reafirmamos que el mercado debe operar bajo condiciones de libre competencia para asegurar el crecimiento sostenido y el desarrollo integral del complejo agropecuario y del país entero”, se apuntó desde los gremios agropecuarios.</p><p>Finalmente, “instamos a toda la industria a revisar su conducta con una visión de país, a largo plazo, y sentarnos en la mesa, justamente con el gobierno, para discutir los temas que permitan el crecimiento conjunto de todo el sector”.</p><p><i>Extraído de Valor Agro Paraguay</i></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-06-17T07:04:05.528",
  "ttr": 59,
  "type": "article"
}