{
  "url": "https://www.montevideo.com.uy/Deportes/Intermedio-Defensor-Sporting-y-Progreso-igualaron-1-1-en-emotivo-duelo-en-el-Franzini-uc891336",
  "title": "Intermedio: Defensor Sporting y Progreso igualaron 1-1 en emotivo duelo en el Franzini",
  "description": "Defensor Sporting y Progreso igualaron 1-1 en el Franzini en un atractivo partido válido por la segunda fecha del torneo Intermedio. El partido tuvo un comienzo con los locales manejando la pelota y siendo...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Intermedio-Defensor-Sporting-y-Progreso-igualaron-1-1-en-emotivo-duelo-en-el-Franzini-uc891336",
    "https://www.montevideo.com.uy/Deportes/Intermedio-Defensor-Sporting-y-Progreso-igualaron-1-1-en-emotivo-duelo-en-el-Franzini-uc891336?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891336="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884716.jpg",
  "content": "<div>\n<p>Defensor Sporting y Progreso igualaron 1-1 en el Franzini en un atractivo partido válido por la segunda fecha del torneo Intermedio.</p>\n<p>El partido tuvo un comienzo con los locales manejando la pelota y siendo mucho más incisivos, encontrando brechas y acercándose al primero.</p>\n<p>El mismo pudo caer perfectamente a los 13' cuando un pase filtrado de Octavio Rivero encontró a Agustín Soria lanzado, quien limpió a Nahuel Suárez y definió, pero la pelota dio en el palo.</p>\n<p>Más tarde, otro remate de media distancia de Nicolás Rodríguez volvió a avisar, pero luego se apagó, la visita comenzó a crecer y cambió el viento en el cotejo.</p>\n<p>Un remate de Franco López que se fue cerca mostró que la apuesta era otra y luego Cardozo llegó a anotar, pero una posición fuera de juego constada vía VAR terminó aniulando la acción.</p>\n<p>Pero ya en tiempo de descuento apareció el 1-0 de los Gauchos. Un córner que bajó el propio Cardozo, terminó en un remate de Alejandro García que tapó Dawson dando rebote y Franco López lo aprovechó para el 1-0. Ventaja mínima y al descanso.</p>\n<p><strong>En tablas</strong></p>\n<p>Para el complemento los del Parque Rodó salieron dispuestos a ir por la igualdad y para eso adelantaron líneas y comenzaron a asfixiar a su rival con diferentes recetas.</p>\n<p>Apoyados en algunas variantes y la convicción en el fútbol que les transmite Varini comenzaron a gestar chances como un disparo lejano de Elizari que sacó con la punta de los dedos Suárez.</p>\n<p>Fue a los 72' cuando llegó el ansiado gol. Una acción personal de Anderson Duarte de izquieda al centro, a puro enganche y habilidad, terminó en un tiro seco y rendidor que se anidó en la red para el 1-1 merecido.</p>\n<p>De allí al cierre creció la emoción, con chances para los dos e incluso una roja para Alex Silva que dejó a los de La Teja con uno menos. Nada cambió la paridad a uno que repartió unidades en el Franzini.</p>\n</div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}