{
  "url": "https://www.elpais.com.uy/ovacion/golf/se-viene-the-match-un-partido-que-enfrentara-al-liv-golf-con-el-pga-tour-y-que-despierta-mucha-curiosidad",
  "title": "Se viene \"The Match\", un partido que enfrentará al LIV Golf con el PGA Tour y que despierta mucha curiosidad",
  "description": "Los mejores golfistas se enfrentarán luego de que ambas organizaciones se pusieran de acuerdo para llevar adelante este desafío que llama mucho la atención para los amantes del deporte.",
  "links": [
    "https://www.elpais.com.uy/ovacion/golf/se-viene-the-match-un-partido-que-enfrentara-al-liv-golf-con-el-pga-tour-y-que-despierta-mucha-curiosidad"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/539c424/2147483647/strip/true/crop/1200x583+0+50/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2F05%2F348eae47431cab251d4e66c61b49%2Fdescarga.jpg",
  "content": "<div>\n<h2>Los mejores golfistas se enfrentarán luego de que ambas organizaciones se pusieran de acuerdo para llevar adelante este desafío que llama mucho la atención para los amantes del deporte.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Rory McIlroy en acción.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fe96b41/2147483647/strip/true/crop/982x675+157+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2F05%2F348eae47431cab251d4e66c61b49%2Fdescarga.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9cd19e6/2147483647/strip/true/crop/982x675+157+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2F05%2F348eae47431cab251d4e66c61b49%2Fdescarga.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fe96b41/2147483647/strip/true/crop/982x675+157+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2F05%2F348eae47431cab251d4e66c61b49%2Fdescarga.jpg\" />\n</picture>\n<div>\n<figcaption>Rory McIlroy en acción.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div>\n<div>\n<p>Desde la creación del<b> LIV Golf</b> la polémica con el <b>PGA Tour</b> ha ido en aumento. Luego de que muchos jugadores de jerarquía abandonaran el PGA Tour es notorio que ambos tours se necesitan para poder darle al público lo que quiere. Eso es que todos los mejores jugadores del mundo se enfrenten. Hace unos días <b>Rory Mcllroy</b> decía sentirse “frustrado” por el hecho de que el golf “no ofrece el mejor producto posible”. Lo adjudicaba al hecho de que no se termina de alcanzar un acuerdo entre el PIF (Fondo de inversión de Arabia Saudi) y el PGA Tour. El norirlandés es consciente de que varios de los mejores jugadores del mundo están en el equipo rival, el LIV Golf.</p><p>Por esta razón, ambas organizaciones llegaron a un acuerdo para realizar la primera competición que enfrentará a jugadores de ambos lados. <b>“The Match”</b> será un duelo entre jugadores del LIV y PGA, según informó el portal web golfweek.usatoday, en lo que podría ser la semilla de una nueva competición tipo Ryder Cup que enfrente a ambos circuitos. “The Match” será un partido televisado en diciembre entre Mcllroy y <b>Scottie Scheffle</b>r (PGA) contra<b> Bryson DeChambeau</b> y <b>Brooks Koepka</b> (LIV). El partido se jugará en Las Vegas y ya promete ser un gran duelo.</p><p>Esta semana Rory dijo: “Es un evento diseñado para transmitir energía a los aficionados. Todos estamos aquí para ofrecer un gran espectáculo y contribuir a un evento de buena voluntad que vuelva a reunir a los mejores”. Cabe recordar que “The Match” comenzó en 2018 cuando Tiger Woods y Phil Michelson disputaron un partido entre ambos. El evento siguió adelante en años sucesivos y el formato por equipos se convirtió en el más popular. Este mismo año ya hubo un “The Match”, en Florida, de tipo mixto, con Max Homa, Mcllroy, Lexi Thompson y Rosa Zhang.</p><p>La realidad es que este “The Match” que enfrentará a los dos mejores jugadores del PGA Tour contra los dos mejores del LIV parece ser el más interesante que se haya hecho. Inclusive por encima del duelo entre Tiger y Phil. Esto parecería ser un comienzo concreto de las negociaciones entre ambas instituciones para empezar a ver cómo pueden unirse. Hace ya varios meses que se habla de acercamientos entre ambas instituciones y este parece ser el primer resultado. En base a cómo se desarrolle este evento tomarán decisiones de cara al futuro para seguramente empezar a realizar eventos más grandes y que involucren a más jugadores. Lo cierto es que el golf sigue experimentado una gran transformación, y es clave que ambos bandos puedan llegar a un acuerdo por el bien del golf.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rafael-rodriguez-larreta",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-12T06:20:01.728",
  "ttr": 96,
  "type": "article"
}