{
  "url": "https://www.elpais.com.uy/informacion/policiales/balacera-en-villa-espanola-murio-un-joven-de-18-anos-y-dos-menores-resultaron-heridos",
  "title": "Balacera en Villa Española: murió un joven de 18 años y dos menores resultaron heridos",
  "description": "Todos fueron trasladados al Hospital Pasteur pero una de las víctimas murió. En la escena del crimen, que ocurrió sobre la medianoche del domingo, se encontraron balas de distinto calibre.",
  "links": [
    "https://www.elpais.com.uy/informacion/policiales/balacera-en-villa-espanola-murio-un-joven-de-18-anos-y-dos-menores-resultaron-heridos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9634df9/2147483647/strip/true/crop/1377x669+0+28/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2F3b%2F8469b5444ceda271578ebede7825%2Fpatrullero.PNG",
  "content": "<div>\n<h2>Todos fueron trasladados al Hospital Pasteur pero una de las víctimas murió. En la escena del crimen, que ocurrió sobre la medianoche del domingo, se encontraron balas de distinto calibre.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Patrullero en un operativo policial.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3f842ae/2147483647/strip/true/crop/1297x892+47+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2F3b%2F8469b5444ceda271578ebede7825%2Fpatrullero.PNG 1x, https://imgs.elpais.com.uy/dims4/default/34b1129/2147483647/strip/true/crop/1297x892+47+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2F3b%2F8469b5444ceda271578ebede7825%2Fpatrullero.PNG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3f842ae/2147483647/strip/true/crop/1297x892+47+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2F3b%2F8469b5444ceda271578ebede7825%2Fpatrullero.PNG\" />\n</picture>\n<div>\n<figcaption>Patrullero en un operativo policial.</figcaption><p>Foto: Estefanía Leal/archivo El País</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Una <b>balacera </b>en el barrio <a href=\"https://www.elpais.com.uy/noticias/villa-espanola\" target=\"_blank\"><b>Villa Española</b></a> terminó con un joven de 18 años muerto y dos menores, uno de 17 y otro de 14, <b>heridos de bala</b>.</p><p>El violento episodio ocurrió sobre la medianoche, según informó Noticias Montevideo y confirmó El País con fuentes del <b>Ministerio del Interior</b>. La Policía llegó a trasladar al <b>hospital Pasteur</b> a todas las víctimas, pero el mayor de los tres murió una vez internado.</p><p>En la escena del crimen, en Lucas Moreno y Fray Manuel de Ubeda, aparecieron balas de dos calibres distintos, según consignó Subrayado, lo que demostraría que se utilizaron al menos dos armas.</p><div>\n<p>\n</p><h3>Imputaron por encubrimiento al hombre que trasladaba un cuerpo en una valija</h3>\n<p></p>\n</div><p>La Justicia imputó por encubrimiento al hombre que el jueves <a href=\"https://www.elpais.com.uy/informacion/judiciales/villa-espanola-imputaron-por-encubrimiento-a-uno-de-los-dos-hombres-que-trasladaban-la-valija-con-un-cadaver\" target=\"_blank\">transportó una valija con un cadáver en el barrio Villa Española</a>. Estiman que el homicidio lo cometió un grupo grande de personas. La fiscal del caso, <b>Silvia Naupp</b>, confirmó en la audiencia judicial en la que estuvo presente El País que en las últimas horas se logró identificar a la víctima.</p><p>El hecho ocurrió este jueves sobre las 4:30 horas cuando efectivos policiales vieron a dos hombres en actitud sospechosa que transportaban una valija negra. Uno de ellos logró fugarse y al otro lo detuvieron.</p><p>Lo interrogaron y al abrir la valija notaron que adentro se encontraba el cuerpo de un hombre mayor de edad con claras heridas en la cabeza. También le encontraron algunos chasquis (dosis de lo que, presumen, es pasta base).</p><p>Del dictamen forense se desprende que recibió decenas de golpes en el cráneo y que eso le provocó un \"mega trauma\".</p><p>Según relató Naupp a la jueza <b>María Noel Odriozola</b>, el imputado llegó a un domicilio en Félix Laborde y Juan Jacobo Rousseau (presumiblemente una boca de drogas) y se encontró a un grupo grande de personas pegándole en la cabeza a la víctima. Así, lo obligaron a él a limpiar, juntar el desorden generado, acondicionar el cuerpo en la maleta y trasladarlo.</p><p>Su abogada, la defensora pública <b>María Noel Rodríguez</b>, indicó que la prueba más clara de que fue obligado es que le lastimaron la oreja. El imputado llevaba gasas que le cubrían esa zona del cuerpo.</p><p>El imputado, de 37 años, es reincidente y estará preso preventivamente hasta febrero del año que viene mientras continúa la investigación.</p><p>Este es uno de los primeros casos que estuvo a cargo de la nueva <b>Fiscalía de Homicidios</b> de 4° Turno, que empezó a tomar casos la semana pasada. Está compuesta por Naupp, la titular, y las adscriptas Cecilia Cedreira y Katia Nieves, que también participaron de la audiencia.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-22T12:44:41.055",
  "ttr": 95,
  "type": "article"
}