{
  "url": "https://www.montevideo.com.uy/Noticias/Casa-de-Galicia-Justicia-imputo-a-expresidente-Alberto-Iglesias-por-fraude-concursal--uc881884",
  "title": "Casa de Galicia: Justicia imputó a expresidente Alberto Iglesias por “fraude concursal”",
  "description": "Estado reservado                                    Se le impuso la obligación de fijar domicilio hasta el 31 de mayo y la retención de documentos de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Casa-de-Galicia-Justicia-imputo-a-expresidente-Alberto-Iglesias-por-fraude-concursal--uc881884",
    "https://www.montevideo.com.uy/Noticias/Casa-de-Galicia-Justicia-imputo-a-expresidente-Alberto-Iglesias-por-fraude-concursal--uc881884?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881884="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/870425.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Estado reservado</p>\n                                    <h2>Se le impuso la obligación de fijar domicilio hasta el 31 de mayo y la retención de documentos de viaje.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Fiscalía informó que, tras terminar la audiencia, fue\nformalizada la investigación por “insolvencia societaria fraudulenta” y “fraude\nconcursal”, delitos que les son imputados al expresidente de Casa de Galicia,\nAlberto Iglesias.</p><p>Iglesias había declarado en febrero ante el fiscal de\nDelitos Económicos Gilberto Rodríguez, por las denuncias que hizo el Ministerio\nde Salud Pública (MSP) por presuntas irregularidades en la administración de la\nexmutualista, después de que la Justicia determinara su cierre.</p><p>El fiscal Rodríguez no dio lugar a las denuncias\nrealizadas por el MSP contra iglesias, entre las que se destacaban los delitos\nde estafa u apropiación indebida, entre otros.</p><p>Sin embargo, el investigador había pedido la\nimputación del expresidente de Casa de Galicia por “fraude concursal” y por el\ndelito de insolvencia societaria fraudulenta.</p><p>El artículo 248 de la Ley de Proceso Concursal\nestablece: “El deudor que en oportunidad de la solicitud de concurso o en\ncualquier etapa posterior, acuerde u otorgue a sus acreedores ventajas\nparticulares, será castigado con un año de prisión a cinco años de\npenitenciaría. En el caso de las personas jurídicas, incurrirán en este delito\nlos socios, directores, administradores, de hecho, o de derecho, que hayan\naprobado la realización o hayan realizado los actos constitutivos del delito”.</p><p>Por su parte, la Ley 14.095, que tipifica los delitos\neconómicos, establece que el delito de insolvencia societaria fraudulenta se\naplica a “el que procurarse un provecho injusto, para sí o para otro, ocultara,\ndisimulara o hiciese desaparecer, parcial o totalmente, el patrimonio de una\nempresa en perjuicio de un tercero, será castigado con pena de doce meses de\nprisión a diez años de penitenciaría”.</p><p>Un par de días previos a la solicitud del concurso\njudicial, Iglesias firmó una serie de órdenes de pago cuyo vencimiento era\nbastante lejano.</p><p>“Eso altera el orden y la prelación de los acreedores\nante un eventual concurso, que se solicita dos días después. Las órdenes las\nfirmó Iglesias y lo hizo con la intención de realizarlo dos días antes del\nconcurso”, detalló el fiscal el pasado 19 de febrero.</p><p>Ante el pedido de imputación por los delitos, la Justicia\ndispuso para Iglesias la obligación de fijar domicilio hasta el 31 de mayo y la\nretención de documentos de viaje.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Casa-de-Galicia-fiscal-pidio-imputar-a-Alberto-Iglesias-por-fraude-concursal--uc880117\">Casa de Galicia: fiscal pidió imputar a Alberto Iglesias por “fraude concursal”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 81,
  "type": "article"
}