{
  "url": "https://www.montevideo.com.uy/Noticias/Bergara-relanzo-campana-y-critico-falta-de-agenda-de-crecimiento-economico-del-gobierno-uc879704",
  "title": "Bergara relanzó campaña y criticó falta “de agenda de crecimiento económico” del gobierno",
  "description": "Si cantara el gallo rojo                                    “Fuimos con actitud de gallito al Mercosur y tuvimos que poner marcha atrás”, cuestionó el precandidato del FA la inserción...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Bergara-relanzo-campana-y-critico-falta-de-agenda-de-crecimiento-economico-del-gobierno-uc879704",
    "https://www.montevideo.com.uy/Noticias/Bergara-relanzo-campana-y-critico-falta-de-agenda-de-crecimiento-economico-del-gobierno-uc879704?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879704="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871931.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Si cantara el gallo rojo</p>\n                                    <h2>“Fuimos con actitud de gallito al Mercosur y tuvimos que poner marcha atrás”, cuestionó el precandidato del FA la inserción internacional.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El senador y precandidato del Frente Amplio (FA),\nMario Bergara, anunció que realizará una gira nacional en el marco de la\ncampaña interna de la colectividad política, en la que compite con Carolina Cosse,\nYamandú Orsi y Andrés Lima.</p><p>En una conferencia de prensa, el exministro de\nEconomía, que estuvo acompañado de varios dirigentes de los sectores que\nintegran Convocatoria Seregnista Progresista, afirmó que el acto del FA en La Paloma\nel pasado domingo fue “algo así como un lanzamiento formal del proceso\nelectoral”.</p><p>En esta línea, informó que la gira que por los\ndistintos departamentos comenzará este jueves.</p><p>“La gira nos va a permitir continuar escuchando y dialogando\ncon la sociedad uruguaya sobre las problemáticas que más preocupan”, resumió.</p><p>Para Bergara, en línea con lo que dan las encuestas\nrealizadas por las distintas consultoras, “la seguridad es actualmente la\nprincipal preocupación de los uruguayos”. Sobre este punto, el precandidato se\nrefirió a “la penetración del narco en los barrios, asociado al gran narcotráfico\nque pasa en los camiones, contenedores y que blanquea sus ganancias a través de\nprocesos de lavados de activos”.</p><p>“El tema seguridad se caricaturizó y se lo transformó\nen botín electoral. Todo lo que pasaba en el país terminaba en ‘renuncia Bonomi’.\nLa solución mágica era subir penas y endurecer la represión. Claramente, esa\nsolución mágica no fue tal y la situación no se resolvió”, valoró el economista,\nque también mencionó la “fractura social como un gran flagelo”.</p><p><strong>Agenda de crecimiento </strong></p><p>Asimismo, el senador cuestionó la política económica llevada\nadelante por el gobierno y señaló que la gestión se focalizó demasiado en el aspecto\nfiscal, dejando de lado otras variables.</p><p>“Nosotros sentimos también que si algo faltó en este\ngobierno fue una agenda de crecimiento económico. Todo el foco de la gestión se\nconcentró en el manejo fiscal, cuyos resultados son bastante pobres. Pero\ncuando hablamos de crecimiento tenemos que pensar en productividad, en\ncompetitividad. Y para hablar de productividad tenemos que pensar en\ninnovación, en ciencia y tecnología. En rol de las cooperativas, de las pequeñas,\nmicro y medianas empresas. En el impulso a la competencia en los mercados. Todo\nlo contrario, a lo sucedido con este gobierno, como en el caso del puerto y\nahora con lo de los frigoríficos [compra de tres plantas de Minerva a Marfrig]”,\ncuestionó Bergara además desde el punto de vista económico.</p><p>El senador criticó nuevamente la inserción\ninternacional durante esta administración y sostuvo que ha “habido una política\nerrática” en las relaciones exteriores.</p><p>“Fuimos con una actitud de gallito al Mercosur y\ndespués tuvimos que poner marcha atrás. Se anunciaron tratados que no se concretaron.\nHay que trabajar con más humildad sobre como insertar un país pequeño en el\nmundo”, fundamentó Bergara.</p><p>Además, agregó que en el presente en Uruguay tiene “el\nmayor atraso cambiario del siglo” y reclamó mayor intervención de parte del\nBanco Central del Uruguay en el mercado cambiario.</p><p>“Que lo haga modestamente. Tiene espalada financiera\nmás que suficiente para que estas cosas se corrijan. El gobierno tiene que dar\nlas señales adecuadas de que no va a permitir desalineamientos cambiarios”,\nconcluyó.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/-bLdM_XvGiE?si=zHSwC-XUWv0Qak2z\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/-En-72-horas-aparecen-Pluna-Ancap-y-Venezuela-demasiada-casualidad--dijo-Cosse-uc879673\">“En 72 horas aparecen Pluna, Ancap, y Venezuela: demasiada casualidad”, dijo Cosse</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 110,
  "type": "article"
}