{
  "url": "https://www.elpais.com.uy/mundo/automoviles-electricos-y-medidas-proteccionistas-la-nueva-guerra-comercial-que-se-asoma-entre-china-y-la-ue",
  "title": "Automóviles eléctricos y medidas proteccionistas: la nueva guerra comercial que se asoma entre China y la UE",
  "description": "EFE, AFPUna nueva guerra comercial asoma en el horizonte. Los países de la Unión Europea (UE) dieron ayer viernes su visto bueno a la adopción de elevados aranceles sobre los automóviles eléctricos chinos,...",
  "links": [
    "https://www.elpais.com.uy/mundo/automoviles-electricos-y-medidas-proteccionistas-la-nueva-guerra-comercial-que-se-asoma-entre-china-y-la-ue"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0cb1750/2147483647/strip/true/crop/4000x1944+0+415/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2Fab%2Fc872e995416292d18abf55b55ec7%2Fimagen-afp-347473e-15848996.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />Una nueva <b>guerra comercial</b> asoma en el horizonte. Los países de la <b>Unión Europea </b>(UE) dieron ayer viernes su visto bueno a la adopción de <b>elevados aranceles </b>sobre los<b> </b><a href=\"https://www.elpais.com.uy/maritimas/venta-de-autos-electricos-chinos-a-brasil-dispara-demanda-de-barcos-ro-ro-importadores-deben-contratar-espacio\" target=\"_blank\"><b>automóviles eléctricos chinos</b></a>, una iniciativa que de inmediato motivó una airada respuesta de la potencia asiática.</p><p>En una esperada reunión en Bruselas, 10 países votaron a favor, 12 se abstuvieron y cinco lo hicieron en contra de esta iniciativa, que prevé <b>aranceles adicionales </b>de hasta un 36% a vehículos eléctricos chinos, que se añadirían a la tasa ya existente, del 10%.</p><p>El plan es imponer aranceles adicionales a los mayores fabricantes chinos: 17% a <b>BYD</b>, 19,3% a <b>Geely </b>y 36,3% a <b>SAIC</b>.</p><p>Estos aranceles también alcanzan a las importaciones de <b>fabricantes occidentales </b>que operan en China, como <b>Tesla</b>, <b>Dacia </b>y <b>BMW</b>, los cuales serán gravados con un 21%.</p><p>Al resto de fabricantes se les impondrá una <b>tasa adicional </b>media de 21,3% si cooperaron con la investigación sobre subsidios, y del 36,3% en caso contrario.</p><p>Así, en determinados casos, los derechos de aduana podrían ascender a más del 46%.</p><p>En una nota oficial mencionada por el canal estatal CCTV, el<b> ministerio chino de Comercio</b> indicó que el país “se opone firmemente a las prácticas proteccionistas injustas, no conformes e irrazonables de la UE en este caso”.</p><p>A su vez, la Cámara de Comercio china en la UE expresó “su profunda decepción por el resultado de la votación y el descontento con la adopción por parte de la UE de medidas comerciales proteccionistas”.</p><p>“La decisión (de la UE) no es constructiva y puede dañar las relaciones comerciales y económicas entre la UE y China, lesionando a las empresas europeas y los intereses de los consumidores”, abundó el <b>fabricante chino Geely</b>.</p><p>La Comisión Europea, el brazo ejecutivo de la UE, había propuesto en julio imponer elevados aranceles los fabricantes chinos, por sospechas de que esas firmas se benefician de ayudas estatales.</p><p>Francia, Italia y Polonia votaron en favor de la medida, al tiempo que Alemania y Suecia se expresaron en contra. España, que había criticado el acuerdo por el riesgo de una guerra comercial con China, optó por abstenerse. Estos aranceles se tornarían definitivos en un plazo de cinco años a partir del 31 de octubre.</p><div>\n<figure>\n<picture>\n<img alt=\"Ursula Von der Leyen.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/66bc3cc/2147483647/strip/true/crop/4994x2928+0+0/resize/1440x844!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2F32%2F8d2b0b61433aada72d14f5b9c736%2Fimagen-861f7db2246b59ca1bc18e5007aa3509c3563de7.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4b4628e/2147483647/strip/true/crop/4994x2928+0+0/resize/2880x1688!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2F32%2F8d2b0b61433aada72d14f5b9c736%2Fimagen-861f7db2246b59ca1bc18e5007aa3509c3563de7.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/66bc3cc/2147483647/strip/true/crop/4994x2928+0+0/resize/1440x844!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2F32%2F8d2b0b61433aada72d14f5b9c736%2Fimagen-861f7db2246b59ca1bc18e5007aa3509c3563de7.jpg\" />\n</picture>\n<div>\n<figcaption>Líder de UE: Ursula Von der Leyen.</figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><p>Como reacción a esta medida, el <b>Ministerio de Comercio de China</b> anunció en junio una <b>investigación antidumping </b>sobre la carne de cerdo y productos derivados de la UE, tanto refrigerados como congelados, lo que incluye grasas y vísceras. Esta medida podría afectar a <b>España</b>, principal exportador de carne porcina a China, tanto en el contexto europeo como mundial.</p><p>De acuerdo con las estadísticas de las aduanas chinas, en 2023, las importaciones chinas de productos porcinos españoles alcanzaron un valor de 1.537 millones de dólares.</p><p>Los resultados preliminares de dicha investigación se esperan para el próximo año, aunque, bajo ciertas condiciones, el proceso podría extenderse por seis meses más.</p><p>Además, en agosto, China lanzó una investigación sobre las <b>subvenciones a productos lácteos</b> procedentes de la UE, afectando especialmente a países como <b>Irlanda</b>, <b>Austria</b>, <b>Bélgica</b>, <b>Italia</b>, <b>Croacia</b>, <b>Finlandia</b>, <b>Rumanía </b>y la <b>República Checa</b>.</p><p>Las tensiones comerciales entre China y la UE no se limitan a los <b>coches eléctricos</b>: el bloque abrió investigaciones sobre subsidios chinos a <b>paneles solares</b> y <b>turbinas eólicas</b>.</p><p>El ministro de Finanzas alemán, <b>Christian Lindner,</b> pidió ayer viernes a la Comisión Europea no “desencadenar una guerra comercial” contra China. “La Comisión Europea de <b>Ursula von der Leyen </b>no debería desencadenar una guerra comercial contra China a pesar del voto favorable a los posibles aranceles”, escribió el ministro liberal en su cuenta de X.</p><p>“Necesitamos una solución negociada”, subrayó, aludiendo a una postura que comparte con sus socios de Gobierno, los socialdemócratas del canciller <b>Olaf Scholz </b>y Los Verdes, en cuyas manos se encuentra el Ministerio de Economía.</p><p>Lindner apeló al jefe de la oposición democristiana, Friedrich Merz, para que explique a Von der Leyen, su compañera de partido, “lo que está en juego” con la decisión de la UE.</p><p>La <b>Asociación Federal de la Industria Alemana</b> (BDI) también señaló tras la votación que el resultado no debe significar en ningún caso un fin de las conversaciones con Pekín e instó a ambas partes a negociar para evitar una escalada.</p><p>“El interés de la industria europea en unas relaciones comerciales estables con China debe ser tenido en cuenta de forma equilibrada”, destacó la organización.</p><div>\n<figure>\n<picture>\n<img alt=\"Autos electricos BYD\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c768e44/2147483647/strip/true/crop/2999x2000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F12%2F59b8304530f13.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b806cd9/2147483647/strip/true/crop/2999x2000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F12%2F59b8304530f13.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c768e44/2147483647/strip/true/crop/2999x2000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F12%2F59b8304530f13.jpeg\" />\n</picture>\n<div>\n<figcaption>Autos electricos</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Diferencias en bloque europeo</h3>\n<p></p>\n</div><p>La idea de aplicar aranceles adicionales a los automóviles eléctricos chinos ha enfrentado a Francia y Alemania, las dos mayores economías de la Unión Europea (UE). Francia, de un lado, sostiene que la medida es necesaria para nivelar la competencia, pues los fabricantes de automóviles de la UE están en clara desventaja frente a sus competidores chinos. Sin embargo, Alemania, reconocida por su fuerte industria automotriz y cuyos mayores fabricantes han invertido fuertemente en China, advirtió que la UE debe evitar perjudicarse a sí misma y pidió que continúen las negociaciones con las autoridades chinas. En ese sentido, el ministro alemán de Finanzas, Christian Lindner, reaccionó rápidamente diciendo que la Comisión Europea “no debe desatar una guerra comercial”, y en lugar de ello buscar “una solución negociada” con China. El grupo alemán Volkswagen, mayor fabricante europeo, consideró un “mal enfoque” para la competitividad de la industria del continente la decisión de la UE. “Animamos a la Comisión Europea y al gobierno chino a proseguir de manera constructiva las negociaciones”, declaró.<br /></p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-05T06:10:02.949",
  "ttr": 179,
  "type": "article"
}