{
  "url": "https://www.elpais.com.uy/mundo/el-motivo-del-papa-para-no-leer-la-homilia-en-la-misa-del-domingo-de-ramos",
  "title": "El motivo del papa para no leer la homilía en la misa del Domingo de Ramos",
  "description": "En la apertura de la ceremonia, el pontífice, de 87 años, había mostrado una voz cansada. Más de 60.000 fieles se congregaron en la plaza San Pedro.       El Papa Francisco camina durante la misa del Domingo...",
  "links": [
    "https://www.elpais.com.uy/mundo/el-motivo-del-papa-para-no-leer-la-homilia-en-la-misa-del-domingo-de-ramos",
    "https://www.elpais.com.uy/mundo/el-motivo-del-papa-para-no-leer-la-homilia-en-la-misa-del-domingo-de-ramos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5e1375c/2147483647/strip/true/crop/8256x4013+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3b%2F59%2F7228f4f54a419266f65946d15d8b%2Fafp-34m82yl-16577365.jpg",
  "content": "<div>\n<h2>En la apertura de la ceremonia, el pontífice, de 87 años, había mostrado una voz cansada. Más de 60.000 fieles se congregaron en la plaza San Pedro.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"AFP_34M82YL.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d1cabd7/2147483647/strip/true/crop/8006x5504+250+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3b%2F59%2F7228f4f54a419266f65946d15d8b%2Fafp-34m82yl-16577365.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4820d29/2147483647/strip/true/crop/8006x5504+250+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3b%2F59%2F7228f4f54a419266f65946d15d8b%2Fafp-34m82yl-16577365.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d1cabd7/2147483647/strip/true/crop/8006x5504+250+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3b%2F59%2F7228f4f54a419266f65946d15d8b%2Fafp-34m82yl-16577365.jpg\" />\n</picture>\n<div>\n<figcaption>El Papa Francisco camina durante la misa del Domingo de Ramos en la plaza de San Pedro en el Vaticano el 24 de marzo de 2024. </figcaption><p>ANDREAS SOLARO/AFP fotos</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>EFE</i></b><br />El <b>papa Francisco </b>no leyó hoy la homilía que había preparado para la misa del <b>Domingo de Ramos</b>, la celebración eucarística que abre los ritos de la Semana Santa y que había reunido a más de 60.000 fieles que abarrotaban la plaza San Pedro <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/ciudad-del-vaticano\">en el Vaticano</a>.</p><p>En la apertura de la ceremonia, el pontífice, de 87 años, había mostrado una voz cansada y al final de la lectura del Evangelio, cuando se esperaba la homilía, siguió un prolongado silencio tras el cual se pasó directamente al Credo.</p><p>La decisión del papa, que prefirió <b>no leer la homilía</b> para dejar un tiempo de reflexión personal, fue totalmente inesperada, ya que no estaba previsto que lo hiciese en una ceremonia tan destacada como Domingo de Ramos y sorprendió a todos al no hacerlo.</p><p>Hace más de tres semanas, el papa Francisco tuvo una gripe y desde entonces aunque ha seguido con su agenda no ha podido leer en muchas ocasiones ya que se cansa al leer largos discursos.</p><p>El pasado miércoles, durante la audiencia general, Francisco no leyó la catequesis preparada y en su lugar lo hizo un colaborador porque, afirmó: \"Todavía no puedo\", en referencia a los problemas respiratorios que arrastra.</p><p>En esta ocasión no leyó el texto ningún colaborador y el Vaticano no dio ninguna explicación inmediata sobre la causa por la que Francisco se saltó la homilía, algo muy poco habitual en una ceremonia tan importante como el Domingo de Ramos.</p><p>Tras la misa, Francisco sí llevó a cabo el rezo semanal dominical del Ángelus y sus llamamientos y mensajes posteriores</p><p>La plaza estaba engalanada con las ramas de olivo y palmas que los fieles, religiosas y miembros de la Curia habían portado en procesión antes de la misa, recordando la entrada triunfal en Jerusalén de Jesús de Nazaret.</p><p>Antes de la misa tuvo lugar la procesión el obelisco central de la plaza de San Pedro, donde las ramas fueron bendecidas.</p><p>Después se trasladaron hasta el interior de la basílica en uno de los ritos más antiguos del catolicismo, que data del siglo IIII y en el que hoy participaron 30 cardenales, 25 obispos y 350 sacerdotes.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-24T16:28:37.037",
  "ttr": 82,
  "type": "article"
}