{
  "url": "https://www.elpais.com.uy/tvshow/personajes/adriana-da-silva-revelo-por-que-no-hizo-publica-su-enfermedad-y-su-cruda-pregunta-tras-el-diagnostico",
  "title": "Adriana da Silva reveló por qué no hizo pública su enfermedad y su cruda pregunta tras el diagnóstico",
  "description": "A dos meses de haber terminado el tratamiento contra un linfoma, la comunicadora y actriz Adriana da Silva habló a corazón abierto sobre el proceso que vivió. \"Me internaron de apuro\", contó.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/adriana-da-silva-revelo-por-que-no-hizo-publica-su-enfermedad-y-su-cruda-pregunta-tras-el-diagnostico"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c021c3a/2147483647/strip/true/crop/1200x583+0+43/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2F82%2Faedb50b84c38b3d78802a84a24d1%2Fadriana-da-silva.jpg",
  "content": "<div>\n<h2>A dos meses de haber terminado el tratamiento contra un linfoma, la comunicadora y actriz Adriana da Silva habló a corazón abierto sobre el proceso que vivió. \"Me internaron de apuro\", contó.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Adriana da Silva.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0826dc8/2147483647/strip/true/crop/1200x825+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2F82%2Faedb50b84c38b3d78802a84a24d1%2Fadriana-da-silva.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2c4b820/2147483647/strip/true/crop/1200x825+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2F82%2Faedb50b84c38b3d78802a84a24d1%2Fadriana-da-silva.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0826dc8/2147483647/strip/true/crop/1200x825+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2F82%2Faedb50b84c38b3d78802a84a24d1%2Fadriana-da-silva.jpg\" />\n</picture>\n<div>\n<figcaption>Adriana da Silva en \"Vamo' arriba que es domingo\".</figcaption><p>Foto: Captura de Canal 4</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />En plenas fiestas de 2023, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/el-mensaje-navideno-de-adriana-da-silva-luego-de-batallar-contra-una-dura-enfermedad-me-golpeo-duro\">Adriana da Silva sorprendió a sus seguidores al revelar que venía batallando contra una enfermedad</a>. Había sido diagnosticada con un<b> linfoma </b>y por eso le habían tenido que hacer <b>quimioterapia</b>, una situación que decidió no hacer pública hasta finalizado el tratamiento.</p><p>Esta mañana, la <b>ex Canal 4</b> reapareció en televisión en el programa <i>Vamo' arriba que es domingo</i>, y dio detalles de cómo vivió su enfermedad, las decisiones que tomó y un punto de quiebre.</p><p>En el programa que conduce Luis Alberto Carballo, la comunicadora y actriz contó: \"Venía bastante mal desde hacía un año, pero no daban con el diagnóstico, hasta que un día, exactamente cuando terminé <b>Masterchef</b>, en julio, me hicieron una tomografía de apuro, me internaron y ahí empezó todo. Empecé con el periplo del tratamiento que terminé en noviembre\".</p><p>En la entrevista, Da Silva explicó los motivos por los que decidió no contar sobre su enfermedad hasta que tuvo el alta. Dijo que su padre tiene 90 años y que la noticia lo iba a golpear mucho, mientras que su hija mayor estaba dando exámenes y a punto de hacer un cambio importante en su vida. Con ese contexto y teniendo en cuenta que la pandemia fue un tiempo de mucha pérdida para tantas personas, decidió guardarse la información.</p><p>\"En mi casa somos nosotros, y de alguna manera la capitana del barco soy yo\", explicó. Por eso, cuando recibió el diagnóstico, Da Silva le hizo una pregunta a su médica que fue definitoria. \"Lo primero que le pregunté a la doctora fue: '¿Yo me tengo que despedir? 'No, no te tenés que despedir, lo vamos a resolver'\".</p><p>Así, apenas le comunicaron que debía internarse con urgencia, la conductora hizo un bolso y dejó su casa diciéndole a su padre solo que debía realizarse algunos estudios, pero que volvería. Regresó 15 días después y ante la pregunta de qué le pasaba, ella respondió: \"Tengo el bazo enfermo, está jorobado, me van a hacer un tratamiento, se me va a caer el pelo pero lo vamos a resolver\".</p><p>\"A partir de ese momento, el tipo hizo así\", dijo Da Silva en referencia al cambio en el comportamiento y la actitud de su padre, \"y todos los días que me ve pelada, viene con un peine y me dice: 'Peinate'\", cerró entre risas.</p><p>En diciembre, cuando hizo pública su situación, Da Silva expresó: \"Gracias también por respetar mi deseo de reserva sobre el tema. Sentí que debía transitarlo sola y en silencio. Hubo mucha paz\".</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-21T15:38:21.17",
  "ttr": 93,
  "type": "article"
}