{
  "url": "https://www.elobservador.com.uy/nota/condenaron-a-muerte-al-asesino-del-cineasta-irani-dariush-mehrjui-y-su-esposa-2024212113332",
  "title": "Condenaron a muerte al asesino del cineasta iraní Dariush Mehrjui y su esposa",
  "description": "Un tribunal iraní condenó a muerte a un hombre procesado por el asesinato del conocido cineasta Dariush Mehrjui y de su esposa, apuñalados en su casa cerca de Teherán en octubre, informó este lunes la...",
  "links": [
    "https://www.elobservador.com.uy/nota/condenaron-a-muerte-al-asesino-del-cineasta-irani-dariush-mehrjui-y-su-esposa-2024212113332",
    "https://www.elobservador.com.uy/nota/condenaron-a-muerte-al-asesino-del-cineasta-irani-dariush-mehrjui-y-su-esposa-2024212113332/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707748342600.jpg?&cw=600&ch=365",
  "content": "<p>Un tribunal iraní condenó a muerte a un hombre procesado por el asesinato del conocido cineasta Dariush Mehrjui y de su esposa, apuñalados en su casa cerca de Teherán en octubre, informó este lunes la judicatura de ese país</p><div><p>Mehrjui, uno de los directores más importantes del cine iraní, y su esposa, Vahideh Mohammadifar, fueron apuñalados el 14 de octubre de 2023 en su residencia en Karaj, en la provincia de Alborz, al oeste de Teherán.</p><p>\"El principal acusado fue condenado según la ley del talión\", que es utilizada en Irán en los casos de asesinato, a petición de la familia de la víctima, declaró el presidente del Tribunal Supremo de la provincia de Alborz, Hosein Fazeli-Harikandi, citado por la agencia del poder judicial Mizan Online.</p><p>El condenado, que fue detenido días después del crimen, trabajó como jardinero para Mehrjui y estaba resentido por \"cuestiones financieras\", declaró durante el proceso Fazeli-Harikandi.</p><p>Según la justicia iraní el condenado entró en la casa de Mehrjui, de 83 años, junto a otros tres procesados como cómplices, y lo golpeó y después lo apuñaló en el cuello. Su esposa, de 54 años, fue asesinada en su habitación.</p><p>Mehrjui es conocido por películas como \"La vaca\" (1969), \"Hamoun\" (1990), que muestra 24 horas en la vida de un intelectual atormentado por el divorcio y sus angustias psicológicas, y \"Leila\" (1997), un melodrama sobre una mujer estéril que alienta a su marido a casarse con una segunda esposa.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-12T14:33:32.194Z",
  "ttr": 48,
  "type": "article"
}