{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/7/argentina-por-penales-a-semifinales-de-la-copa-america/",
  "title": "Argentina, por penales, a semifinales de la Copa América",
  "description": "En un partido de trámite mucho más ajustado de lo que la cátedra esperaba y transmitió a la opinión pública, Argentina se convirtió en semifinalista en los penales después de haber empatado 1-1 en los 90...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/7/argentina-por-penales-a-semifinales-de-la-copa-america/",
    "https://ladiaria.com.uy/deporte/articulo/2024/7/argentina-por-penales-a-semifinales-de-la-copa-america/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240705__362R9GG__v1__HighRes__FootballCopaAmerica2024QuarterFin_CargkRz_article_main.jpg?r=GDGheTYFTsr3pO1x",
  "content": "<div>\n    <p>En un partido de trámite mucho más ajustado de lo que la cátedra esperaba y transmitió a la opinión pública, Argentina se convirtió en semifinalista en los penales después de haber empatado 1-1 en los 90 minutos.</p>\n<p>En la definición desde los 12 pasos la selección albiceleste venció por 4-2 porque el <em>Dibu</em> Emiliano Martínez estuvo excepcional conteniendo la mitad de los penales que le tiraron.</p>\n<p>Messi erró el penal en el inicio de la tanda, pero <em>Dibu</em> Martínez emparejó todo atajando el penal a Mena. Después Julián Álvarez hizo poner en ventaja a los argentinos porque pateó de maravilla su penal y Martínez volvió a atajar de manera excepcional; Yeboah en el tercero ecuatoriano por fin la pudo mandar a las redes, pero Montiel no erra, después Caicedo acertó, y Nicolás Otamendi convirtió en la quinta ejecución y puso a los argentinos en semifinales.</p>\n<p>Fue un juego interesantísimo porque Ecuador estuvo a la altura del partido y logró desnudar algunas carencias del medio hacia atrás de la selección argentina, que tuvo escasa pero determinante participación de Lionel Messi, que pudo jugar todo el partido después de su problema muscular.</p>\n<h3>Un arranque inesperado</h3>\n<p>Los primeros minutos fueron claramente dominados por Argentina, que tuvo la posesión de la pelota y la intención de llegar a campo rival, pero sin embargo la primera jugada de gol fue de los ecuatorianos, que después de un saque lateral consiguieron a través de Enner Valencia peinar la pelota para Moisés Caicedo, que casi queda cara a cara con Emiliano Martínez y solo un oportunísimo cruce del zaguero argentino Cristian Romero salvó la inminente acción de gol.</p>\n<p>Llegando al cuarto de hora apareció la que hasta el momento era la jugada más peligrosa de todas y otra vez fue para Ecuador, que la generó por izquierda con un largo ingreso de Jeremy Sarmiento un bonito enganche para quedar frente a Dibu Martínez y el arquero salvó de gran manera, y en el rebote Kendrick Páez la tiró afuera.</p>\n<p>Se empezaron a repetir los ataques ecuatorianos casi siempre propiciados por banda izquierda, donde Caicedo con Sarmiento y Valencia superaban a Nahuel Molina.</p>\n<p>En la primera que en 20’ de juego generó Messi, Argentina quedó de cara al gol pero la jugada fue bien resuelta después de dos instancias por la defensa ecuatoriana. Esa acción de Messi fue la que nos alertó de su escasa participación anterior y de su enorme capacidad para en una jugada generar y propiciar peligro para los rivales.</p>\n<p>Al rato otra vez la tocó Messi, otra vez inventó una acción de extremo peligro que no pudo resolver Enzo Fernández, pero que sin embargo en el tiro de esquina llegó el gol argentino por la circunstancia de dos cabezazos en el área que dicen que es gol, y esta vez fue al primer palo, fue peinada la pelota por Alexis Mac Allister y en el segundo palo entró Lisandro Martínez, solo para anotar el primer gol del partido. Iban 35’ y cambió el sentido del partido. Ecuador sintió el golpe y quedó congelado y por más que al final de la primera parte llegó cerca del arco argentino no pudo recuperar su ritmo y posicionamiento.</p>\n<h3>Tanto va el cántaro al agua que al final se rompe</h3>\n<p>En la segunda parte el equipo del español Félix Sánchez otra vez intentó posicionarse en campo rival, pero sin encontrar el ritmo suficiente como para poner en peligro a los argentinos. Un par de tiros de esquina fueron arrimando, y justamente en esa jugada con una ejecución seca, cerrada y a media altura terminó en penal de Rodrigo de Paul, que Enner Valencia no pudo cambiar por gol porque su ejecución dio en el caño derecho, y de la sensación de empate el elenco de la mitad del mundo pasó a recibir otro golpe, anímico y emocional.</p>\n<p>Pero volvió a intentarlo Ecuador y se arrimó al área con peligro. Tuvo la pelota y las ganas y colocó dos delanteros más, Kevin Rodríguez y Alan Minda, y casi de inmediato al nacido en Alemania, John Yeboah, y Ángel Mena, quedando con cuatro delanteros a falta de más de 10 minutos. El técnico catalán sumó otro delantero centro, Yordi Caicedo.</p>\n<p>Cargó muchísimo Ecuador y a los 47’ Kevin Rodríguez, después de una aguda peinada, llegó el empate ecuatoriano que mandó el partido a los penales, pero antes de eso incluso lo pudo haber ganado el elenco tricolor porque tuvo dos situaciones de gol más en lo que quedaba de juego.</p>\n<p>Después los penales son otra historia y así Argentina sigue adelante.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/romulo-martinez-chenlo/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-05T03:30:35+00:00",
  "ttr": 153,
  "type": "article"
}