{
  "url": "https://www.elpais.com.uy/mundo/argentina/tras-un-discurso-polemico-de-milei-en-la-apertura-de-sesiones-ordinarias-como-reaccionaron-los-argentinos",
  "title": "Tras un discurso polémico de Milei en la apertura de sesiones ordinarias, ¿cómo reaccionaron los argentinos?",
  "description": "La mitad de los gobernadores aceptaron acudir al “Pacto” que propuso el mandatario; empresarios lo apoyaron; los sindicatos enojados; y la agencia Télam quedó con 700 empleados sin trabajo.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/tras-un-discurso-polemico-de-milei-en-la-apertura-de-sesiones-ordinarias-como-reaccionaron-los-argentinos",
    "https://www.elpais.com.uy/mundo/argentina/tras-un-discurso-polemico-de-milei-en-la-apertura-de-sesiones-ordinarias-como-reaccionaron-los-argentinos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b1c8c39/2147483647/strip/true/crop/2386x1160+0+397/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2F53%2F99b63be6419b80032092ac9d5f25%2Fimagen-afp-34km62l.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Presidente argentino Javier Milei.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b1f1da0/2147483647/strip/true/crop/2386x1640+0+157/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2F53%2F99b63be6419b80032092ac9d5f25%2Fimagen-afp-34km62l.jpg 1x, https://imgs.elpais.com.uy/dims4/default/669fcbf/2147483647/strip/true/crop/2386x1640+0+157/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2F53%2F99b63be6419b80032092ac9d5f25%2Fimagen-afp-34km62l.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b1f1da0/2147483647/strip/true/crop/2386x1640+0+157/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2F53%2F99b63be6419b80032092ac9d5f25%2Fimagen-afp-34km62l.jpg\" />\n</picture>\n<div>\n<figcaption>Presidente argentino Javier Milei.</figcaption><p>Foto: Juan Mambromata/AFP.</p></div>\n</figure>\n</div><div>\n<p><b><i>Agencia EFE, La Nación (GDA)</i></b><br />Al menos la mitad de los gobernadores provinciales de <b>Argentina</b>, según se pudo contar ayer sábado, acepta el <a href=\"https://www.elpais.com.uy/mundo/argentina/tras-criticar-duramente-a-la-clase-politica-milei-llama-a-expresidentes-y-gobernadores-a-firmar-un-pacto-nacional\" target=\"_blank\"><b>pacto fundacional</b></a> que les propuso en la víspera el presidente argentino, <b>Javier Milei</b>, en la apertura de sesiones ordinarias, después de que la tensión entre los Ejecutivos escalara por <b>falta de apoyo político </b>a las<b> medidas del libertario</b> y el recorte del <b>envío de fondos públicos a las provincias</b>.</p><p>Doce gobernadores provinciales -principalmente de <b>centroderecha </b>y sólo un peronista- avalaron firmar el ‘<b>Pacto de Mayo</b>’, un nuevo documento fundacional con diez políticas de Estado, que Milei anunció el viernes en el discurso inaugural de las sesiones ordinarias en el <b>Congreso</b>, en el que también tocó otros puntos que dejaron crispados a más de uno.</p><p>Milei llamó a las 23 provincias y a la <b>Ciudad Autónoma de Buenos Aires</b> a la rúbrica de este documento el próximo 25 de mayo, Día de la Patria, en la ciudad de <b>Córdoba</b>.</p><p>Además del apoyo del <b>expresidente Mauricio Macri</b> (2015-2019) -quien avisó que el partido que fundó, <b>Propuesta Republicana</b> (PRO), “estará en Córdoba para firmar el Pacto del 25 de Mayo”-, se sumó el de su primo y alcalde de <b>Buenos Aires</b>, <b>Jorge Macri</b>.</p><p>El gobernador de Chubut, <b>Ignacio Torres</b>, quien llegó a amenazar con cortar el suministro de gas y petróleo de su provincia y cruzó descalificaciones con<b> Milei </b>por los fondos coparticipables, dijo que coincide “en el norte de los ejes planteados, con diálogo y respeto por el federalismo”.</p><p>Asimismo aceptó la convocatoria el cordobés <b>Martín Llaryora</b>, quien también tuvo un <b>enfrentamiento público </b>con el gobierno nacional, luego de que sus diputados <a href=\"https://www.elpais.com.uy/mundo/argentina/las-claves-de-la-guerra-entre-milei-y-los-gobernadores-rebeldes-que-esta-pasando-en-el-chubut\" target=\"_blank\"><b>no apoyaran la ley ómnibus</b></a> que necesitaba Milei y la consiguiente quita de <b>fondos para el transporte público </b>y los salarios docentes a todas las provincias, que se sumó al recorte del 98 % en las transferencias discrecionales.</p><p>La convocatoria de Milei fue doble, porque llamó antes a los gobernadores “para firmar un preacuerdo y sancionar tanto la Ley Bases y Puntos de Partida para la Libertad de los Argentinos (ley ómnibus) como un paquete de alivio fiscal para las provincias” para, después, trabajar en el pacto.</p><div>\n<p>\n</p><h3>Diez ejes</h3>\n<p></p>\n</div><p>Las <b>diez políticas de Estado </b>del pacto son inviolabilidad de la <b>propiedad privada</b>; equilibro fiscal; <b>reducción del gasto público </b>al 25 % del PIB; <b>reforma tributaria </b>que reduzca la presión impositiva; nueva coparticipación (Estado-provincias); avanzar en la <b>explotación de los recursos naturales</b>; reforma laboral; reforma previsional; reforma política; y apertura del <b>comercio internacional para la Argentina</b>.</p><p>El gobernador de Entre Ríos, <b>Rogelio Frigerio</b>, expresó que está “de acuerdo con todos y cada uno de los 10 puntos”; el de Chaco, <b>Leandro Zdero</b>, ofreció además su “coraje”; el de <b>Mendoza</b>, <b>Alfredo Cornejo</b>, se comprometió a “trabajar de manera colaborativa”.</p><p>El gobernador de Santa Fe, <b>Maximiliano Pullaro</b>, pidió “discutir la<b> coparticipación </b>federal para establecer un equilibrio entre los recursos que aportan las provincias y lo que vuelve”; y el de <b>Neuquén</b>, <b>Rolando Figueroa</b>, recordó que “no es posible tener un gobierno nacional fuerte con provincias débiles, ni es posible tener un gobierno nacional débil con provincias fuertes”.</p><p>Las provincias de San Luis, Misiones y San Juan también se sumaron e incluso la peronista de Tucumán.</p><div>\n<p>\n</p><h3>Empresas y sindicatos</h3>\n<p></p>\n</div><p>Los empresarios agrupados en la <b>Asociación de Bancos Argentinos </b>(Adeba), el <b>Consejo Interamericano del Comercio</b> y la <b>Producción</b> (Cicyp), la Cámara Argentina de Comercio y Servicios (CAC), el Instituto para el Desarrollo Empresarial de la Argentina (IDEA), la Unión Industrial Argentina (UIA) y la <b>Cámara Argentina de la Construcción</b> (Camarco), expresaron ayer a través de comunicados su apoyo al mandatario.</p><p>En contraposición, el discurso de Milei del viernes contra los mandatos sindicales reavivó la tensión con la <b>Confederación General del Trabajo de los Argentinos</b> (CGT).</p><p>Entre sus<b> diferentes blancos de ataque</b>, Milei prometió <b>limitar las reelecciones en los gremios</b> y dijo que pretende que los mandatos sean de cuatro años, con una sola posibilidad de reelegir. Este será un desafío empinado porque deberá reunir una mayoría para modificar la ley 23551 de Asociaciones Sindicales, además de alinear una decena de proyectos de ley sobre el tema que se apilan desde hace años en la <b>Cámara de Diputados</b> y jamás pasaron el filtro de la comisión de Legislación del Trabajo.</p><p>“Habrá que discutir en el Congreso si es que alguno de los proyectos para limitar los mandatos prospera. No es un tema de los dirigentes sino de los trabajadores. Hay una intencionalidad de fomentar los convenios colectivos por empresa para debilitar al convenio macro”, dijo a La Nación <b>Héctor Daer</b>, integrante del triunvirato de mando de la CGT. Y agregó: “Lo de las reelecciones fue parte de un show, con un discurso de campaña. Es un verso. El Presidente no habló de producción y desarrollo, ¿a dónde va el país?”.</p><p><b>Daer</b>, que lidera la Federación Nacional de Sanidad y estuvo 16 años al frente de la seccional bonaerense, se defendió de las acusaciones de Milei al sindicalismo. “Ningún dirigente sindical gobernó el país, que no nos digan a nosotros que somos el fracaso argentino”.</p><p><b>Facundo Moyano</b> (peronista), en tanto, aprovechará que Milei puso el tema en agenda no solo para reflotar sus proyectos de <b>democracia sindical </b>sino para forzar un debate interno en el peronismo sobre “adecuación del sistema laboral”. De hecho, el dirigente de los peajes ya presentó un borrador con una suerte de reforma laboral que apunta sobre todo a registrar a los millones de trabajadores que están hoy en la informalidad.</p><div><div>\n<p>\n</p><h3>“Inalterable”</h3>\n<p></p>\n</div><p>El presidente de Argentina, Javier Milei, dijo ante el Congreso que irá a fondo con sus reformas ultraliberales “con o sin el apoyo de la dirigencia política”, en su discurso de apertura de las sesiones legislativas. “Nuestras convicciones son inalterables, ordenaremos las cuentas públicas con o sin la ayuda del resto de la dirigencia política”, dijo.</p></div><div>\n<p>\n</p><h3>Rechazo al cierre de agencia de noticias Télam</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Imagen telam.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/dbf5d10/2147483647/strip/true/crop/1101x734+0+0/resize/1101x734!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2Fae%2F658f0be84311b24de5a6b7e0ab69%2Fimagen-telam.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f18220c/2147483647/strip/true/crop/1101x734+0+0/resize/2202x1468!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2Fae%2F658f0be84311b24de5a6b7e0ab69%2Fimagen-telam.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/dbf5d10/2147483647/strip/true/crop/1101x734+0+0/resize/1101x734!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2Fae%2F658f0be84311b24de5a6b7e0ab69%2Fimagen-telam.jpg\" />\n</picture>\n<div>\n<figcaption>Trabajadores de Telam.</figcaption><p>Foto: Fernando Ponzetto/Archivo El País.</p></div>\n</figure>\n</div><p>Los <b>sindicatos y organizaciones civiles de prensa de Argentina</b> rechazaron el cierre de la agencia estatal de noticias <b>Télam</b>, en reacción al anuncio del viernes del presidente argentino, Javier Milei, cuando también habló de medios que “viven de la pauta oficial” y periodistas “ensobrados”.</p><p>“Ratificamos nuestro compromiso de defender” a Télam, a cada uno de los medios públicos y a todas las empresas estatales, y “lo haremos con todas las acciones legales, gremiales y políticas que sean necesarias para resguardar tanto su rol social en la democracia como todas las fuentes laborales”, advirtieron la <b>Federación Argentina de Trabajadores de Prensa</b> (Fatpren) y el <b>Sindicato de Prensa de Buenos Aires</b> (Sipreba) en un comunicado.</p><p>“El<b> cierre de Télam </b>no sólo sería ilegal sino también ilegítimo”, afirmaron los gremios, respecto de la agencia fundada en 1945, que tiene unos 700 empleados, corresponsalías en todas las provincias y que había sido intervenida el 5 de febrero pasado junto con el resto de los medios estatales.</p><p>El Foro de Periodismo Argentino (Fopea) ratificó ayer sábado en un comunicado su “postura en favor de la existencia de medios públicos no gubernamentales, que apunten a respetar la libertad de expresión y el derecho a la información de los ciudadanos”, en un “contexto de creciente desinformación”. [EFE]</p><div>\n<p>\n</p><h3>Análisis: lo que Milei no dijo</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Banco central argentino.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2febdcb/2147483647/strip/true/crop/7174x4783+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2F0f%2Fd46e9db64e66b47c6a3501320dca%2Fimagen-afp-344937g-15757918.jpg 1x, https://imgs.elpais.com.uy/dims4/default/bef00c2/2147483647/strip/true/crop/7174x4783+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2F0f%2Fd46e9db64e66b47c6a3501320dca%2Fimagen-afp-344937g-15757918.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2febdcb/2147483647/strip/true/crop/7174x4783+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2F0f%2Fd46e9db64e66b47c6a3501320dca%2Fimagen-afp-344937g-15757918.jpg\" />\n</picture>\n<div>\n<figcaption>Fachada del Banco Central argentino.</figcaption><p>Foto: Luis Robayo/AFP.</p></div>\n</figure>\n</div><p>Sólo unas horas antes del discurso en el <b>Congreso </b>el viernes, el <b>presidente Javier Milei </b>usó su herramienta preferida -la red social X- para desmentir que <b>anunciaría la dolarización</b>. Y fue así; no lo hizo. De esta manera, el <b>futuro de la moneda </b>continúa siendo el principal interrogante en el actual contexto de un curioso refortalecimiento del peso frente al dólar libre en los últimos días y una posible vuelta de las cuasimonedas. Así, los nervios que habían envuelto al mercado se esfumaron sin más. Hay ventana hacia el futuro que no despejó<b> Milei </b>con contornos difusos en el marco de fuertes tensiones políticas, la pirotécnica para ocultar la motosierra y la licuadora. Cuando se abre, aparecen dos preguntas clave: ¿hasta cuándo hay<b> tolerancia social </b>para aguantar el ajuste? Atento a que esta pregunta está en el aire, el Presidente pidió “paciencia” y “confianza” a los argentinos. “No hemos visto todos los efectos” de la crisis, adelantó. Una declaración a tono con lo que avizora en mayo y abril, con facturas de servicios públicos en alza, subas de precios y fuerte recesión.</p><p>¿Milei es capaz de aunar el suficiente apoyo político para sus ambiciosas reformas?, es la otra duda. Esta última cuestión fue quizás la única novedad del discurso. Para terminar con el “antiguo régimen”, Milei pidió a la “<b>casta</b>” un pacto, pero escrito por él. Se firmaría en mayo. Incluye diez puntos, entre ellos, el <b>equilibrio fiscal</b> “innegociable”, la reducción del gasto público (25% del PBI), una reforma tributaria, discutir la coparticipación, una reforma laboral, otra previsional (con la posibilidad de optar por un sistema privado) y la apertura comercial. Son proyectos abiertos, sin precisiones, como la que faltó al nombrar la <b>eliminación del cepo cambiario</b>.</p><p>El discurso de Milei, más allá de la diferenciación estética para fortalecer su figura de outsider (la “no casta”), fue ortodoxo: la enumeración de la herencia para justificar el rumbo -el ajuste- presente, minimizando la dilapidación de capital político.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/las-nuevas-y-ambiciosas-medidas-que-quiere-implementar-milei-asi-es-el-proyecto-de-ley-anticasta\">\nLas nuevas y ambiciosas medidas que quiere implementar Milei: así es el proyecto de ley “anticasta”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/entrevista-a-lopez-murphy-el-plan-de-milei-elecciones-en-uruguay-y-se-imagina-al-gobierno-uruguayo-sin-presupuesto\">\nEntrevista a López Murphy: el plan de Milei, elecciones en Uruguay y “¿se imagina al gobierno uruguayo sin presupuesto?\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/tras-criticar-duramente-a-la-clase-politica-milei-llama-a-expresidentes-y-gobernadores-a-firmar-un-pacto-nacional\">\nTras criticar duramente a la clase política, Milei llama a expresidentes y gobernadores a firmar un pacto nacional\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-03T05:45:01.937",
  "ttr": 315,
  "type": "article"
}