{
  "url": "https://www.elpais.com.uy/economia-y-mercado/los-buenos-resultados-del-mides-con-teleasistencia-e-inteligencia-artificial-para-atender-familias-de-bajos-recursos",
  "title": "Los buenos resultados del MIDES con teleasistencia e inteligencia artificial para atender familias de bajos recursos",
  "description": "Un programa innovador, que combina un enfoque de crianza positiva, mensajería automática e inteligencia artificial está siendo efectivo, aplicado por el Ministerio de Desarrollo Social. Las familias atendidas...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/los-buenos-resultados-del-mides-con-teleasistencia-e-inteligencia-artificial-para-atender-familias-de-bajos-recursos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f65883b/2147483647/strip/true/crop/2957x1437+0+184/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F80%2F64519b0343e3b13cb89a23049157%2Fpobreza-2499196.jpg",
  "content": "<div>\n<p>Un programa innovador, que combina un enfoque de crianza positiva, mensajería automática e <b>inteligencia artificial</b> está siendo efectivo, aplicado por el <b>Ministerio de Desarrollo Social</b>. Las familias atendidas están agradecidas. Desde la <b>Universidad de Montevideo</b> estamos ayudando con la evaluación de impacto del programa.</p><div>\n<p>\n</p><h3>El inicio de la historia</h3>\n<p></p>\n</div><p><b>Uruguay Crece Contigo</b> (UCC) es una política pública que depende del <b>MIDES</b> y se enfoca en familias con niños chicos (de 0 a 4 años). Desde hace años ayudan a las familias mediante las visitas domiciliarias. Pero el problema que ha surgido desde la pandemia es que aumentó la cantidad de <b>familias en estado de vulnerabilidad</b>. Los técnicos disponibles para atender a esas familias estaban desbordados. No se llegaba a visitar a todas las familias al ritmo que se quisiera. Crecía la fila de familias que no se podía atender.</p><p>En este contexto, UCC lanzó el programa de teleasistencia. Tiene cuatro componentes. 1) llamadas semanales de un teleoperador (con formación y experiencia en el trabajo con familias vulnerables); 2) mensajes automáticos por <i>WhatsApp</i> (diseñados por expertos en crianza) que le llegan a la familia de manera personalizada (con el nombre del niño), tres veces por semana; 3) un <i>chatbot</i> de <i>WhatsApp</i> donde las familias pueden interactuar con información de crianza, mensajes pasados, etc.; 4) inteligencia artificial que analiza los diálogos de quien hace cabeza en la casa (madre, padre o cuidador) con el niño, y le da feedback automático de cómo va mejorando el lenguaje.</p><div>\n<p>\n</p><h3>Uso de ciencia y desarrollo</h3>\n<p></p>\n</div><p>¿Por qué interesa estudiar el efecto de un programa de esas características? Aquí van unas pistas: la evidencia científica destaca tres hechos contemporáneos en materia de desarrollo de capital humano en primera infancia. Primero, millones de niños no alcanzar su potencial de desarrollo debido a la pobreza, mala salud y nutrición, y un cuidado deficiente. Segundo, las familias que se encuentran en situación de pobreza interactúan menos con sus hijos. Tercero, las carencias de desarrollo en niños pobres se generan en edades tempranas. Estos tres problemas ocasionan consecuencias severas para esos niños también en el largo plazo, e impactan negativamente también en la siguiente generación.</p><div>\n<p>\n</p><h3>Intervenciones de primera infancia</h3>\n<p></p>\n</div><p>Los entornos donde nacen y viven los niños pueden mejorarse con intervenciones que trabajen con los padres en temas de crianza, nutrición y salud. ¿Se sabe si existen programas que funcionan? Sí. Por ejemplo, los programas de visitas domiciliaras han mostrado ser efectivos. Pero tienen un problema: son muy caros (hay que visitar cada casa, se necesitan dos técnicos por hogar, la frecuencia de visita es alta). Ya se ve que esto es caro: cada hogar es visitado durante meses, y el problema es que hay decenas de miles de hogares que están en condiciones de vulnerabilidad.</p><p>El desafío es diseñar intervenciones que tengan un costo que un país en vías de desarrollo pueda afrontar. En otras palabras, que sea un programa que se pueda expandir a gran escala.</p><div>\n<p>\n</p><h3>El potencial de Whatssapp</h3>\n<p></p>\n</div><p>Hasta las familias más pobres en nuestro país suelen tener al menos un celular. Esto permite que se puede llegar a ella de una manera más barata (no hay costos de desplazamiento ni la necesidad de ir de a dos personas a cada hogar). </p><div>\n<figure>\n<picture>\n<img alt=\"Celular con WhatsApp.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5a266d2/2147483647/strip/true/crop/880x586+0+0/resize/880x586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2Fc2%2F7a5eb43f478dadb9ec4562cc65ba%2Fhay-informacion-que-es-sugerible.jpg 1x, https://imgs.elpais.com.uy/dims4/default/13c19c4/2147483647/strip/true/crop/880x586+0+0/resize/1760x1172!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2Fc2%2F7a5eb43f478dadb9ec4562cc65ba%2Fhay-informacion-que-es-sugerible.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5a266d2/2147483647/strip/true/crop/880x586+0+0/resize/880x586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2Fc2%2F7a5eb43f478dadb9ec4562cc65ba%2Fhay-informacion-que-es-sugerible.jpg\" />\n</picture>\n<div>\n<figcaption>Celular con WhatsApp.</figcaption><p>Foto: Pexels.</p></div>\n</figure>\n</div><p>Los mensajes a través de <i>WhatsApp</i> además tienen la ventaja de que se pueden automatizar para que les lleguen a las familias de manera personalizada.</p><div>\n<p>\n</p><h3>Antecedentes</h3>\n<p></p>\n</div><p>Con Ana Balsa y Juanita Bloomfield —investigadoras <i>full time</i> en Economía de la Salud y del Capital Humano de la Universidad de Montevideo— ya habíamos ayudado a diseñar, implementar y evaluar programas de mensajerías automáticas enfocados en la promoción de una crianza positiva. Las familias suelen tener “sesgos” que las hacen tomar decisiones no deseables en materia de salud o educación. Por ejemplo, una familia puede aprender en un CAIF la importancia de hablar con los hijos, aunque sean muy pequeños. Pero luego no lo aplica en la vida diaria. ¿Por qué? La Economía del Comportamiento nos dice que las personas a veces tenemos el “sesgo por el presente” (el futuro no nos importa mucho), o el “sesgo del ancho de banda” (tengo demasiadas cosas de las que ocuparme, así que la lectura con el niño queda para otro momento), o el “sesgo del status quo” (no lee a sus hijos porque nunca conoció a nadie en su entorno que le lea a sus hijos), o el “sesgo de la identidad negativa” (están de acuerdo que es importante leerle a los hijos, pero piensan que ellos mismos no son buenos lectores ni nunca lo van a hacer). Los mensajes los diseñamos precisamente para atacar estos sesgos. Habíamos demostrado tiempo atrás, trabajando con familias que asisten a los CAIF, que el programa de mensajería era efectivo para incrementar la frecuencia y la calidad de la inversión parental y la calidad de las interacciones de lenguaje entre el padre/madre y el hijo. Entonces, cuando nos enteramos del programa de Teleasistencia, nos ofrecimos para ayudar a UCC. El BID y la Fundación Bernard Van Leer nos ayudaron financieramente para todo el trabajo de evaluación.</p><div>\n<p>\n</p><h3>Efectos de la Teleasistencia</h3>\n<p></p>\n</div><p>Acabamos de medir los resultados del programa. Son positivos. La intervención ayudó a que las familias accedieran a beneficios sociales (transferencias, trabajo, alimentación…). El referente del hogar (en su mayoría es la madre) se involucró más en la crianza positiva. También disminuyó el estrés parental y se observan avances en lenguaje. Funcionó. Y otra cosa interesante. Fui a exponer los resultados de esta investigación a un congreso en políticas públicas en la Universidad de Barcelona y resultó novedoso también para el ámbito internacional: ya se ve que podemos aportar nuevas ideas desde nuestro país.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/alejandro-cid",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-10T07:00:00.589",
  "ttr": 189,
  "type": "article"
}