{
  "url": "https://rurales.elpais.com.uy/agricultura/entre-elogios-y-criticas-quedo-inaugurada-la-cosecha-del-arroz",
  "title": "Entre elogios y críticas, quedó inaugurada la cosecha del arroz",
  "description": "Lago, Lacalle Pou y Mattos en TacuarembóFoto: ACA   En uno de los hechos que marcan la agenda de la agropecuaria en el año, ayer quedó inaugurada la cosecha de arroz. En Pueblo del Barro, a unos 20 a 30...",
  "links": [
    "https://rurales.elpais.com.uy/agricultura/entre-elogios-y-criticas-quedo-inaugurada-la-cosecha-del-arroz",
    "https://rurales.elpais.com.uy/agricultura/entre-elogios-y-criticas-quedo-inaugurada-la-cosecha-del-arroz?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e9024f3/2147483647/strip/true/crop/1700x826+0+233/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F4e%2Ffd69900e467c86abfedb758349c6%2Farroz-2024-ok.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/113456f/2147483647/strip/true/crop/1700x1253+0+0/resize/840x619!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F4e%2Ffd69900e467c86abfedb758349c6%2Farroz-2024-ok.jpg 1x,https://imgs.elpais.com.uy/dims4/default/a883ae7/2147483647/strip/true/crop/1700x1253+0+0/resize/1680x1238!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F4e%2Ffd69900e467c86abfedb758349c6%2Farroz-2024-ok.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/5181d1f/2147483647/strip/true/crop/1700x1253+0+0/resize/840x619!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F4e%2Ffd69900e467c86abfedb758349c6%2Farroz-2024-ok.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/5181d1f/2147483647/strip/true/crop/1700x1253+0+0/resize/840x619!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F4e%2Ffd69900e467c86abfedb758349c6%2Farroz-2024-ok.jpg\" alt=\"arroz 2024 OK.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5181d1f/2147483647/strip/true/crop/1700x1253+0+0/resize/840x619!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F4e%2Ffd69900e467c86abfedb758349c6%2Farroz-2024-ok.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8e2cdf5/2147483647/strip/true/crop/1700x1253+0+0/resize/1680x1238!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F4e%2Ffd69900e467c86abfedb758349c6%2Farroz-2024-ok.jpg 2x\" />\n</picture>\n<div><figcaption>Lago, Lacalle Pou y Mattos en Tacuarembó</figcaption><p>Foto: ACA</p></div>\n</figure>\n</div>\n<p>En uno de los hechos que marcan la agenda de la agropecuaria en el año, ayer quedó inaugurada la cosecha de arroz. En Pueblo del Barro, a unos 20 a 30 minutos de la ruta 26, entre Caraguatá y Tacuarembó, en el establecimiento del Ing. Agr. Ernesto Aguirre, arrendatario que planta arroz en el establecimiento “Santa Enriqueta”, de Pilar y Corina Bove, se concretó el acto al que asistieron se estima que un millar de personas.</p><p>En una jornada cálida y con amenaza de lluvia, el presidente Luis Lacalle Pou, que por quinto año consecutivo se hizo presente en el lanzamiento de la cosecha de arroz, aseguró no entender “cómo un presidente de la República podría no venir a este tipo de instancias, porque tiene que estar cerca de los que generan riqueza y prosperidad para todo el resto”, lo que fue muy aplaudido por los presentes, entre los que se encontraban candidatos políticos de la Coalición de Gobierno y de la oposición, además de jerarcas oficiales de distintos Ministerios y Entes.</p><p>En su oratoria, el primer mandatario reivindicó mucho las obras en logística y en infraestructura desarrolladas por su gobierno y se refirió especialmente a que “cuando esté pronta la Ruta 6, va a ser un cambio muy importante”.</p><p>Lacalle Pou, se dirigió al presidente de ACA y le expresó que él recibe de muy buena forma la crítica, la agradece, “porque es la forma de replantearse cosas, o aún en el caso que considere que la crítica no es justa, hace pensar y reafirmar mis propias convicciones”, aseguró.</p><p>Elogios.</p><p>El ministro Fernando Mattos, celebró que el arroz atraviesa una circunstancia favorable en este momento, “pero se mantuvo siempre unido y al firme en muchos momentos de años penosos”. El jerarca del MGAP habló de la posibilidad de reducir el endeudamiento, como se está logrando a través del Banco de la República, y seguir fortaleciendo la sanidad del sector, “para poder pensar en unas 200.000 hectáreas del cultivo”.</p><p>Por otro lado, el ministro habló que se terminó de pagar el cuarto fondo arrocero, “desde 2013 el sector está con estos fondos que fueron los que ayudaron a salir en tiempos complicados y es una gran noticia haber podido salir de ese endeudamiento”, aseveró.</p><p>Críticas.</p><p>El presidente de la Asociación de Cultivadores de Arroz, Alfredo Lago puso hincapié en los temas de competitividad, especialmente en cuanto a los costos. El dirigente destacó un montón de cosas buenas que ha hecho el gobierno, como, por ejemplo, la actitud del BROU, de UTE, la competitividad Antel, la cantidad de obras en infraestructura, la disposición de las autoridades para estar siempre cerca de los productores. Pero también hizo algunas críticas, como por ejemplo “que la ruta 8 pasa por adentro de Minas y eso es un desastre”. También criticó la demora en la ruta 14.</p><p>Por otra parte, Lago volvió a hablar de la libre importación de combustibles, lo que motivó una respuesta inmediata del presidente Lacalle Pou que afirmó que él había querido, pero no pudo y les pidió a los arroceros que no cedan en este pedido.</p><p>El titular de ACA dijo que estuvo bueno todo el tema del dragado del puerto, a 14 pies, porque van a poder cargar más los barcos y eso baja el costo del flete. Y además también reivindicó la posibilidad de la hidrovía de la Laguna Merín y el segundo puente sobre el río Yaguarón.</p><p>La cobertura completa de la inauguración de la cosecha de arroz, se publicará este domingo en el Suplemento Rurales, dedicado especialmente al rubro.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/hernan-t-zorrilla",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-03-08T19:00:25.105",
  "ttr": 118,
  "type": "article"
}