{
  "url": "https://www.elobservador.com.uy/nota/-comunidades-intencionales-por-que-cada-vez-mas-personas-deciden-irse-a-vivir-con-extranos-y-no-solo-para-ahorrar--20245372058",
  "title": "\"Comunidades intencionales\": por qué cada vez más personas deciden irse a vivir con extraños (y no solo para ahorrar)",
  "description": "A medida que aumenta el costo de la vida y la soledad se convierte en una preocupación global, la vida en comunidad se presenta como una opción cada vez más popular. Las llamadas \"comunidades intencionales\"...",
  "links": [
    "https://www.elobservador.com.uy/nota/-comunidades-intencionales-por-que-cada-vez-mas-personas-deciden-irse-a-vivir-con-extranos-y-no-solo-para-ahorrar--20245372058",
    "https://www.elobservador.com.uy/nota/-comunidades-intencionales-por-que-cada-vez-mas-personas-deciden-irse-a-vivir-con-extranos-y-no-solo-para-ahorrar--20245372058/amp"
  ],
  "image": "",
  "content": "<p><strong>A medida que aumenta el costo de la vida y la soledad se convierte en una preocupación global, la vida en comunidad se presenta como una opción cada vez más popular. Las llamadas \"comunidades intencionales\" están en auge y las visitamos para explorar los pros y los contras de esta forma de vida.</strong></p><div><figure><img alt=\"Comunidad\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7805/live/7a10a840-0807-11ef-a7c7-4314f4d51784.jpg\" /><figcaption>La vida en comunidad se abre paso en un mundo con las casas cada vez más caras y mucha gente sola.</figcaption></figure><p>¿Vivir con extraños? ¿Baños siempre ocupados, platos sin lavar en la cocina y personas que ponen música alta en la habitación contigua cuando estás tratando de dormir?</p><p>Esa es la idea típica, pero quizás no tiene por qué que ser así.</p><p>El costo de la vivienda y el alquiler siguen siendo altos, y después de que la Organización Mundial de la Salud declarara la soledad una preocupación sanitaria global, la vida en comunidad está ganando atención mediática y aumentan las casas que se remodelan para servir para esta nueva vida comunitaria.</p><p>Tal vez hacer un hogar con otros sea más positivo que negativo. La pregunta es si la sociedad está lista.</p><figure><img alt=\"Rosie Kellett pica verduras.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/da14/live/73eb07f0-0747-11ef-82e8-cd354766a224.jpg\" /><figcaption>Rosie Kellett vive con otras seis personas en un edificio remodelado en el este de Londres.</figcaption></figure><p>Rosie Kellett, de 30 años, es una escritora gastronómica que vive en Londres. En 2020, necesitaba un nuevo lugar para vivir después de una ruptura, y en las redes sociales vio un antiguo almacén industrial disponible.</p><p>Kellett estima que en Hackney Wick, donde vive, hay cerca de 100 comunidades en almacenes diferentes. Pero la que ella habita no es como las demás. \"Estamos organizados de manera un poco diferente\".</p><p>Kellett vive con seis veinteañeros y treintañeros. Cada uno aporta 25 libras, unos US$31,20, a <strong>una cuenta bancaria común </strong>para cubrir los costos de hogar y cocina, bolsas de basura, productos de limpieza y la cena de todos. Cada noche cocina uno de ellos.</p><p>Los miembros de la comunidad confirman en un chat grupal si estarán para la cena, si quieren que les guarden un plato para cuando regresen a casa o si traerán a un invitado.</p><p>Hay que hacer tareas domésticas, y reuniones para decidir sobre los asuntos de la casa común.</p><p>\"Se necesitan múltiples encuestas de WhatsApp para encontrar un intervalo de media hora en el que todos estén presentes\", cuenta Kellett a la BBC, \"pero intentamos hacerlas tan regularmente como sea posible para que si alguien está descontento con sus tareas, o si hay algo que alguien quiere discutir, eso no se quede en el aire\".</p><figure><img alt=\"Varias personas departen animadamente sentados a la mesa\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3337/live/422235c0-0749-11ef-bee9-6125e244a4cd.jpg\" /><figcaption>Kellett y sus compañeros de casa organizan cenas comunitarias en su almacén de Hackney Wick.</figcaption></figure><p>Lo mejor de vivir en comunidad, según ella, es que siempre hay alguien cerca. <strong>Los compañeros de casa se sienten como una familia.</strong> \"Nunca he sentido eso con las personas con las que he vivido antes\".</p><p>\"En Londres la crisis de vivienda hace que sea muy difícil encontrar un hogar. Cada vez es más difícil vivir una buena vida aquí... esto para mí es como si hubiéramos encontrado una grieta en el sistema\", agrega.</p><p>También hay inconvenientes. Kellett tiene que esforzarse para asegurarse de tener tiempo para ella misma.</p><p>\"Me resulta bastante difícil alejarme de una mesa grande llena de gente\", dice. Y en el almacén, aunque uno decida no participar en una de las fiestas, será difícil que uno no la oiga. Hay dos duchas y dos baños, que los compañeros de casa comparten sin demasiados problemas, pero la única lavadora no es del todo suficiente.</p><p>Los habitantes del almacén comunitario tienden a quedarse durante algunos años.</p><p>Sin embargo, hay otros espacios de vida comunitaria diseñados para ser una residencia más permanente. Creal Zearing, de 36 años, vive con su esposo y su hija de tres años en una comunidad en Madison, Wisconsin, en Estados Unidos.</p><p>\"Mi esposo compró la primera unidad en la que vivimos. Empezó a buscar después de que lleváramos saliendo unos tres meses\", cuenta Zearing a la BBC.</p><p>\"Yo sabía lo que era la convivencia, y pensé, 'esto es genial'. Si seguimos juntos, podría terminar gustándome mucho. Y efectivamente, las cosas han funcionado entre nosotros\".</p><p><strong>El conjunto de viviendas Arbco tiene dos bloques de apartamentos y algunas casas unifamiliares. Cada unidad tiene su propio dormitorio, baño y cocina. Aquí viven alrededor de 100 personas</strong>, desde familias con niños hasta solteros mayores.</p><p>\"Técnicamente, nuestra cocasa es una asociación de condominios. Somos propietarios de nuestra casa, pero pagamos una cuota de condominio cada mes, y eso ayuda a subsidiar los espacios comunitarios que utilizamos, y cubre un seguro en nuestra casa\", explica Zearing.</p><p>Los residentes organizan comidas cada pocas semanas, y se celebran eventos sociales como un canto mensual y fiestas. También hay <strong>una reunión de miembros de la comunidad cada dos semanas</strong>, y otras de la junta directiva y los comités.</p><p>\"Trabajo a tiempo completo\", dice Zearing. \"Pero hay un montón de personas que están jubiladas, y probablemente hacen más cosas juntas de forma regular que yo me pierdo\".</p><p>Se espera que cada residente contribuya con <strong>cuatro horas de trabajo a la semana a las tareas de la comunidad.</strong></p><p>\"Lo que realmente valoro es que tenemos una gran comunidad de padres. Como nueva madre, he podido apoyarme mucho en esos padres para obtener consejos\".</p><p>También le encanta cómo puede llegar a casa del trabajo, cansada, y simplemente llevar a su hija al patio trasero para jugar con otros niños. Los amigos y la compañía están fácilmente disponibles.</p><p>Sin embargo, no todo es sencillo. La comunidad acaba de tener una gran reunión sobre la participación de sus miembros.</p><p>\"Muchos de nosotros que estamos activamente comprometidos. Y sin embargo, ves a algunos que aparentemente no están haciendo nada\", dice Zearing.</p><h3>\"Comunidades con intención\"</h3><figure><img alt=\"Cuatro jóvenes conviven en la sala de una casa. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0579/live/7a2b77c0-074d-11ef-82e8-cd354766a224.jpg\" /><figcaption>En los hogares comunitarios, todos deben trabajar para mantener la convivencia en la casa.</figcaption></figure><p>La vida comunal se manifiesta de muchas formas que han proliferado por diversas razones en el mundo occidental tras la pandemia. Según \"The Guardian\", la covid-19 contribuyó al aumento del interés en la vida comunal en Reino Unido.</p><p>Los miembros de un exitoso centro de vida comunal en Suffolk le dijeron a la BBC en 2023 que su manera de organizarse les estaba ayudando a protegerse de la crisis provocada por el aumento del costo de vida.</p><p>\"Puede ser realmente confuso\", dice Penny Clark, quien está en la junta de la organización de vida comunal Diggers and Dreamers, y se especializa en \"comunidades intencionales\", hogares donde, según la definición académica, cinco o más personas sin lazos familiares viven voluntariamente juntas.</p><p>Clark explica que en la covivienda las personas tienen sus propias viviendas autocontenidas y espacios comunes, y la comunidad se autogestiona, mientras que en las cooperativas de vivienda la propiedad es compartida, pero la vida en ella no siempre es como la de las comunidades intencionales.</p><figure><img alt=\"Una pareja ríe en el sofá. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/950e/live/48837400-074f-11ef-bee9-6125e244a4cd.jpg\" /><figcaption>La vida comunal no encaja con algunos de los cánones de buena vida en la sociedad occidental, pero se está extendiendo.</figcaption></figure><p>También está el sector relativamente nuevo de la covivienda, para el cual Clark ofrece consultoría. En este, una empresa crea un edificio con apartamentos o estudios con áreas comunes, pero tampoco se trata de comunidades intencionales.</p><p>\"Y luego están las comunas, muy raras en Reino Unido en estos días. Según las definiciones académicas, lo que hace a una comuna diferente a otros tipos de comunidad es que se comparte una gran parte de los ingresos. Lo que ganas va al bote y simplemente se comparten los gastos.\"</p><p>¿Qué hay del almacén en el que vive Kellett o de aquellos que viven en casas muy unidas, con personas a las que consideran amigos cercanos o incluso familia? Clark dice que pueden contar como comunidades intencionales. Simplemente pueden ser menos organizadas y más orgánicas ya que tienen menos miembros.</p><p>La presión en el mercado de la vivienda puede estar llevando a muchos a pensar en la vida comunitaria. Algunos lo buscan porque quieren ser más ambientalmente sostenibles. Y, por supuesto, está la búsqueda de conexión social en la sociedad atomizada de hoy en día, donde muchas familias tienen a sus miembros dispersos por todo el mundo.</p><p>De hecho, algunos estudios muestran que las personas que viven en comunidades intencionales tienen una calidad de vida tan alta como las personas más felices de la sociedad.</p><p>¿Es esta forma de vida para todos? \"Definitivamente hay que hacer compromisos\", responde Clark. \"El trabajo que implica la vida comunitaria puede ser un poco abrumador; a veces termina muy mal y la gente se va muy disgustada\".</p><p>Crear una nueva comunidad no es fácil. Es difícil encontrar los terrenos, los riesgos financieros son grandes y los bancos dudan a la hora de prestar el dinero necesario.</p><p><strong></strong>\"Estamos en un sistema que tiene ciertas ideas preconcebidas sobre lo que es una buena vida y un buen hogar. Y la vida comunitaria no encaja en ellas\", señala Clark.</p><p>\"En la sociedad tenemos esta mentalidad de que la privacidad es buena y que poseer cosas es bueno. La idea de un buen hogar es una casa grande que posees tú solo\", sostiene la experta.</p><p>Mientras tanto, comunidades ya existentes como Arbco reciben con frecuencia consultas de personas que quieren mudarse. En Londres, después de que Rosie Kellett compartiera dos videos en Instagram sobre su forma de vida, muchas personas se pusieron en contacto con ella preguntando si podían mudarse.</p><p>\"Me sentí terrible porque no estábamos aceptando nuevos compañeros de piso\", dice.</p><p>\"Hay un deseo de que haya más espacios como este, pero tienes que organizarlo por tu cuenta\".</p><p><em><strong>Este artículo apareció en BBC Culture. Puedes leer la versión original en inglés </strong></em><a target=\"_blank\" href=\"https://www.bbc.com/culture/article/20240429-why-living-with-strangers-can-make-us-happier?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em><strong>aquí</strong></em></a><em><strong>.</strong></em></p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/cacc/live/6d4ebeb0-0750-11ef-82e8-cd354766a224.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo </em><a target=\"_blank\" href=\"https://whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>canal de WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-65703911?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Cuánto se han disparado los alquileres en las mayores ciudades de América Latina y qué posibilidades hay de que bajen</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c2ejel69pd3o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Los habitantes de Ibiza que viven en sus carros mientras los alquileres se disparan en la isla</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-05-03T10:20:58.000Z",
  "ttr": 326,
  "type": "article"
}