{
  "url": "https://www.elpais.com.uy/mundo/intento-de-magnicidio-de-robert-fico-una-interna-politica-complicada-y-fuerte-condena-internacional",
  "title": "Intento de magnicidio de Robert Fico: una interna política complicada y fuerte condena internacional",
  "description": "El estado de salud del primer ministro eslovaco es \"extremadamente grave\". Tanto Uruguay como otros países de la región condenaron el atentado; Biden y Putin también coincidieron en el repudio.",
  "links": [
    "https://www.elpais.com.uy/mundo/intento-de-magnicidio-de-robert-fico-una-interna-politica-complicada-y-fuerte-condena-internacional",
    "https://www.elpais.com.uy/mundo/intento-de-magnicidio-de-robert-fico-una-interna-politica-complicada-y-fuerte-condena-internacional?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3f08961/2147483647/strip/true/crop/1920x933+0+143/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F4b%2F1fae471a4842b3945f9d0981f5f3%2Fimagen-afp-34rp64p.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />El atentado contra el primer ministro de Eslovaquia, <a href=\"https://www.elpais.com.uy/mundo/primer-ministro-de-eslovaquia-robert-fico-fue-atacado-a-disparos-y-se-encuentra-internado\" target=\"_blank\"><b>Robert Fico</b></a>, ayer miércoles, agregó más tensión a una <b>Europa </b>ya convulsionada por la <b>guerra en Ucrania </b>y a pocos días de las <b>elecciones europeas</b> del 6 y 9 de junio.</p><p>Fico se encontraba anoche en estado crítico tras haber recibido varios disparos. Fico “lucha por su vida” en una operación “muy complicada” en el Hospital Roosevelt de <b>Banská Bystrica</b>, dijo el ministro de Defensa, <b>Robert Kaliniak</b>. “Su estado es extremadamente grave”, agregó cuando la intervención llevaba tres horas y media.</p><p>“No hay duda de que fue un atentado con trasfondo político”, agregó Kalinak, en el contexto de “una incapacidad de aceptar la voluntad de parte de la sociedad”.</p><p>El viceprimer ministro eslovaco, <b>Robert Kalinak</b>, también dijo que se trató de un “<b>ataque</b> <b>político</b>”. Lo mismo opinó el ministro del Interior, <b>Matus Sutaj Estok</b>: el atacante disparó con “una clara motivación política”. “Quiero pedir a la opinión pública, a los periodistas y a todos los políticos que dejen de difundir odio”, agregó.</p><p><b>Eslovaquia</b>, muy polarizado, ha visto protestas multitudinarias en las últimas semanas contra decisiones del<b> Gobierno de izquierda nacionalista </b>y <b>ultraderecha </b>como el cierre de la<b> Fiscalía Anticorrupción</b>, que investigaba a miembros del partido de Fico, y los planes para clausurar la radiotelevisión pública RTVS. Ayer miércoles, precisamente, se debatía en el <b>Parlamento</b> el proyecto de <b>ley de abolición de RTVS</b>.</p><p>“No estoy de acuerdo con la política del Gobierno. La RTVS está siendo atacada y mucha gente está presentando la dimisión”, dijo a la cadena TA3 el supuesto tirador, <b>Juraj Cingula</b>, de 71 años, cuando era llevado a la comisaría a declarar.</p><p>El ataque se produjo cuando Fico salía de una reunión de gobierno en <b>Handlova</b>.</p><p>“No tengo ni la más remota idea de lo que estaba pensando mi padre, de lo que estaba planeando ni del porqué”, declaró el hijo del sospechoso del ataque al portal aktuality.sk.</p><p>El líder de la oposición, <b>Michal Simeck</b>a, condenó el atentado y canceló todos los actos públicos, como la protesta en <b>Bratislava </b>contra el proyecto de ley de RTVS, y de campaña para las elecciones europeas.</p><p>“Estoy conmocionada, todos estamos conmocionados por el terrible y atroz ataque”, dijo por su lado la presidente eslovaca, <b>Zuzana Caputova</b>,</p><p>Fico es un líder populista acusado de ser afín al régimen ruso de <b>Vladimir Putin</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Robert Fico, primer ministro de Eslovaquia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/58994a2/2147483647/strip/true/crop/1200x1061+0+0/resize/1200x1061!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F3c%2F30f0e583449a940f5b25ac383154%2Fimagen-afp-34rj32d.jpg 1x, https://imgs.elpais.com.uy/dims4/default/bae41b1/2147483647/strip/true/crop/1200x1061+0+0/resize/2400x2122!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F3c%2F30f0e583449a940f5b25ac383154%2Fimagen-afp-34rj32d.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/58994a2/2147483647/strip/true/crop/1200x1061+0+0/resize/1200x1061!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F3c%2F30f0e583449a940f5b25ac383154%2Fimagen-afp-34rj32d.jpg\" />\n</picture>\n<div>\n<figcaption>Robert Fico, primer ministro de Eslovaquia</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Interna complicada</h3>\n<p></p>\n</div><p>El presidente electo eslovaco, <b>Peter Pellegrini</b>, declaró haber sentido “horror” al enterarse del tiroteo contra su aliado. “Un intento de asesinato contra uno de los mayores cargos constitucionales es una amenaza sin precedentes para la democracia eslovaca”, añadió en X.</p><p>Además de su actual mandato como primer ministro, Fico también estuvo al frente del gobierno eslovaco entre 2006 y 2010 y 2012 y 2018.</p><p>Desde su última elección, en octubre, Fico ha hecho una serie de comentarios que han deteriorado los lazos entre Eslovaquia y <b>Ucrania</b>, abogando por una negociación con Rusia para poner fin a la guerra.</p><p>Cuando fue elegido, Eslovaquia dejó de enviar armas a Ucrania, que lucha contra la <b>invasión rusa</b> desde febrero de 2022. Durante la campaña electoral prometió que no proporcionaría a Ucrania “ni una sola bala”.</p><p>Pese a las complicadas relaciones, el presidente ucraniano, <b>Volodimir Zelenski,</b> condenó “este acto de violencia contra el jefe de gobierno de nuestro Estado socio vecino”.</p><p>Las controvertidas medidas de Fico son vistas por la oposición como un intento de consolidar su poder, limitar la independencia judicial y<b> restringir la libertad de prensa</b>.</p><p>El Parlamento tramita también una ley sobre ONG -para que revelen si reciben financiación extranjera- que la oposición compara con normas similares existentes en Rusia y Hungría.</p><p>En una rueda de prensa posterior al tiroteo, el diputado <b>Lubos Blaha</b>, del partido <b>Smer </b>de Fico, arremetió contra sus detractores. “Ustedes, los medios de comunicación liberales y los políticos progresistas tienen la culpa. Robert Fico está luchando por su vida por culpa de vuestro odio”, dijo Blaha</p><div>\n<figure>\n<picture>\n<img alt=\"Eslovaquia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a83fc0e/2147483647/strip/true/crop/1292x960+0+0/resize/1292x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F22%2F5ffd2f1e416fb821c3891d924c36%2Fsin-titulo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/83ab40d/2147483647/strip/true/crop/1292x960+0+0/resize/2584x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F22%2F5ffd2f1e416fb821c3891d924c36%2Fsin-titulo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a83fc0e/2147483647/strip/true/crop/1292x960+0+0/resize/1292x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F22%2F5ffd2f1e416fb821c3891d924c36%2Fsin-titulo.jpg\" />\n</picture>\n<p>\n</p><figcaption>Eslovaquia</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Reacciones</h3>\n<p></p>\n</div><p>El atentado contra el primer ministro eslovaco provocó consternación en todo el mundo. La primera condena de la comunidad internacional fue la de la presidenta de la Comisión Europea, <b>Ursula von der Leyen</b>, a la que se unieron la UE y la <b>OTAN</b>, de los que Eslovaquia forma parte.</p><p>“Condeno enérgicamente el vil ataque contra el primer ministro Robert Fico. Estos actos de violencia no tienen cabida en nuestra sociedad y socavan la democracia, nuestro bien común más preciado. Mis pensamientos están con el primer ministro Fico y su familia”, dijo la alamana <b>Von der Leyen </b>en la red social X.</p><p>También el secretario general de la OTAN, <b>Jens Stoltenberg</b>, afirmó estar “conmocionado y consternado” por los disparos contra el primer ministro eslovaco.</p><p>El atentado recibió también la condena tanto del presidente de Estados Unidos, <b>Joe Biden</b>, como por el jefe del Kremlin, <b>Vladímir Putin</b>, en las antípodas ideológicas.</p><p>“Jill y yo rezamos por una pronta recuperación y nuestros pensamientos están con su familia y el pueblo de Eslovaquia. Condenamos este horrible acto de violencia. Nuestra embajada está en estrecho contacto con el <b>Gobierno de Eslovaquia</b> y lista para ayudar”, dijo Biden en un comunicado de la Casa Blanca.</p><p>Putin, por su parte, calificó el atentado de “horrible crimen que no puede tener ninguna justificación”, en un telegrama enviado a la presidenta eslovaca, Zuzana Caputova, y destacó de Fico que es “una persona valiente y un hombre con fuerte personalidad”.</p><p>El Vaticano, por su parte, expresó su preocupación por lo sucedido, al estimar que “lleva a un aumento de la violencia”, en palabras del secretario de Estado Vaticano, el cardenal <b>Pietro Parolin</b>. “Estamos preocupados por lo que está sucediendo. Parece que no hay límites y esto lleva al aumento de la violencia y cada vez hay menos esperanzas para construir relaciones serenas”, dijo Parolin.</p><div>\n<figure>\n<picture>\n<img alt=\"Personal de seguridad deteniendo a un presunto pistolero después de que el primer ministro de Eslovaquia fuera baleado.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9137065/2147483647/strip/true/crop/1920x1080+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2F65%2Ff91fd42e45279a53bb35f800dec3%2Fimagen-afp-34rp969.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9a53ade/2147483647/strip/true/crop/1920x1080+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2F65%2Ff91fd42e45279a53bb35f800dec3%2Fimagen-afp-34rp969.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9137065/2147483647/strip/true/crop/1920x1080+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2F65%2Ff91fd42e45279a53bb35f800dec3%2Fimagen-afp-34rp969.jpg\" />\n</picture>\n<div>\n<figcaption>Personal de seguridad deteniendo a un presunto pistolero después de que el primer ministro de Eslovaquia fuera baleado.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>El canciller alemán,<b> Olaf Scholz</b>, condenó el “terrible” y “cobarde” atentado contra Fico y dijo que este tipo de ataques son “insoportables”, en una rueda de prensa tras reunirse con la presidenta de turno de Suiza<b>, Viola Amherd</b>.</p><p>“Conmocionado por los disparos que han alcanzado al primer ministro eslovaco, Robert Fico. Condeno firmemente este ataque”, señaló el presidente francés, <b>Emmanuel Macron</b>, en un mensaje en la red social X.</p><p>El español <b>Pedro Sánchez </b>aseguró estar “horrorizado e indignado ante el atentado” y reafirmó que “nada puede justificar la violencia”, con lo que coincidió el griego <b>Kyriakos Mitsotakis</b>, quien se declaró “conmovido por el atroz ataque contra el primer ministro de Eslovaquia”.</p><p>También los primeros ministros de la región del Benelux, el belga <b>Alexander De Croo</b>, el neerlandés <b>Marc Rutte </b>y el luxemburgués <b>Luc Frieden</b>, se mostraron consternados por el atentado sufrido por el jefe del Ejecutivo eslovaco, calificado por el belga como “un<b> ataque a la democracia</b>”.</p><p>Fuera de Europa hubo también reacciones de condena y así el Gobierno brasileño, en un comunicado del ministerio de Exteriores, se mostró “consternado” por el atentado de este miércoles y expresó su firme repudio contra cualquier forma de <b>violencia política</b>.</p><p>También mediante una nota oficial de Exteriores, Ecuador condenó el intento de asesinato a Fico, un acto que calificó de deplorable y de un atentado contra la democracia y el Estado de derecho. Uruguay también expresó su condena al ataque a Fico.</p><div>\n<figure>\n<picture>\n<img alt=\"Robert Fico, primer ministro de Eslovaquia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/07d282f/2147483647/strip/true/crop/900x600+0+0/resize/900x600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F60%2F094b52f94d59acd3722995ca2d0a%2Fee8abec3fdf37e3dd68b40d53bcdb94a01d7b9e2miniw.jpg 1x, https://imgs.elpais.com.uy/dims4/default/08d7db4/2147483647/strip/true/crop/900x600+0+0/resize/1800x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F60%2F094b52f94d59acd3722995ca2d0a%2Fee8abec3fdf37e3dd68b40d53bcdb94a01d7b9e2miniw.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/07d282f/2147483647/strip/true/crop/900x600+0+0/resize/900x600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F60%2F094b52f94d59acd3722995ca2d0a%2Fee8abec3fdf37e3dd68b40d53bcdb94a01d7b9e2miniw.jpg\" />\n</picture>\n<div>\n<figcaption>Robert Fico, primer ministro de Eslovaquia</figcaption><p>Foto: EFE/EPA/Szilard Koszticsak</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Antiguo comunista y aliado de la derecha</h3>\n<p></p>\n</div><p>El primer ministro eslovaco Robert Fico es un exmilitante comunista que ha sido acusado de oriental la política de su país a favor del Kremlin. Fico, de 59 años, ganó las elecciones generales de septiembre en Eslovaquia al mando del partido populista Smer-SD, pero es un veterano político que ha sido jefe del gobierno en cuatro periodos y cuya gestión quedó marcada por escándalos de corrupción y polémicas reformas. Desde que llegó al poder en octubre, ha generado controversia por afirmar que Ucrania debe ceder territorios a Rusia para poner fin a la guerra, algo que Kiev descarta.</p><p>Desde el inicio de la invasión rusa en febrero de 2022, Eslovaquia, que es miembro de la UE y de la OTAN, fue uno de los países europeos que más ayuda entregó, en proporción a su PIB. Pero Fico decidió cesar la ayuda militar, cumpliendo con su promesa electoral de la coalición de partidos de extrema derecha que lo apoyaron.</p><p>En la última campaña electoral cargó contra la UE, la OTAN y Ucrania en un intento de atraer a los votantes de los extremos y tachó a sus rivales de “belicistas”.</p><p>Además, generó crispación tras defender que no permitiría el arresto en Eslovaquia del presidente ruso, Vladimir Putin, que es objeto de una orden internacional de captura.</p><p>Fico, que es abogado, inició su carrera política en el Partido Comunista, antes de la Revolución de Terciopelo en la extinta Checoslovaquia. Tras la disolución y la llegada del capitalismo y la democracia, Fico fue representante de Eslovaquia ante el Tribunal Europeo de Derechos Humanos en Estrasburgo, entre 1994 y 2000.</p><p>En 1998, el Partido de la Izquierda Democrática (SDL), heredero del Partido Comunista, lo descartó para un puesto ministerial y al año siguiente Fico renunció a su militancia y fundó la formación de corte socialdemócrata Smer-SD. (AFP)</p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-16T06:30:05.265",
  "ttr": 302,
  "type": "article"
}