{
  "url": "https://www.elpais.com.uy/informacion/policiales/la-policia-busca-a-joel-adulto-vinculado-peleas-adolescentes",
  "title": "Policía busca a Joel, el adulto que dio declaraciones vinculadas a las peleas de adolescentes",
  "description": "Joel, hombre buscado por la Policía por la pelea en el Nuevocentro.Foto: captura de pantalla.   Redacción El PaísLa Policía busca al hombre identificado como Joel, que aparece en una especie de entrevista...",
  "links": [
    "https://www.elpais.com.uy/informacion/policiales/la-policia-busca-a-joel-adulto-vinculado-peleas-adolescentes"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/dce5eea/2147483647/strip/true/crop/612x298+0+43/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2Fcd%2F4992a5754e98bb237e7b038520ed%2Fjoel-buscado.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Joel, buscado.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d824910/2147483647/strip/true/crop/595x409+8+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2Fcd%2F4992a5754e98bb237e7b038520ed%2Fjoel-buscado.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f051ac5/2147483647/strip/true/crop/595x409+8+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2Fcd%2F4992a5754e98bb237e7b038520ed%2Fjoel-buscado.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d824910/2147483647/strip/true/crop/595x409+8+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2Fcd%2F4992a5754e98bb237e7b038520ed%2Fjoel-buscado.jpg\" />\n</picture>\n<div>\n<figcaption>Joel, hombre buscado por la Policía por la pelea en el Nuevocentro.</figcaption><p>Foto: captura de pantalla.</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />La Policía busca al hombre identificado como <b>Joel</b>, que aparece en una especie de entrevista difundida en redes sociales alentando las <a href=\"https://www.elpais.com.uy/informacion/policiales/la-velada-del-ano-asi-fue-la-convocatoria-para-una-pelea-multitudinaria-de-adolescentes-en-el-nuevocentro\" target=\"_blank\"><b>peleas entre adolescentes</b></a> como la que se organizó el pasado domingo frente al <b>Nuevocentro Shopping</b>.</p><p>La Fiscalía informó a través del director de Comunicaciones, Javier Benech, que el fiscal Diego Pérez lo tiene como <b>prófugo </b>y <b>requerido</b>, pese a que ya está identificado.</p><p>Joel, registrado tanto en los videos de la primera pelea como en las fotografías publicadas por los jóvenes en <b>Instagram y TikTok</b>, dio declaraciones en un video difundido en redes sociales que fue difundido por el periodista Diego Martini Lemos en la red social X.</p><p>\"¿Vos tenés una bandita que se pelea con otra bandita y hacen farándula en las puertas de los shoppings?\", pregunta quien filma el video. \"Sí\", confirma el joven. \"¿Y qué beneficios sacás de eso?\", le repregunta. \"Viseras, championes, chaquetitas de Zara\", responde.</p><p>Consultado por el motivo que generó que su amigo el Chepe le pegara a Dante, Joel responde: \"porque es un gil\". \"<b>Son giles los del Cerrito</b>. <b>Nosotros somos la banda del Chepe, somos de todos lados</b>\", agrega.</p><p>\"<b>Nos vamos a matar a palos</b>. Más firme, les vamos a dar un pistolazo\", retruca. \"Pero vos sos mayor de edad, vas a ir preso\", apunta quien hace la entrevista y Joel asegura que eso \"no importa\".</p><div>\n<blockquote><p>🔴 Este es Joel C., integrante de la banda del Chepe, cuenta cómo y por qué son las peleas organizadas en la puerta de los shopping y asume pegarle a menores aunque sea un delito. \"Son giles los del Cerrito. Nosotros somos de todos lados. Les vamos a dar un pistolazo\". <a target=\"_blank\" href=\"https://t.co/SzA4S4CfPw\">pic.twitter.com/SzA4S4CfPw</a></p>— Diego Martini Lemos (@cabezamartini) <a target=\"_blank\" href=\"https://twitter.com/cabezamartini/status/1784759199240540485?ref_src=twsrc%5Etfw\">April 29, 2024</a></blockquote>\n</div><p>\"Nos vamos a matar a palo, les vamos a dar un pistolazo\", dice el hombre en el video difundido. Consultado acerca de la diferencia de edad, porque él es mayor y la mayoría de involucrados son menores, él responde: \"Qué me importa\".</p><p>Desde Fiscalía se informó que no es el mismo adulto involucrado en las peleas y que está siendo investigado por la fiscal Patricia Rodríguez, que fue citado a declarar el próximo jueves.</p><div>\n<p>\n</p><h3>Proceso abreviado con el adolescente que fue armado</h3>\n<p></p>\n</div><p>El abogado <b>Guillermo Payssé</b>, defensor de varios de los <a href=\"https://www.elpais.com.uy/informacion/policiales/pelea-en-las-inmediaciones-de-nuevocentro-shopping-son-20-adolescentes-y-un-adulto-los-detenidos\" target=\"_blank\">menores detenidos (que en total fueron 20)</a> aseguró en diálogo con la prensa que \"no ameritan este tipo de infracciones que haya medidas de <b>privación de libertad</b>\", y estima que tras la audiencia que tendrá lugar en la tarde de este martes, todos serán liberados.</p><p>\"La mayoría de los jóvenes son primarios, <b>estudiantes</b>, que concurrieron a esta convocatoria masiva pero no son chicos que tengan antecedentes previos\", dijo, según consignó Subrayado, y aseguró que, más allá de algunas medidas limitativas que se impongan, \"nadie va a quedar privado de libertad en <b>Inisa </b>(Instituto Nacional de Inclusión Social Adolescente).</p><p>En cambio, la situación es distinta para uno de ellos, a quien se le incautó un <b>arma</b> en el medio de la trifulca. \"En ese caso va a haber un <b>proceso abreviado</b> por seis meses de <b>libertad asistida</b>\", contó y detalló que \"tendrá que concurrir a una ONG a los efectos de cumplir con la medida\".</p><p>Por otro lado, \"algunos denunciaron que habían sido sometidos a <b>malos tratos</b> en el juzgado\", contó el abogado, y por tanto la Justicia \"dispuso que sean vistos por médicos forenses\".</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-30T17:35:46.93",
  "ttr": 114,
  "type": "article"
}