{
  "url": "https://ladiaria.com.uy/verifica/articulo/2024/3/es-enganoso-que-los-maestros-con-sueldos-mas-bajos-superen-en-ingresos-a-los-policias/",
  "title": "Es engañoso que los maestros con sueldos más bajos superen en ingresos a los policías",
  "description": "En redes se produjo un debate a partir de las comparaciones que realizó un diputado colorado, pero la diferencia de ingresos entre ambos gremios es distinta en función de los elementos que se tengan en cuenta para comparar.",
  "links": [
    "https://ladiaria.com.uy/verifica/articulo/2024/3/es-enganoso-que-los-maestros-con-sueldos-mas-bajos-superen-en-ingresos-a-los-policias/",
    "https://ladiaria.com.uy/verifica/articulo/2024/3/es-enganoso-que-los-maestros-con-sueldos-mas-bajos-superen-en-ingresos-a-los-policias/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/verifica/ogimage/119394.jpg",
  "content": "<div>\n    <p>Hace pocos días el diputado suplente por el Partido Colorado, Sebastián Sanguinetti, polemizó en la red social X sobre el sueldo actual de los docentes de la enseñanza primaria con motivo de los paros zonales en la capital realizados entre el 5 y el 8 de marzo por la Asociación de Maestros de Montevideo (Ademu) y dijo que estos ganaban más que los policías (que no hacen paro). “Los maestros con sueldos más bajos superan el salario de los policías por 4 horas diarias. Muchos alcanzan sueldos de más de $145.000”, señaló. Tras ser cuestionado y ante la cantidad de reposteos y respuestas, compartió el <a target=\"_blank\" href=\"https://www.anep.edu.uy/sites/default/files/images/Archivos/remuneraciones/Remuneraciones%20nominales%20ANEP%202024_6con47%20por%20ciento_categor%C3%ADas%20seleccionadas.pdf\">documento de remuneraciones educativas para 2024</a>. ¿Qué dice ese documento? </p>\n<div>\n<blockquote><p>Los maestros con sueldos mas bajos superan el salario de los policías, por 4hs diarias. Muchos alcanzan sueldos de más de $145.000. Hay directores que llegan a $192.000. De todas maneras, algunos igual paran! No les importa cortarle la ilusión a los niños y complicar a las… <a target=\"_blank\" href=\"https://t.co/R1EtYbsizG\">https://t.co/R1EtYbsizG</a></p>— Seba Sanguinetti (@SebaSanguinetti) <a target=\"_blank\" href=\"https://twitter.com/SebaSanguinetti/status/1765376266197242278?ref_src=twsrc%5Etfw\">March 6, 2024</a></blockquote> \n</div>\n<h3>Comparaciones</h3>\n<p>Según las escalas salariales de cada sector, a partir de los aumentos de enero pasado, un maestro de primaria titulado grado 1 (es decir, quien culminó su formación de cuatro años de estudios en Magisterio) recibe una remuneración de $47.403 nominales por 20 horas semanales de trabajo en el aula. No se tienen en cuenta horas de coordinación, preparación de clases ni formación permanente.</p>\n<p><a target=\"_blank\" href=\"https://observatorio.anep.edu.uy/sites/default/files/arch/Informe%20completo%20Censo%20Docente%202018.pdf\">De acuerdo al último Censo Nacional Docente de 2018 un 94,5% de los docentes de primaria contaban con su formación docente completa</a>. Además un 17,6% contaba con formación terciaria complementaria completa y otro 14,2% con formación terciaria incompleta. Asimismo, solamente un 75% se desempeña en un solo centro educativo.</p>\n<p>En ese mismo documento se recoge que los docentes de primaria dedican un total de 29 horas semanales promedio a actividades complementarias al dictado de clases en aula, de las cuales 9,5 horas corresponden a la planificación, 3,7 a la coordinación y 3,9 a la corrección, entre otras actividades. </p>\n<p>Respecto a los salarios de $145.000 que perciben “muchos” docentes de acuerdo a Sanguinetti, corresponde al salario mensual de aquellos maestros grado 7, (el mayor de la escala docente), que sean dedicación completa, con al menos 32 años de actividad y por 40 horas semanales de labor, situación que corresponde a una minoría del cuerpo docente de la educación pública. </p>\n<p>Con respecto a los salarios de directores, quienes alcanzan los $192.000 mensuales nominales son los directores de Primaria, Secundaria y del área Técnico Profesional grado 6 con 32 años de antigüedad y 48 horas de dedicación semanal. </p>\n<div>\n<p><a href=\"https://public.flourish.studio/visualisation/17130305/?utm_source=embed&amp;utm_campaign=visualisation/17130305\" target=\"_blank\"><img alt=\"Made with Flourish\" src=\"https://public.flourish.studio/resources/made_with_flourish.svg\" /> </a></p>\n</div>\n<p>De acuerdo a los datos de la Administración Nacional de Educación Pública, la totalidad de los docentes acumularon entre 2020 y 2022 una caída del salario real de -4,4%. A partir de allí se otorgó un aumento de 9,22% nominal para 2023, y que permitió recuperar parte del caída del poder adquisitivo, <a target=\"_blank\" href=\"https://ladiaria.com.uy/educacion/articulo/2024/2/funcionarios-docentes-y-no-docentes-de-anep-reciben-incremento-salarial-de-647-en-2024/\">mientras que para 2024 un 6,47%, que incluyó un 1% por concepto de recuperación salarial de lo perdido a comienzo del período</a>.</p>\n<p>Por otra parte, un agente de policía ejecutivo percibe un salario base de $57.712, a lo que deben adicionarse las partidas complementarias en función de las tareas a desempeñar, por ejemplo la complementación por tareas “prevento-represiva”, cobro de nocturnidad en caso de corresponder y el adicional para quienes integren el Programa de Alta Dedicación Operativa de patrullaje de zonas con fuerte presencia de delitos y cuyo valor asciende en la actualidad a unos $12.000 mensuales. El contrato dispone un total de 48 horas semanales pero en caso de realizar tareas de apoyo, la carga horaria semanal puede verse reducida a 40, 36 o incluso 30 horas semanales en función de la tarea que desempeñe.</p>\n<p>Además, los funcionarios del Ministerio del Interior pertenecientes a los subescalafones administrativo, especializado y técnico perciben salarios nominales que van desde los $46.503 por 30 horas semanales de labor para el primer grado de la escala. </p>\n<div>\n<p><a href=\"https://public.flourish.studio/visualisation/17130387/?utm_source=embed&amp;utm_campaign=visualisation/17130387\" target=\"_blank\"><img alt=\"Made with Flourish\" src=\"https://public.flourish.studio/resources/made_with_flourish.svg\" /> </a></p>\n</div>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/opinion/articulo/2022/7/salario-de-los-policias-un-tema-tratado-con-superficialidad-y-falta-de-transparencia/\">Entre 2020 y 2022 los policías en promedio tuvieron una caída del 6% de salario real</a>, situación que fue revertida en 2023, con aumentos del entorno al 20% para los escalafones de menores ingresos derivados del acuerdo entre los sindicatos policiales y el gobierno. El aumento prácticamente duplicó al otorgado al resto de los funcionarios estatales, incluidos los docentes. Para el último aumento de 2024 se otorgó un 5,42%, en línea con el resto de los empleados estatales. </p>\n<p>Asimismo, los dos mayores grados de la escala policial, Comisario Mayor y Comisario General, perciben sueldos base de $137.219 y $149.219 respectivamente, a lo que deben sumarse partidas complementarias por encargaturas y desempeño de cargos de dirección. Respecto a directores nacionales y jefes de policía, quienes son cargos de particular confianza,  los salarios base ascienden a $216.307.</p>\n<h3>Contexto</h3>\n<p>Los paros y movilizaciones cuestionadas por Sanguinetti se dieron en el contexto del conflicto sindical por la oposición de los gremios docentes a  la llamada Transformación Educativa impulsada por el expresidente del Codicen y actual precandidato colorado, Robert Silva, y cuya candidatura es apoyada por Sanguinetti. Asimismo, la <a target=\"_blank\" href=\"https://ladiaria.com.uy/educacion/articulo/2024/3/sindicatos-denuncian-que-cientos-de-docentes-no-han-podido-tomar-horas-y-cargos-pese-a-grupos-superpoblados-en-el-inicio-de-clases/\">FUM-TEP denuncia que aproximadamente 300 maestros se encuentran sin trabajo producto del recorte de horas docentes</a>.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/javier-revetria/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-13T12:39:25-03:00",
  "ttr": 171,
  "type": "article"
}