{
  "url": "https://www.elpais.com.uy/mundo/advertencia-de-la-onu-ante-una-catastrofe-de-escala-mundial-por-la-rapida-crecida-del-oceano-pacifico",
  "title": "Advertencia de la ONU ante \"una catástrofe de escala mundial\" por la rápida crecida del océano Pacífico",
  "description": "AFPEl secretario general de la ONU, Antonio Guterres, lanzó este martes un \"SOS mundial\" en una cumbre de islas del Pacífico, donde presentó un informe que revela un acelerado aumento en el nivel marino en...",
  "links": [
    "https://www.elpais.com.uy/mundo/advertencia-de-la-onu-ante-una-catastrofe-de-escala-mundial-por-la-rapida-crecida-del-oceano-pacifico"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f45dd4b/2147483647/strip/true/crop/1024x498+0+135/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5f7227d891.jpeg",
  "content": "<div>\n<p><b><i>AFP</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/onu\">El secretario general de la ONU</a>, Antonio Guterres, lanzó este martes un \"<b>SOS mundial</b>\" en una cumbre de islas del Pacífico, donde presentó un informe que revela un acelerado <b>aumento en el nivel marino</b> en esta región.</p><p>\"Estoy en Tonga para emitir un SOS mundial —Salven Nuestros Mares— sobre la rápida crecida en los niveles del mar. <b>Una catástrofe de escala mundial</b> está poniendo en peligro este paraíso del Pacífico\", declaró.</p><p>Las <b>islas del Pacífico</b>, con escasa población y pocas industrias pesadas, generan menos de 0,02% de las emisiones mundiales anuales de CO2. Sin embargo, este conjunto de islas volcánicas y atolones coralinos está cada vez más amenazado por el <b>aumento en el nivel de los océanos</b>. </p><p>La Organización Meteorológica Mundial (OMM) ha monitoreado los mareógrafos instalados en las playas del Pacífico desde la década de 1990.</p><p>El informe divulgado por ese organismo de vigilancia climática revela que los mares han subido unos 15 centímetros los últimos 30 años en algunas partes del Pacífico. El promedio mundial fue de 9,4 centímetros, según el informe.</p><p>\"Las poblaciones, las economías y los ecosistemas de toda la región del suroeste del Pacífico están duramente afectadas por los efectos en cascada\" del<b> cambio climático</b>, advertía la secretaria general de la Organización Meteorológica Mundial (OMM), la argentina Celeste Saulo, en ese documento.</p><p>\"Es cada vez más evidente que nos estamos quedando sin tiempo para revertir la marea\", agregaba.</p><div>\n<figure>\n<picture>\n<img alt=\"Antonio Guterres, secretario general de la Organización para las Naciones Unidas (ONU)\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1484725/2147483647/strip/true/crop/6048x4024+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2F59%2F6982d1da4c02ba82d1274ee31d4e%2Fafp-33q36hn-14933305.jpg 1x, https://imgs.elpais.com.uy/dims4/default/86e4971/2147483647/strip/true/crop/6048x4024+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2F59%2F6982d1da4c02ba82d1274ee31d4e%2Fafp-33q36hn-14933305.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1484725/2147483647/strip/true/crop/6048x4024+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2F59%2F6982d1da4c02ba82d1274ee31d4e%2Fafp-33q36hn-14933305.jpg\" />\n</picture>\n<div>\n<figcaption>Antonio Guterres, secretario general de la Organización para las Naciones Unidas (ONU).</figcaption><p>AFP fotos</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>\"Una cuestión de supervivencia\"</h3>\n<p></p>\n</div><p>La subida en algunos sitios, como Kiribati y las Islas Cook, fue similar o un poco inferior al promedio mundial. Pero en otros, como las capitales de Samoa y Fiyi, la subida fue casi el triple del promedio.</p><p>En Tuvalu, la tierra emergida se ha reducido tanto que los niños usan la pista del aeropuerto internacional como terreno de juego.</p><p>Según los expertos, incluso en un escenario moderado de <b>subida del mar</b>, este archipiélago <b>podría desaparecer por completo en 30 años</b>.</p><p>\"Es un desastre atrás de otro, y estamos perdiendo la capacidad de reconstruir, de soportar otro ciclón u otra inundación\", declaró a AFP Maina Talia, ministro del Clima de Tuvalu.</p><p>\"No debemos cerrar los ojos al cambio climático y el aumento del mar\", insistió Talia. \"Para los Estados insulares de baja altitud, es una cuestión de supervivencia\", agregó.</p><p>Debido a su remota ubicación y su escaso peso económico, la angustia de estos países ha sido ignorada en el pasado, pero los investigadores presentan la región como un aviso de lo que puede pasar en otras partes del planeta.</p><p>\"Este nuevo informe confirma lo que los dirigentes del Pacífico dicen desde hace años\", estimó el investigador australiano sobre el clima, Wes Morgan, a la AFP.</p><p>\"El cambio climático constituye la principal amenaza en materia de seguridad. Las naciones del Pacífico están inmersas en un combate para su supervivencia y poner fin a la contaminación es esencial para su futuro\", agregó.</p><p>Rodeados por millones de kilómetros cuadrados de océano, los países del Pacífico Sur están particularmente amenazados por la crecida del mar puesto que la mayoría de sus habitantes viven a menos de cinco kilómetros de la costa, según la ONU.</p><p>Además de sumergir las tierras, este fenómeno disminuye las fuentes esenciales de agua y de alimentación.</p><p>Y la subida del mar no es la única amenaza. <b>La temperatura cada vez más elevada del océano</b> también desencadena catástrofes naturales más violentas y acidifica el agua, lo que afecta la cadena alimentaria marina.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-gobierno-declaro-como-area-natural-protegida-a-la-isla-de-lobos-de-punta-del-este-y-su-entorno-sumergido\">\nEl gobierno declaró como área natural protegida a la Isla de Lobos de Punta del Este y su entorno sumergido\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/enfriar-artificialmente-la-tierra-grupo-ambiental-planea-estudiar-que-efectos-tendria-esta-discutida-tecnica\">\n¿Enfriar artificialmente la Tierra? Grupo ambiental planea estudiar qué efectos tendría esta discutida técnica\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-27T12:27:31.496",
  "ttr": 120,
  "type": "article"
}