{
  "url": "https://brecha.com.uy/eutanasia-el-como-y-el-porque/",
  "title": "Sobre el tratamiento del proyecto de ley en el Senado: Eutanasia: el cómo y el porqué - Semanario Brecha",
  "description": "El Senado pospuso el tratamiento del proyecto de ley de eutanasia que impulsa el diputado Ope Pasquet por dos motivos: no hay todavía informe de la Comisión de Salud y no sería conveniente tratar este tema en tiempos electorales. Ya hace dos años que se extiende su consideración. En España el debate sobre la ley de eutanasia se extendió por casi 40 años, hasta su aprobación en 2021.",
  "links": [
    "https://brecha.com.uy/eutanasia-el-como-y-el-porque/",
    "https://brecha.com.uy/?p=112511"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/06/WEB_Subsecciones_Opi2-2048x1024-1-2-1-1-1-1.webp",
  "content": "<div><p>El Senado pospuso el tratamiento del proyecto de ley de eutanasia que impulsa el diputado Ope Pasquet por dos motivos: no hay todavía informe de la Comisión de Salud y no sería conveniente tratar este tema en tiempos electorales. Ya hace dos años que se extiende su consideración. En España el debate sobre la ley de eutanasia se extendió por casi 40 años, hasta su aprobación en 2021.</p><p>Este tema del derecho del enfermo a decidir sobre su propia muerte depende de los intereses de la sociedad uruguaya en su conjunto y de su cultura. No son los médicos, ni los religiosos, ni otras organizaciones los que tienen en esto la verdad revelada. Como afirma Louis-Vincent Thomas, matar a alguien es, en última instancia, hacer morir a un congénere en nuestro lugar. Aceptar la muerte de un congénere es aceptar nuestra propia muerte y aceptar nuestra condición de mortal, para lo cual no estamos preparados. Todo proceso de muerte deja una estela de culpas para el médico como para los allegados; aceptar la eutanasia ineludiblemente significa reelaborar estas culpas y liberarse de una serie de preceptos religiosos que impregnan nuestra cultura.</p><p>La comisión ya escuchó a un importante número de delegaciones a favor y en contra del proyecto, sin llegar a ninguna conclusión. El Parlamento en su mayoría está dividido en sus opiniones, pero no en función de sus partidos. Es un tema sensible para la población que puede influir en la próxima elección y los parlamentarios lo saben. El retraso en la consideración del tema y su resolución es evidente y se vincula en parte con lo anterior, más allá de otras causas de fondo en las conciencias de los legisladores.</p><p>La ley surge de la necesidad de regular la «eutanasia clandestina» o «subrepticia» que se realiza en nuestro país como en otros, sin la voluntad expresa del paciente. En otros países, como, por ejemplo, en Bélgica, la discusión se asoció a la de los cuidados paliativos (CP). Algunos plantean que eutanasia y CP deberían incluirse en una única ley.</p><p>Una muerte digna comprende no solamente el alivio de los padecimientos físicos (dolor, falta de aire) del paciente, sino también la información precisa sobre su situación cuando desee saber sobre la posibilidad de rechazar tratamientos, sobre cuidados necesarios para su confort –reemplazando el déficit funcional en la medida de lo posible–, sobre la compañía y eventualmente el apoyo psicológico, y, finalmente, lo que origina la polémica actual, sobre la posibilidad de dar respuesta a su deseo de morir.</p><p>Los problemas que retardan o impiden la consideración del tema de la eutanasia son fundamentalmente dos: la dificultad en aceptar la eutanasia como un gesto humanitario, no como un homicidio, y la forma de instrumentarla. Es conocida la posición contraria de la Iglesia y su influencia. La normativa que nos rige en gran parte está vinculada con la herencia cristiana que prohíbe la eutanasia. Desde este punto de vista, solo Dios puede disponer de la vida humana; ni siquiera el propio involucrado.</p><p>Existe en nuestro país una tímida aproximación a la consideración del tema de la atención de la muerte en las enfermedades terminales con la ley de voluntad anticipada, pero, en realidad, se refiere al hecho de «dejar morir», más que al acto de provocar la muerte. De todas maneras, es un comienzo en la consideración del respeto de la voluntad de morir.</p><p>En cuanto a la instrumentación de la eutanasia, el problema está vinculado con la práctica médica. La eutanasia no puede ser llevada a cabo por cualquier persona (aunque el Código Penal considera la posibilidad del homicidio piadoso en determinadas circunstancias), sino que debe estar a cargo de un médico. A esto se oponen algunos profesionales porque los códigos de ética médica, a nivel nacional como internacional, prohíben practicar la eutanasia. En este sentido hay aquí contradicciones e hipocresías ocultas. En nuestro país y en el mundo, los médicos recurren en determinados casos, como el de los enfermos terminales, a la «sedación paliativa», a sabiendas de su «doble efecto». Se entiende por <em>doble efecto</em> la acción farmacológica que, por un lado, produce el alivio del sufrimiento buscado, pero, por otro, provoca coma y muerte. Aquí la diferencia que se postula radica en la «intención del médico», que no consiste en causar la muerte, sino en aliviar, lo que en el fondo es un razonamiento absurdo, porque el resultado final sigue siendo la muerte. Bajo la intención primaria de evitar el sufrimiento, se oculta la provocación de la muerte. Estos tratamientos con frecuencia no son decididos en conjunto con el paciente (eutanasia involuntaria).</p><p>Se ha planteado una falsa oposición entre eutanasia y CP, cuando, en realidad, son dos formas complementarias de actuar. Los CP son fundamentales en el tratamiento de los pacientes terminales, pero no pueden solucionar todos los sufrimientos. Nos referimos no solo al dolor, sino también a aquellos sufrimientos desencadenados por la pérdida de determinadas funciones, como, por ejemplo, las vinculadas con la esclerosis lateral amiotrófica u otras enfermedades invalidantes. Los opositores a la muerte compasiva en estas circunstancias plantean que se puede evitar el sufrimiento actuando en el terreno de la psicología o de la psiquiatría, porque el deseo de morir estaría vinculado invariablemente con la depresión psíquica. Esto no es verdad. Las situaciones terminales se asocian, sí, a varias reacciones psíquicas descriptas por Elisabeth  Kübler-Ross (negación, negociación, enojo, depresión, aceptación), pero no necesariamente con la depresión. La aceptación del destino final no significa aceptar el sufrimiento que supone.</p><p>Esta falsa oposición con los CP está vinculada con la escuela de los paliativistas seguidores del doctor Marcos Gómez Sancho, que se opone a la eutanasia y propone que no es necesario recurrir a ella con las herramientas con las que se cuenta. Sin embargo, en Bélgica los paliativistas, que comenzaron a desarrollarse a partir de la década del 80, fueron impulsores de la ley de eutanasia aprobada en 2002.</p><p>Esta ley en debate en nuestro país provoca temor porque podría desencadenar una epidemia de homicidios encubiertos, sobre todo de personas vulnerables causantes de gastos importantes para su manutención (por ejemplo, ancianos en casas de salud); dicen los opositores que la ley sería «un cheque en blanco para matar», «una pendiente resbaladiza». Se trataría de un incremento de las eutanasias no voluntarias, como ha sido descripto en Holanda, aunque se presume que esto ocurría desde antes de la ley. No obstante ello, esto no ocurre si los procedimientos se controlan debidamente. Es una práctica que requiere estricto control estatal. Algunos opositores consideran, sin embargo, que es un procedimiento que debe realizarse en determinadas circunstancias, pero por temor al exceso caen en la prohibición absoluta.</p><p>Antes que nada, los opositores deberían responder: ¿se debe respetar la voluntad de morir de los seres afectados por una enfermedad terminal aquejados de sufrimientos insoportables cuando los CP no dan solución? Cómo hacerlo y cómo controlarlo debería estar en la reglamentación posterior de la ley, pero el respeto de la voluntad de morir expresada a su entorno en estas circunstancias es un gesto humanitario que nadie debería rehusar y que debería estar contemplado en el accionar médico. De todas maneras, es atendible la objeción de conciencia de algunos profesionales dado el mandato ético de su profesión. Independientemente de esto, habría que rever el código de ética médica, que está incluido en las leyes, en concordancia con la opinión del cuerpo médico nacional.</p><p>La Federación Flamenca de Cuidados Paliativos dice: «Diálogo y respeto son palabras clave cuando se aborda la eutanasia y otras formas de muerte médicamente asistida. Una relación con el paciente que sea honesta y participativa, completamente abierta y con el máximo respeto a las creencias del paciente, a las del médico y las de otros cuidadores, proporciona las mejores oportunidades para una muerte digna. En este sentido, los profesionales tienen todo el derecho a establecer sus propios límites éticos, pero se espera de ellos que los comuniquen de forma clara, honesta y con suficiente antelación».<sup>1</sup></p><p>La reglamentación de la ley también deberá incluir la forma de evitar el riesgo de la mercantilización de la práctica y el llamado <em>turismo eutanásico</em>.</p><p>1. Citado por Pablo Simón Lorda e Inés M. Barrio Cantalejo, en «<a target=\"_blank\" href=\"https://scielo.isciii.es/scielo.php?script=sci_arttext&amp;pid=S1135-57272012000100002\">La eutanasia en Bélgica</a>», <em>Revista Española de Salud Pública</em>, volumen 86, 2012.</p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-07-26T07:16:17+00:00",
  "ttr": 272,
  "type": "article"
}