{
  "url": "https://ladiaria.com.uy/maldonado/articulo/2024/5/blancos-aprobaron-excepciones-edilicias-en-la-costa-de-manantiales-a-empresa-vinculada-con-una-hija-del-intendente-antia/",
  "title": "Blancos aprobaron excepciones edilicias en la costa de Manantiales a empresa vinculada con una hija del intendente Antía",
  "description": "The Colette Beach es gemelo del bloque residencial construido con excepciones en el padrón del ex hotel Las Dunas;  el Estudio MMA, del que Pilar Antía es socia fundadora y encargada de emprendimientos inmobiliarios, administra la firma que promovió ambos proyectos.",
  "links": [
    "https://ladiaria.com.uy/maldonado/articulo/2024/5/blancos-aprobaron-excepciones-edilicias-en-la-costa-de-manantiales-a-empresa-vinculada-con-una-hija-del-intendente-antia/",
    "https://ladiaria.com.uy/maldonado/articulo/2024/5/blancos-aprobaron-excepciones-edilicias-en-la-costa-de-manantiales-a-empresa-vinculada-con-una-hija-del-intendente-antia/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Captura_de_pantalla_2024-05-15_a_las_17.24.18_copia_article_main.png?r=rQCyPR7da6Ot93hu",
  "content": "<div>\n    <p>La Junta Departamental de Maldonado votó, este martes, la viabilidad que Tanosis S.A solicitó en diciembre de 2022 para construir un edificio con excepciones a la normativa en el padrón 16.884 de Manantiales. Se trata de la “segunda etapa” de expansión del suntuoso bloque <em>The Colette Residences</em> que se eleva en un predio lindero -donde estuvo el malogrado hotel Las Dunas-, y que desarrolló la misma sociedad anónima con excepciones aprobadas por el gobierno departamental en 2017. </p>\n<p>Esta vez, Tanosis SA propuso la construcción de “un bloque con subsuelo, planta baja, cuatro plantas altas y <em>penthouse</em>, con 24 apartamentos, 57 estacionamientos en subsuelo, piscina interior y piscina exterior, y un gimnasio”. Todo bajo el nombre de <em>The Colette Beach</em>, implantado entre la Ruta 10 y el Océano Atlántico. </p>\n<p>En esa zona la ordenanza de construcciones no permite bloques y sólo habilita residencias unifamiliares con un máximo de 7 metros de altura. Sin embargo, con las excepciones, la fachada del futuro bloque hacia la Ruta 10 medirá 20 metros y 16 centímetros, y la que da al Océano Atlántico alcanzará los 20 metros y 63 centímetros, teniendo en cuenta un desnivel del terreno. </p>\n<p>La evaluación de la viabilidad estuvo a cargo de la directora general de Urbanismo, Soledad Laguarda. De acuerdo al expediente consultado por <em>la diaria</em>, la jerarca consideró que “el proyecto propuesto excede todos los parámetros de ocupación, la altura, y no se inscribe en el círculo de 42.50 metros”. </p>\n<p>También evaluó que, desde el punto de vista urbano, la propuesta “es disruptiva” en el paisaje: “Al aproximarnos desde Manantiales, nos enfrentamos con una fachada de más de 20 metros próxima a la ruta”. Entonces recordó la altura del primer bloque fue “admitida en consideración de la pre-existencia de un hotel cerrado durante años” y que esta se ajustó a una serie de requerimientos.  </p>\n<p>Desde el punto de vista ambiental, la directora observó que el predio donde se elevará The Colette Beach está “atravesado por un curso de agua que deberá ser preservado, en tanto es un aliviadero de la Laguna Blanca”. Los empresarios no explicaron cómo harán para proteger esta cañada pero Laguarda consideró que esto corresponde a una etapa posterior a la aprobación de la viabilidad: Tanosis SA deberá “contar con el visto bueno de las oficinas de Hidráulica y Ambiental de la IDM” como requisito para obtener el permiso de construcción, sostuvo.</p>\n<p>Otro asunto que los empresarios no determinaron fehacientemente en la documentación aportada a la comuna es si el proyecto se encuentra dentro de la faja de protección costera. “De acuerdo con los antecedentes de la zona y lo que se puede apreciar en fotos aéreas, el predio estaría fuera de la faja de protección costera de 250 metros”, supuso la directora de Urbanismo. “Tal situación deberá ser verificada al gestionar el permiso de construcción o, en su defecto, contar con autorización ambiental previa de la Dirección Nacional de Calidad y Evaluación Ambiental, del Ministerio de Ambiente”, precisó.  </p>\n<p>Con todo, el 29 de diciembre de 2023 Laguarda dictaminó el pase de sus actuaciones a la Dirección de Administración documental para “notificar al gestionante que el proyecto no es viable”. Entonces los apoderados de Tanosis SA, Ignacio Ramos y el arquitecto Leonardo Noguez, ofrecieron algunas explicaciones basadas en el diseño de la propuesta cuestionada por la directora de Urbanismo. Nada cambió con respecto a las aristas ambientales y los factores de ocupación del suelo. </p>\n<p>Finalmente, en otra de sus actuaciones Laguarda argumentó que “se trata de una segunda etapa de The Colette, un edificio que se destaca por su calidad de diseño y terminaciones” y que “si bien la altura y el número de pisos son iguales en ambas edificaciones, todos los factores de ocupación son menores en el nuevo bloque”. </p>\n<p>El 8 de enero de 2024 la directora elevó su informe al intendente “sugiriendo solicitar anuencia al legislativo para autorizar la consultad de viabilidad presentada”. Antía tardó 24 horas en resolver el pase del expediente a la Comisión de Obras Públicas de la Junta Departamental.</p>\n<h3>Un trancazo en el plenario</h3>\n<p>El 24 de enero los ediles oficialistas de esa comisión consideraron que “las excepciones solicitadas son tolerables” y argumentaron que, “desde el gobierno departamental, se deben tomar acciones que propendan a dar impulso a la industria de la construcción en la zona”. </p>\n<p>Con esos argumentos firmaron un informe en mayoría, favorable a la viabilidad del proyecto. Cuando el caso llegó al plenario, en medio de un paquete de excepciones a aprobar en una sesión extraordinaria convocada durante el receso estival, la bancada del Frente Amplio (FA) hizo notar que no contaba con la información necesaria para expedirse sobre la solicitud y propuso que el expediente volviera a la Comisión de Obras.</p>\n<p>Fundamentó el planteo en la necesidad de citar a los gestionantes y a jerarcas de la Intendencia para que, entre otras cosas, acreditaran que el edificio no estaba implantado dentro de los 250 metros de la faja de protección de costas. También, en la necesidad de que directivos de la Unidad de Gestión Desconcentrada de OSE comparecieran para explicar si el proyecto era viable en cuanto al suministro del de servicios de agua potable y saneamiento que, como es de conocimiento público, están resentidos en esa zona por falta de obras de infraestructura.</p>\n<p>En contra de las aspiraciones del intendente, el oficialismo acompañó la moción del FA. Sin embargo, en los siguientes cuatro meses, el único que compareció en la Comisión de Obras fue el arquitecto Leonardo Noguez para defender, básicamente, la calidad estética del proyecto y de los materiales a utilizarse, según consta en la versión taquigráfica de la sesión del 2 de mayo a la que accedió este medio. </p>\n<h3>Las objeciones del Frente Amplio</h3>\n<p>En la noche de este martes 14 cuando la Comisión de Obras envió nuevamente el informe a consideración del plenario, la bancada frenteamplista se negó a votar la iniciativa privada. La oposición argumentó que sigue faltando información clave y que los ediles blancos estaban mandatados por el intendente a votar el expediente “a tapas cerradas”. </p>\n<p>Por eso, una vez más, el FA planteó que el expediente regresara a la Comisión de Obras para despejar dudas sobre el caso. En esta oportunidad, el oficialismo rechazó la moción y votó la viabilidad, con el apoyo del único edil del Partido Colorado. Eso abrió un extenso alegato de los ediles frenteamplistas hasta que la bancada blanca -cuyo principal fundamento para habilitar las excepciones fueron las que se otorgaron en 2017 al edificio gemelo- declaró el asunto como “suficientemente debatido”. </p>\n<p>La jugada política activó un previsible debate de acusaciones cruzadas. La bancada del FA se centró en remarcar la “irresponsabilidad” del partido gobernante y su intención de “ocultar la gravedad” de las excepciones aprobadas, en “una actitud antidemocrática”. Los blancos, en tanto, alegaron que no habían recibido ningún lineazo de Antía y recordaron que también hubo excepciones durante los gobiernos frenteamplistas. La sesión terminó luego de un cuarto intermedio tras el cual el plenario quedó sin cuórum. </p>\n<div>\n<h3>Los desarrollistas y su vínculo con la hija del intendente</h3>\n<div>\n<p>La firma Tanosis SA se constituyó en junio de 2017 con dos directores -los argentinos Marina Monti y Daniel Randazzo- que, a efectos de realizar los trámites de viabilidad de obras ante la Intendencia de Maldonado, fijaron su domicilio en el apartamento 1605 de la torre Stradivarius de Punta del Este. </p>\n<p>En ese lugar opera el Estudio MMA (Monti-Maglione-Antía) creado el mismo año que Tanosis SA, para ofrecer “asesoramiento integral en el área de negocios e inversiones”, de acuerdo a <a target=\"_blank\" href=\"https://estudiomma.com/\">la información disponible en sitio web</a>. </p>\n<p>La directora de Tanosis SA, quien participó en las solicitudes de viabilidad para las obras de The Colette Residentes y The Colette Beach, es una de las tres socias fundadoras el Estudio MMA. La escribana y abogada Valentina Maglione, encargada de presentar las certificaciones notariales de la desarrollista ante la IDM, es otra de las socias fundadoras del estudio. </p>\n<p>La tercera fundadora es la contadora pública Pilar Antía, una de las hijas del intendente de Maldonado. En su perfil institucional, señala que “tiene amplia experiencia en el rubro empresarial y grandes conocimientos de inversión” y que su papel es “dirigir el área notarial del estudio, especialmente respecto de proyectos inmobiliarios”. </p>\n<p>Fue en ese contexto que Tanosis SA consiguió la viabilidad para construir su primer edificio de lujo, The Colette Residences, unos meses después de su creación. También vale mencionar que la misma firma logró excepciones a la normativa en 2021 para construir Colette Beach, aunque aquel diseño presentaba algunas variaciones con respecto al aprobado esta semana. </p>\n<p>Aquella propuesta implicaba la construcción de más apartamentos en un único bloque y menos plazas de estacionamiento que ahora. En su momento, mereció fuertes cuestionamientos de la directora Laguarda por la magnitud de las excepciones solicitadas y la falta de documentación requerida. </p>\n<p>Sin embargo, la jerarca dio el visto bueno y el intendente Antía resolvió mandar el expediente a la Junta con el siguiente argumento: “Se estima de vital importancia que el gobierno departamental proceda a la reactivación de la industria de la construcción”, sentenció en su resolución.  </p>\n<p>Así fue que el proyecto Colette Beach consiguió en noviembre de 2021 la viabilidad de la Junta y Tanosis SA inició los trámites para el permiso de construcción. ¿Por qué, entonces, en 2022 la sociedad anónima presentó una consulta de viabilidad para el mismo padrón y con un proyecto casi idéntico? Ocurrió que la firma gestionó la consulta de 2021 sin contar con los títulos del inmueble donde planeaba edificar. </p>\n<p>El padrón se encontraba en trámite de compraventa con la sociedad propietaria del ex hotel Las Dunas, en el juzgado civil de sexto turno de Maldonado. “Debido al retraso de los tiempos judiciales” para obtener las escrituras, en junio de 2022 la abogada Marina Monti, “en representación” de la sociedad anómina, solicitó a la IDM una prórroga del expediente. </p>\n<p>Así fue que, en diciembre de ese mismo año, bajo la carátula de “ampliación del expediente”, la firma terminó planteando la solicitud de viabilidad para una “obra nueva” a través de los apoderados Ignacio Ramos y Leonardo Noguez. Ese es el proyecto aprobado este martes en la Junta Departamental.</p>\n</div>\n</div>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/monica-robaina/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-15T20:49:51+00:00",
  "ttr": 339,
  "type": "article"
}