{
  "url": "https://www.elpais.com.uy/mundo/un-bano-de-sangre-si-gana-la-oposicion-en-venezuela-la-advertencia-de-maduro-que-asusta-a-lula",
  "title": "Un “baño de sangre” si gana la oposición en Venezuela: la advertencia de Maduro que “asusta” a Lula",
  "description": "El presidente de Brasil, Luiz Inácio Lula Da Silva, cuestionó los dichos de su par venezolano y le pidió al régimen liderado por Nicolás Maduro que respete el resultado de las elecciones.",
  "links": [
    "https://www.elpais.com.uy/mundo/un-bano-de-sangre-si-gana-la-oposicion-en-venezuela-la-advertencia-de-maduro-que-asusta-a-lula"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/fc33b1d/2147483647/strip/true/crop/1000x486+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F93%2F824c01024a11a1ef7d6ff5772afa%2Fimagen-afp-364477r.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE </i></b><br />Faltan cinco días para las elecciones en Venezuela y si las encuestas midieran la incertidumbre, encabezarían las intenciones de voto. Hasta el presidente de Brasil, <b>Luiz Inácio Lula da Silva</b>, un referente para buena parte de la <b>izquierda </b>latinoamericana, no oculta que se asustó con las advertencias de <a href=\"https://www.elpais.com.uy/mundo/maxima-tension-en-campana-electoral-en-venezuela-camino-a-los-comicios-del-28-de-julio\" target=\"_blank\"><b>Nicolás Maduro</b></a>, quien afirmó que una victoria opositora en las elecciones del domingo se traduciría en un “<b>baño de sangre</b>”.</p><p>“Me asusté con las declaraciones de Maduro, de que si él pierde las elecciones habrá un baño de sangre. Quien pierde las elecciones toma un baño de votos, no de sangre”, afirmó <b>Lula </b>en alusión al golpe que significa para el <b>régimen chavista </b>perder unos comicios.</p><p>“Maduro tiene que aprender: cuando ganas, te quedas (en el poder). Cuando pierdes, te vas. Y te preparas para disputar otra elección”, añadió Lula al responder una pregunta sobre el proceso electoral venezolano durante una conferencia de prensa con agencias internacionales en <b>Brasilia</b>.</p><p>“Espero que eso sea lo que pase, por el bien de Venezuela y por el bien de América del Sur”, agregó.</p><p>Venezuela celebra el domingo unas elecciones presidenciales que representan el mayor desafío para el <b>chavismo </b>en sus 25 años en el poder, con una oposición que por primera vez aparece favorita en las encuestas de intención de voto.</p><p>Maduro, de 61 años, presidente desde 2013 y aspirante a un tercer mandato de seis años, dice que se trata de una elección entre “paz y guerra”, y dijo que una victoria opositora podría desencadenar un “baño de sangre”.</p><p>“Ya hablé con Maduro dos veces (...), él sabe que la única forma de que Venezuela vuelva a la normalidad es que haya un <b>proceso electoral </b>respetado por todos”, prosiguió Lula.</p><p>“No es anormal que en la civilización actual haya candidatos de derecha e izquierda” en unas elecciones, pero “lo que no se puede es irrespetar los <b>valores democráticos</b>”, declaró Lula.</p><p>Para contribuir a que “las personas que salieron del país vuelvan y se establezca un estado de crecimiento económico”, Maduro “tiene que respetar el proceso democrático”, añadió el mandatario brasileño.</p><p>Lula recientemente ha criticado una serie de obstáculos a la oposición por parte de la autoridad electoral venezolana, de línea oficialista, y pidió una mayor observación internacional luego de que la Unión Europea (UE) fuera impedida de observar los comicios.</p><div>\n<figure>\n<picture>\n<img alt=\"El presidente Nicolás Maduro durante un acto de campaña en Caracas.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8599df8/2147483647/strip/true/crop/1000x742+0+0/resize/1000x742!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F18%2Fd0f8385f4e639b059b8bf0d6c698%2Fimagen-afp-364h6aw.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f31e252/2147483647/strip/true/crop/1000x742+0+0/resize/2000x1484!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F18%2Fd0f8385f4e639b059b8bf0d6c698%2Fimagen-afp-364h6aw.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8599df8/2147483647/strip/true/crop/1000x742+0+0/resize/1000x742!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F18%2Fd0f8385f4e639b059b8bf0d6c698%2Fimagen-afp-364h6aw.jpg\" />\n</picture>\n<div>\n<figcaption>El presidente Nicolás Maduro durante un acto de campaña en Caracas.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Incertidumbre</h3>\n<p></p>\n</div><p> Las declaraciones de Lula fueron inmediatamente agradecidas por el candidato opositor Edmundo González Urrutia, a quien todas las encuestas sitúan como favorito en los comicios del domingo, frente a las aspiraciones de <b>reelección de Maduro</b>.</p><p>González Urrutia representa a la líder opositora <b>María Corina Machado</b>, impedida de postularse debido a una inhabilitación política por parte del régimen.</p><p>En total hay 10 candidatos: Maduro, González y otros ocho minoritarios. El opositor de 74 años era un desconocido hasta que fue ungido por la carismática y muy popular Machado y ahora aparece como favorito en la mayoría de las encuestas.</p><p>Pero la incertidumbre reina. Hay incluso quien duda de que se celebren los comicios o de que González Urrutia figure en la boleta.</p><p>“Si llegamos al domingo 28 como estamos ahora, obviamente se va a traducir no solamente en una victoria, sino en una victoria sumamente amplia”, de González Urrutia, dijo a la AFP <b>Luis Salamanca</b>, profesor de la <b>Universidad Central de Venezuela</b> (UCV).</p><p>Pero el chavismo lo desestima y sostiene que esos sondeos son fabricados para justificar una denuncia de fraude. “Cuando el Consejo Nacional Electoral proclame la victoria del presidente Maduro nos vamos a la calle a defender la paz”, dijo su jefe de campaña, <b>Jorge Rodríguez</b>, al dar por descontada la reelección.</p><p>Unos 21 de los 30 millones de venezolanos están en el padrón electoral, aunque se estima que solo podrían votar 17 millones que siguen en Venezuela y no han migrado.</p><p>El rostro de Maduro invadió cada rincón del país en afiches que cuelgan de postes, en murales y en gigantescas vallas, en contraste con la campaña de la oposición, escasa en recursos y enfocada en las redes sociales.</p><p>Maduro realiza dos o tres mítines diarios en grandes tarimas. La oposición, que moviliza a multitudes, usualmente habla desde un camión, con el riesgo de que sea detenido quien lo presta.</p><p>“Estas elecciones no han sido libres ni justas en la selección de candidatos o en la campaña electoral”, señaló Rebecca Hanson, profesora del Centro de Estudios Latinoamericanos de la Universidad de Florida.</p><p>“Soy escéptica en cuanto a que haya suficientes incentivos para que Maduro deje el poder”, indicó.</p><p>Estados Unidos ofrece una recompensa de 15 millones de dólares por la captura de Maduro y la Corte Penal Internacional abrió una investigación por crímenes de lesa humanidad en contra de su régimen por la represión de manifestaciones en 2017, que dejó centenares de muertos.</p><p>El 28 de julio será clave la postura que asuma el aparato de seguridad, hasta ahora principal sostén del gobierno. Maduro ha dicho que la Fuerza Armada está de su lado y asomó la posibilidad de un alzamiento militar si gana la oposición. González Urrutia por su parte ha pedido a los militares “respetar y hacer respetar” el resultado.</p><div>\n<figure>\n<picture>\n<img alt=\"Lula recibe en Brasilia a Nicolás Maduro\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4d6cbff/2147483647/strip/true/crop/2681x1787+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2Fa3%2F90f3c6b941259538dc9fa6c29cd7%2Fafp-33gh9lj-14546595.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e2966d5/2147483647/strip/true/crop/2681x1787+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2Fa3%2F90f3c6b941259538dc9fa6c29cd7%2Fafp-33gh9lj-14546595.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4d6cbff/2147483647/strip/true/crop/2681x1787+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2Fa3%2F90f3c6b941259538dc9fa6c29cd7%2Fafp-33gh9lj-14546595.jpg\" />\n</picture>\n<div>\n<figcaption>Lula recibe en Brasilia a Nicolás Maduro.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Candidato opositor seguro de la victoria</h3>\n<p></p>\n</div><p>El candidato opositor Edmundo González Urrutia anticipó ayer una “victoria abrumadora” para la coalición <b>Plataforma Unitaria Democrática</b> (PUD), en los comicios del próximo 28 de julio, ya que las encuestas le dan “una amplia ventaja” muy “difícil” de alcanzar para Nicolás Maduro, el candidato del régimen.</p><p>“Nosotros confiamos en nuestra victoria, que puede ser una victoria abrumadora. (...) Y eso abre una nueva realidad política y el Gobierno tendrá que transigir (...), porque hay sectores dentro del oficialismo que no están dispuestos a reconocer una eventual derrota”, dijo el candidato opositor en una entrevista al canal nacional Televen.</p><p>González Urrutia reiteró que, de ganar la Presidencia, va a propiciar un “Gobierno para todos”, en el que se incluirán a “sectores que en su momento se sintieron identificados con el proceso político (en referencia al chavismo) y que ahora están decepcionados”.</p><p>El candidato no descartó que se generen “espacios de diálogo”, que den como resultado la dimisión del presidente Maduro antes de que concluya su mandato, en enero de 2025, o la transferencia del poder.</p><p>“Yo no descarto lo que ha sucedido en otras partes, como ocurrió en Argentina en los años 80, cuando el presidente (Raúl) Alfonsín recortó su mandato y le transfirió el poder a (Carlos) Menem. Eso puede ser parte de unas conversaciones”, dijo el candidato de la PUD.</p><p>Ante posibles conversaciones con el sector militar, que tradicionalmente ha apoyado al chavismo, dijo que “los militares tienen que volver a su espacio” y “hacer cumplir la Constitución”, en especial el artículo 328, que señala que su función “está al servicio exclusivo de la Nación y en ningún caso al de persona o parcialidad política alguna”.</p><p>González Urrutia dijo que está “muy seguro” que va a obtener una victoria el próximo domingo, cuando están llamados a votar 21.620.705 venezolanos, quienes elegirán entre 10 candidatos, entre ellos Maduro. [EFE]<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/lula-da-silva-lanza-su-candidato-a-la-alcaldia-de-sao-paulo-para-fortalecer-a-la-izquierda-en-el-poder\">\nLula da Silva lanza su candidato a la alcaldía de Sao Paulo para fortalecer a la izquierda en el poder\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/la-argentina-agrieta-el-mercosur-politico-y-hay-dudas-sobre-el-futuro-del-bloque-regional\">\nArgentina agrieta el Mercosur “político” y hay dudas sobre el futuro del bloque regional\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/tension-bilateral-lula-da-silva-analiza-como-llevar-la-relacion-milei-de-la-mejor-forma-posible\">\nTensión bilateral: Lula da Silva analiza cómo llevar la relación Milei \"de la mejor forma posible\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-23T06:25:03.218",
  "ttr": 243,
  "type": "article"
}