{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/-Entrar-a-tu-auto-es-como-meterse-en-un-horno-Mira-el-truco-japones-para-enfriarlo-uc878386",
  "title": "¿Entrar a tu auto es como meterse en un horno? Mirá el truco japonés para enfriarlo",
  "description": "¡A la fresca!                                    En las horas de sol, la temperatura dentro de un coche puede subir mucho. Por suerte, eso puede revertirse en cuestión de...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/-Entrar-a-tu-auto-es-como-meterse-en-un-horno-Mira-el-truco-japones-para-enfriarlo-uc878386",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/-Entrar-a-tu-auto-es-como-meterse-en-un-horno-Mira-el-truco-japones-para-enfriarlo-uc878386?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878386="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/870348.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>¡A la fresca!</p>\n                                    <h2>En las horas de sol, la temperatura dentro de un coche puede subir mucho. Por suerte, eso puede revertirse en cuestión de segundos.</h2>\n                                </div> \n                                <div>\n                              \t<p>Acaba de comenzar <a href=\"https://www.montevideo.com.uy/Noticias/Inumet-emitio-aviso-por-ola-de-calor-a-partir-del-jueves-que-departamentos-afecta-uc878079\" target=\"_blank\">una ola de calor</a> que afectará a medio país\ndurante los próximos días, y en la que podrán registrarse las temperaturas más altas\ndel corriente verano.</p><p>Con semejante perspectiva, para muchos el momento de subir\nal auto puede convertirse —casi literalmente—en una prueba de fuego. La\nsituación es especialmente difícil para quienes no cuentan con estacionamiento\ny deben dejar el auto en la calle, sin sombra que lo guarezca del sol.</p><p>La temperatura óptima para conducir se sitúa entre los 22 y\n24 grados Celsius, y hacerlo con 35ºC en el habitáculo tiene un efecto similar\na hacerlo bajo una tasa de alcoholemia de 0,5 gr/l en sangre, de modo que puede\nllegar a provocar algunos síntomas muy peligrosos para la conducción:\nsomnolencia, fatiga, agresividad, disminución de los reflejos y pérdida de la\nconcentración.</p><p>El gran problema para los conductores surge cuando se ven en\nnecesidad de entrar a su cuarto y comprueban que el interior se asemeja a la\natmósfera de Venus, y que el tapizado de los asientos se asemeja a una plancha\nlista para freír churrascos. En ese momento, el codcutor se ve en la disyuntiva\nentre aguardar unos minutos que quizá no tiene, o meterse igual en el coche y\nexponerse a un bochorno que puede resultar más grave que una mera incomodidad.</p><p>Por suerte, desde el Japón, ingenioso país donde se inventaron\nlas antenas de TV y las calculadoras de bolsillo lega una solución rápida, simple\ny gratuita.</p><p>El truco en cuestión consiste en baja la ventanilla de una\nde las puertas delanteras y abrir y cerrar varias veces la otra. Esto genera un\nrápido recambio de aire que —afirman en tierras orientales—permite reducir 10\ngrados en cuestión de segundos.</p><p><iframe src=\"https://www.youtube.com/embed/sJBkb24MIvQ\" frameborder=\"0\"></iframe> </p><p>Una vez dentro del auto, existen otras técnicas para asegurarse\nde que la temperatura siga a la baja. Una de ellas consiste en circular los\nprimeros metros con las ventanillas bajadas y el aire acondicionado (si se\ntiene) a bajas revoluciones. Conforme aumente la velocidad y con parte del\ncalor disipado, subir las ventanillas y aumentar la potencia del sistema de\nrefrigeración.</p><p>Otro truco útil es apuntar el chorro de aire frío al techo\ndel vehículo. El aire frío pesa más que el caliente, por lo que se expandirá\ncon mayor facilidad por el interior. Una vez el coche esté frío se puede bajar aún\nmás la temperatura con la recirculación del aire, aunque no se recomienda  superar los diez minutos con ella activada,\npues puede generar somnolencia.</p><p>También es recomendable utilizar una funda para el volante,\nya que es una de las partes del coche que más se calienta si está expuesta al\nsol. Por la misma razón e conveniente emplear parasoles en los parabrisas\ndelantero y trasero,  para que los rayos\ndel sol no penetren directamente en el habitáculo.</p><p>Otra idea útil es lavar el coche con agua fría\nperiódicamente, aunque no debe hacerse durante las horas más calurosas del día,\nya que el agua se evaporará más rápido y no se logara el efecto deseado.</p><p>En caso de viajar con niños pequeños, se recomienda colocar\nsiempre una funda antitérmica sobre la sillita infantil cuando no esté en uso,\npara evitar que se caliente y llegue a quemar.</p><p>Y por último, pero no menos importante, nunca se debe dejar a\nniños o mascotas dentro del auto estacionado.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 115,
  "type": "article"
}