{
  "url": "https://www.elobservador.com.uy/nota/blinken-mostro-su-desacuerdo-con-lula-por-su-afirmacion-sobre-genocidio-en-gaza-2024221142158",
  "title": "Blinken mostro su “desacuerdo” con Lula por su afirmación sobre “genocidio” en Gaza",
  "description": "El jefe de la diplomacia estadounidense, Antony Blinken, expresó este miércoles al presidente Lula su \"desacuerdo\" después de que el brasileño acusara a Israel de cometer un \"genocidio\" en la Franja de Gaza,...",
  "links": [
    "https://www.elobservador.com.uy/nota/blinken-mostro-su-desacuerdo-con-lula-por-su-afirmacion-sobre-genocidio-en-gaza-2024221142158",
    "https://www.elobservador.com.uy/nota/blinken-mostro-su-desacuerdo-con-lula-por-su-afirmacion-sobre-genocidio-en-gaza-2024221142158/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708535835663.jpg?&cw=600&ch=365",
  "content": "<p>El jefe de la diplomacia estadounidense, Antony Blinken, expresó este miércoles al presidente Lula su \"desacuerdo\" después de que el brasileño acusara a Israel de cometer un \"genocidio\" en la Franja de Gaza, durante un encuentro previo a la reunión de cancilleres del G20.</p><div><p>Durante la reunión en Brasilia, \"el secretario abordó el asunto (de Gaza) y dejó claro nuestro desacuerdo con esos comentarios\", dijo un alto funcionario del Departamento de Estado.</p><p>Lula abrió el domingo un frente diplomático, cuando acusó a Israel de cometer un \"genocidio\" en la Franja de Gaza y comparó la campaña militar en el territorio palestino con el Holocausto.</p><p>Sus comentarios indignaron a Israel, que declaró al mandatario izquierdista \"persona non grata\". En respuesta, Brasil convocó al embajador israelí y llamó a consultas al suyo en Tel Aviv.</p><p>Tras reunirse con Lula, Blinken embarcó para Rio, donde tiene lugar la reunión de cancilleres del G20, en un contexto mundial marcado por la guerra de Ucrania que opone a Occidente y a Rusia y por el conflicto en Gaza.</p><p>Blinken participa en la reunión, así como el ruso Serguéi Lavrov.</p><p>Mientras no se espera un encuentro entre ambos, Lavrov se reunirá el jueves con el mandatario Luiz Inácio Lula da Silva en Brasilia, según fuentes de la presidencia brasileña.</p><p>En la antesala del arranque de la cita en Rio, el canciller ruso conversó con sus homólogos de Brasil, Mauro Vieira, y de México, Alicia Bárdena.</p><p>Aunque Lula describe el G20 de las principales economías como el \"foro con la mayor capacidad para influir positivamente en la agenda internacional\", las divisiones entre sus miembros se acentúan.</p><p>\"Si Lula pensó que iba a proponer soluciones de paz sobre Israel o Ucrania, eso quedó directamente descartado\" tras sus declaraciones, dijo a la AFP el economista y doctor en Relaciones Internacionales Igor Lucena.</p><p>Más de cuatro meses después de que Israel lanzara una ofensiva en la Franja de Gaza, en respuesta a un ataque del movimiento islamista Hamás que dejó unos 1.160 muertos, según un balance de AFP basado en cifras israelíes, nada indica que se esté cerca del fin del conflicto.</p><p>Estados Unidos vetó el martes una nueva resolución del Consejo de Seguridad de la ONU que pedía un alto el fuego inmediato.</p><p>La ofensiva israelí en la Franja deja al menos 29.313 muertos, según el ministerio de Salud del territorio.</p><p><strong>Nuevas tensiones por caso Navalni</strong></p><p>Tampoco hay optimismo en el horizonte para la guerra en Ucrania, a punto de entrar en su tercer año.</p><p>Pese al intento de Occidente de condenar la invasión del presidente ruso Vladimir Putin, la última cumbre del G20 celebrada en septiembre en Nueva Delhi se saldó con un vago comunicado que denunciaba el uso de la fuerza pero no citaba a Rusia, que mantiene relaciones cordiales con miembros como Brasil e India.</p><p>Las tensiones con Rusia se acentuaron tras la muerte en prisión del opositor Alexéi Navalni, anunciada el viernes.</p><p>Las potencias occidentales responsabilizaron de ella a Putin y Estados Unidos anunció que adoptaría un \"importante paquete de sanciones\" contra Rusia.</p><p>\"Nadie debe dudar de la naturaleza opresiva del sistema ruso\", dijo el canciller británico, David Cameron, citado el miércoles en un comunicado.</p><p>Cameron aprovechará su presencia en el G20 para denunciar \"la agresión rusa\" en Ucrania, \"directamente\" ante Lavrov.</p><p><strong>\"Apagando fuegos\"</strong></p><p>El G20, que se celebra frente al mar en Rio, abordará también una reforma de los entes de gobernanza global, como la ONU y el FMI, un asunto defendido por Brasil que pide un mayor peso para los países del Sur global.</p><p>\"El número y la gravedad de conflictos volvió al nivel de la Guerra Fría. Esto hace (la reforma) más urgente\", dijo el martes Mauricio Lyrio, \"sherpa\" brasileño del G20 para Brasil.</p><p>Lyrio deploró que por ahora el mundo se limite a \"apagar fuegos\".  </p><p>Brasil también hizo de la lucha contra el hambre y la acción internacional contra el cambio climático prioridades de su presidencia.</p><p>Pero el analista Lucena estima que será \"difícil\" obtener \"grandes acuerdos\" este año en el marco del G20, debido también a las elecciones en países como Estados Unidos.</p><p>Una fuente del gobierno brasileño explicó que, tras las últimas disensiones, la presidencia decidió que ya no será necesario alcanzar un comunicado conjunto en cada cita, con la excepción de la cumbre de líderes del G20, que se celebrará en Rio en noviembre.</p><p>Eso no significa menos reuniones: Brasil organizará un segundo encuentro de cancilleres, al margen de la Asamblea General de la ONU en septiembre en Nueva York, con la intención de que participen todos los países miembros del organismo.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-21T17:22:19.713Z",
  "ttr": 149,
  "type": "article"
}