{
  "url": "https://www.elpais.com.uy/informacion/politica/partido-colorado-pide-postergar-la-votacion-de-la-nueva-ley-de-medios-por-articulo-sobre-imparcialidad",
  "title": "Partido Colorado pide postergar la votación de la nueva Ley de Medios por artículo sobre “imparcialidad”",
  "description": "La iniciativa se iba a discutir mañana en Diputados después de que en el Senado se introdujera el polémico artículo a pedido de Cabildo Abierto sobre cómo deben brindar información los medios.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/partido-colorado-pide-postergar-la-votacion-de-la-nueva-ley-de-medios-por-articulo-sobre-imparcialidad",
    "https://www.elpais.com.uy/informacion/politica/partido-colorado-pide-postergar-la-votacion-de-la-nueva-ley-de-medios-por-articulo-sobre-imparcialidad?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/43c311a/2147483647/strip/true/crop/600x292+0+54/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5e13f8f2f9.jpeg",
  "content": "<div>\n<h2>La iniciativa se iba a discutir mañana en Diputados después de que en el Senado se introdujera el polémico artículo a pedido de Cabildo Abierto sobre cómo deben brindar información los medios.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Polémica por la Ley de Medios Foto: Archivo El País\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1858914/2147483647/strip/true/crop/580x399+10+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5e13f8f2f9.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/268edbe/2147483647/strip/true/crop/580x399+10+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5e13f8f2f9.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1858914/2147483647/strip/true/crop/580x399+10+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5e13f8f2f9.jpeg\" />\n</picture>\n<div>\n<figcaption>Ley de medios.</figcaption><p>Foto: archivo/El País. </p></div>\n</figure>\n</div>\n<div>\n<p>La bancada de <b>diputados del Partido Colorado</b>, a iniciativa del sector <b>Ciudadanos</b>, pidió a sus socios de la coalición postergar la discusión sobre la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/ley-de-medios\">nueva Ley de Medios</a>, prevista para mañana. Se cuestiona el artículo 72, que trata sobre cómo los medios de comunicación deben brindar la información, el que desde el Frente Amplio señalan que busca la “censura”.</p><p>De no votarse mañana martes, el tema quedará para después de las <b>elecciones internas</b>, que se celebrarán el domingo 30 de este mes.</p><p>En la sesión de mañana, de ponerse a consideración la iniciativa, los legisladores deberán aceptar o rechazar el articulado tal cual vino desde el Senado, sin poder hacer modificaciones.</p><p>Desde Ciudadanos, el diputado<b> Ope Pasquet</b> explicó a El País que están “considerando de manera negativa” el artículo 72, por lo que preferirían no votar la Ley de Medios mañana. Es que, a diferencia de la postura de algunos nacionalistas de que el artículo propuesto por <b>Cabildo Abierto</b> es un “saludo a la bandera”, el colorado entiende que es “peligroso”.</p><p>El artículo en cuestión dice: “Los servicios de difusión regulados por la presente ley tienen el deber de brindar a los ciudadanos información, análisis, opiniones, comentarios y valoraciones de manera completa, imparcial, seria, rigurosa, plural y equilibrada entre los actores políticos y respecto a los mismos”.</p><p>Desde <b>Cabildo Abierto</b>, el coordinador de la bancada,<b> Rafael Menéndez</b>, indicó que les “sorprendió un poco” la petición que vino desde los colorados “un día antes de votarlo”.</p><p>También consideró que se “malinterpreta” el artículo 72, y que, a su entender, era un “tema laudado”.</p><p>Desde el <b>Partido Nacional</b>, el diputado<b> Juan Martín Rodríguez</b> indicó que, si uno de los socios de la coalición pide postergar la discusión, por una “cuestión numérica”, se hará.</p><p>Cabe recordar que <b>el Frente Amplio no votará la nueva Ley de Medios</b>, por lo que se necesitan los votos de todos los partidos de la coalición, y los colorados son 13 en la Cámara de Diputados.</p><p>Rodríguez, a su vez, recordó que la Ley de Medios está en el <b>Compromiso por el país </b>—documento que firmaron todos los socios de la coalición antes del balotaje— y que, aunque tiene sus “reparos” con el artículo 72 —y si fuese posible no votarlo, así lo haría—, se trata de una instancia en la Cámara de Diputados donde se tiene que aceptar o rechazar el articulado como vino desde el Senado.</p><p>También apuntó que desde el Partido Nacional se entiende que debe haber un “cambio normativo de la Ley de Medios”, y que también “se manejó que la última palabra la tiene el presidente de la República, <b>Luis Lacalle Pou</b>”, quien tiene la posibilidad de vetar el polémico artículo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/manini-rios-sobre-criticas-al-polemico-aditivo-de-la-ley-de-medios-estan-haciendo-una-cortina-de-humo\">\nManini Ríos sobre críticas al polémico aditivo de la ley de Medios: \"Están haciendo una cortina de humo\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/carolina-cosse-adelanto-que-si-es-presidenta-derogara-la-nueva-ley-de-medios-huele-a-censura\">\nCarolina Cosse adelantó que si es presidenta derogará la nueva ley de Medios: \"Huele a censura\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/legisladores-oficialistas-piden-que-lacalle-pou-vete-cambios-que-introdujo-cabildo-abierto-a-la-ley-de-medios\">\nLegisladores oficialistas piden que Lacalle Pou vete cambios que introdujo Cabildo Abierto a la ley de Medios\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pamela-diaz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-03T20:07:39.933",
  "ttr": 106,
  "type": "article"
}