{
  "url": "https://www.elpais.com.uy/mundo/argentina/la-justicia-argentina-quedo-sorprendida-ante-los-datos-que-aporto-bullrich-sobre-hezbola-en-esta-region",
  "title": "La Justicia argentina quedó sorprendida ante los datos que aportó Bullrich sobre Hezbolá en esta región",
  "description": "Ministra de Seguridad habló de Hussein Ahmad Karaki como jefe operativo del grupo terrorista en América Latina, pero fuentes judiciales dijeron que no había ingresado ningún documento sobre el tema.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/la-justicia-argentina-quedo-sorprendida-ante-los-datos-que-aporto-bullrich-sobre-hezbola-en-esta-region"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/aa0811a/2147483647/strip/true/crop/7569x3679+0+255/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F67%2Ff075f3bc4f8d990a257ab15e9ae5%2Fafp-36kt8z2.jpg",
  "content": "<div><figure>\n        <picture>\n    <img alt=\" Patricia Bullrich \" srcset=\"https://imgs.elpais.com.uy/dims4/default/328b45d/2147483647/strip/true/crop/7340x5046+229+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F67%2Ff075f3bc4f8d990a257ab15e9ae5%2Fafp-36kt8z2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/83b2746/2147483647/strip/true/crop/7340x5046+229+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F67%2Ff075f3bc4f8d990a257ab15e9ae5%2Fafp-36kt8z2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/328b45d/2147483647/strip/true/crop/7340x5046+229+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F67%2Ff075f3bc4f8d990a257ab15e9ae5%2Fafp-36kt8z2.jpg\" />\n</picture>\n        <div>\n            <figcaption>Rueda de prensa. Patricia Bullrich muestra la fotografía de Hussein Ahmad Haraki, acusado de ser el jefe de Hezbolá en Sudamérica.</figcaption><p>Foto: Juan Mabromata/AFP.</p></div>\n</figure>\n</div><div>\n    <p><b><i>Por Hermán Cappiello de La Nación (GDA)</i></b><br />La Justicia argentina quedó sorprendida por las revelaciones del <b>Gobierno de Milei </b>acerca de que identificó por su verdadero nombre y apellido al jefe operativo de <a href=\"https://www.elpais.com.uy/mundo/argentina/argentina-identifica-al-jefe-de-hezbola-en-america-latina-participo-en-atentados-a-embajada-de-israel-y-amia\" target=\"_blank\"><b>Hezbolá</b></a><b> </b>en América latina, <b>Hussein Ahmad Karaki</b>, y dijo que fue el responsable de la compra de una Ford F -100 utilizada como bomba para atacar la Embajada de Israel en 1992, con un saldo de 22 muertos.</p><p>La ministra de Seguridad, <b>Patricia Bullrich</b>, aseguró que se pedirá que se suba la circular roja de <b>Interpol </b>(notificación dirigida a las fuerzas del orden de todo el mundo para localizar y detener provisionalmente a una persona en espera de su extradición o entrega) sobre Karaki, que se encuentra en El Líbano, según la información de inteligencia.</p><p>La investigación por la voladura a la <b>Embajada de Israel </b>se encuentra en la Corte Suprema, en la Secretaría Penal.</p><p>Fuentes judiciales se mostraron sorprendidas ante la consulta de La Nación y aseguraron que ni el pasado viernes ni días anteriores ingresó ningún documento en el expediente dando cuenta de esta novedad que hizo pública el Gobierno. En ese expediente sí figura que el hombre que compró la Ford F-100 lo hizo con un documento brasileño a nombre de Elías Ribeiro Da Luz. Ahora Bullrich explicó que su verdadera identidad es Hussein Ahmad Karaki.</p><p>El sospechoso no figura en la causa por el ataque a la Embajada. Ese nombre ya había circulado hace dos años en un informe de inteligencia de la Mossad, sin verificación judicial. Un informe de 42 páginas de la Mossad, indicó además que quien manejó la camioneta hasta la sede diplomática fue Mohammad Nur Al-Din Nuer Al-Din, un libanés que vivía en Foz de Iguazú.</p><div>\n            <p>\n                            </p><h3>Operación</h3>\n            <p></p>\n        </div><p>En paralelo, la causa por el ataque a la Asociación Mutual Israelita Argentina (<b>AMIA</b>) está vinculada con la causa por el atentado a la embajada israelí. Ese expediente está a cargo del fiscal de la Unidad AMIA, Sebastián Basso. Allí tampoco se tenía ninguna noticia de esta novedad.</p><p>El fiscal Basso se enteró de la novedad por los medios que transmitieron la conferencia de Bullrich y estuvo chequeando toda la tarde en el voluminoso expediente sin obtener ninguna pista. En los tribunales se quejaban de estos anuncios.</p><p>“Mossad, informes de inteligencia, información sin verificar y después los judiciales tenemos que estar tapando los agujeros que dejan estas afirmaciones. Trabajamos con datos judiciales verificables, no con información de inteligencia”, dijo una fuente de los tribunales. Y mencionó que no hay ningún dato sobre Karaki en la causa AMIA y menos en la causa de la Embajada de Israel.</p><p>“Estamos viendo. Llevará algunos días terminar de peinar todos los datos, pero no aparece nada que se le parezca”, señaló ese funcionario. Asimismo se mencionó que Haraki podía estar vinculado con una red de financiamiento y reclutamiento del Hezbolá en la Argentina que investiga el juez federal de Eldorado, Miguel Guerrero, y el fiscal Santiago Marquevich.</p><p>Sin embargo, una alta fuente del Ministerio Público Fiscal se mostró extrañado ante estas noticias. “No sé de dónde sale todo esto. Parecieran ser informes de inteligencia, pero me cuesta encontrarle solidez con los datos que tengo”, dijo este alto funcionario.</p><p>Con respecto a la supuesta pista que habla de una red de Hezbollah que opera en Brasil con ramificaciones en Argentina aseguró: “No hay causa que yo sepa”.</p><div>\n            <p>\n                            </p><h3>Bullrich</h3>\n            <p></p>\n        </div><p>Cabe recordar que el Gobierno argentino señaló el viernes a Hussein Ahmad Karaki como jefe operativo del grupo Hezbolá en América Latina, pidió su captura internacional y afirmó que fue él quien compró el carro bomba utilizado para el atentado a la Embajada de Israel en Buenos Aires en 1992. En rueda de prensa, Bullrich describió a Karaki como “el cerebro y reclutador de Hezbolá en América Latina”.</p><p>Bullrich destacó que Karaki, que habría operado en la región con documentos de Brasil, Colombia y Venezuela, se encuentra actualmente en Líbano, país en el que nació, y reveló que la información anunciada es el resultado de una investigación conjunta con otros países de la región.</p><p>Bullrich señaló además que Karaki estuvo detrás de una serie de intentos de ataque en Latinoamérica, incluyendo uno en Colombia en 2021 y otro en Bolivia contra empresarios israelíes mediante el uso de un carro bomba. Además, mencionó otro intento de ataque en el que estuvo involucrado en Perú en marzo y añadió que la Policía Federal de Brasil, en colaboración con Argentina, frustró en 2023 una operación contra instalaciones de la comunidad judía y una segunda contra un empresario.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/argentina-identifica-al-jefe-de-hezbola-en-america-latina-participo-en-atentados-a-embajada-de-israel-y-amia\">\n                Argentina identifica al jefe de Hezbolá en América Latina; participó en atentados a embajada de Israel y AMIA\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/cristina-fernandez-de-kirchner-respondio-a-javier-milei-tras-su-entrevista-ahora-tambien-me-queres-matar\">\n                \"¿Ahora también me querés matar?\": Cristina Kirchner respondió a Javier Milei tras una entrevista\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/javier-milei-emocionado-festejo-su-cumpleanos-en-la-casa-rosada-con-musica-e-invitados-especiales\">\n                Javier Milei, emocionado, festejó su cumpleaños en la Casa Rosada con música e invitados especiales\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-27T05:20:02.324",
  "ttr": 163,
  "type": "article"
}