{
  "url": "https://www.elpais.com.uy/negocios/noticias/las-oportunidades-e-inversiones-en-materia-energetica-en-uruguay-y-los-retos-que-se-plantean-en-america-latina",
  "title": "Las oportunidades e inversiones en materia energética en Uruguay y los retos que se plantean en América Latina",
  "description": "En el marco de la Agenda 2030 hacia un futuro sostenible, algunos de los principales actores del sector energético del Uruguay se refirieron al presente del sector en el país y en la región.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/las-oportunidades-e-inversiones-en-materia-energetica-en-uruguay-y-los-retos-que-se-plantean-en-america-latina"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ae4918f/2147483647/strip/true/crop/6000x2917+0+230/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2Fd4%2Fac68f5df490ba07035eeb644c449%2Fdsc09921.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Energia Eolica en Uruguay\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1c6ccad/2147483647/strip/true/crop/4911x3376+545+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2Fd4%2Fac68f5df490ba07035eeb644c449%2Fdsc09921.JPG 1x, https://imgs.elpais.com.uy/dims4/default/ba46c7b/2147483647/strip/true/crop/4911x3376+545+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2Fd4%2Fac68f5df490ba07035eeb644c449%2Fdsc09921.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1c6ccad/2147483647/strip/true/crop/4911x3376+545+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2Fd4%2Fac68f5df490ba07035eeb644c449%2Fdsc09921.JPG\" />\n</picture>\n<div>\n<figcaption>Molinos de viento de parque eolico en campo sobre Ruta 5 en Uruguay.</figcaption><p>Florencia Cruz/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>En el marco de <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/uruguay-top-ten-mundial-en-iniciativas-en-energia-renovable-segun-nuevo-estudio\">la segunda transición energética</a>, las <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/energias-renovables\">energías renovables</a> se han vuelto un foco relevante a la hora de crear oportunidades para el futuro, tanto para países de la región y el mundo como para el desarrollo productivo de empresas, buscando agilizar procesos y mejorar los servicios a través de desarrollos e inversiones. En este sentido, algunos de los principales actores de este mercado se hicieron presentes en “Línea de Encuentro” de Somos Uruguay en el Hotel Cottage, con el fin de exponer la realidad del sector y las planificaciones.</p><p><a target=\"_blank\" href=\"https://rurales.elpais.com.uy/silvia-emaldi\">Silvia Emaldi</a>, presidenta de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/ute\">UTE</a>, señaló que desde la estatal vienen trabajando en la ya mencionada <b>transformación energética</b> en el marco de la Agenda 2030, apostando a la electrificación que abarque a todo el país, pero con foco en la <b>descarbonización</b>.</p><p>Este plan, según Emaldi, se basa en tres ejes fundamentales, como son la seguridad energética, la sostenibilidad ambiental y la equidad energética. En este sentido, sostuvo que las empresas de energía eléctrica son “intensivas en el uso del capital”, por lo que desde UTE han elaborado un plan con un objetivo de inversión de US$ 1.370 millones entre las inversiones propias de la estatal (que son en el espacio fiscal de inversiones del Estado) y aquellas que son a través de fideicomisos, las cuales “son estructuras que nos permiten sumar inversiones que de alguna manera son requeridas en el sistema”.</p><p>En esta línea, aseguró que hasta la fecha llevan en el orden de US$ 1.210 millones ejecutados.</p><p>“Sin duda que estas inversiones en este período han puesto foco sobre todo en lo que es la expansión de las redes de transmisión y distribución de energía eléctrica. En el período anterior se había puesto mucho foco en la generación y por eso la primera transición energética fue tan exitosa con la incorporación de renovables, pero en este período había que apostar y reforzar las redes, tanto las de alta tensión como las de distribución, las que llegan a cada uno de los hogares y domicilios, porque de alguna manera habían quedado un poquito más rezagadas en pos de las otras inversiones” y eso podía resentir “la calidad del servicio”, agregó.</p><div>\n<figure>\n<picture>\n<img alt=\"Silvia Emaldi\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2a87cd9/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2F78%2F1a70a89b43d99eb437e3416994e2%2Fjmr2718.JPG 1x, https://imgs.elpais.com.uy/dims4/default/543f2f5/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2F78%2F1a70a89b43d99eb437e3416994e2%2Fjmr2718.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2a87cd9/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2F78%2F1a70a89b43d99eb437e3416994e2%2Fjmr2718.JPG\" />\n</picture>\n<div>\n<figcaption>Silvia Emaldi, presidente de UTE.</figcaption><p>Foto: Ignacio Sánchez</p></div>\n</figure>\n</div><p>A su vez, indicó que en lo que refiere a generación de energía, UTE ha identificado que a partir del año 2026 hay que incorporar nuevas fuentes renovables, ya que la demanda del país crece más de lo previsto.</p><p>“Está creciendo a guarismos mayores que los que eran en su forma tendencial. El consumo de energía eléctrica crecía un 2% anual y luego de la pandemia la energía eléctrica está creciendo en órdenes de 3% y 4%, esto hace que debamos incorporar energía para seguir siendo un país con un 98% de energía renovable”, explicó Emaldi.</p><p>Es por ello que las fuentes de energía que se incorporarán por los próximos años serán a través de fuentes solares fotovoltaicas. Además, aseguró que a medida que el sistema siga expandiéndose también será requerido —a partir del año 2032— un <b>nuevo parque eólico</b> en Uruguay.</p><p>Destacó en ese marco que en el país al día de hoy hay “muy buena” producción eólica (del orden de 1.000 megavatios de producción), lo cual le da la posibilidad a Uruguay de estar exportando dicha energía. De hecho, aseguró que este año se han exportado unos 400 megavatios de energía a Brasil y Argentina, sumado a que la demanda de Uruguay se encuentra en el orden de unos 1.800 megavatios.</p><p>Esto genera divisas para el país. En este sentido, Emaldi destacó que para este año proyectan un ingreso del orden de US$ 100 millones por exportación de energía a otros países.</p><div>\n<p>\n</p><h3>Nuevos proyectos</h3>\n<p></p>\n</div><p>Por otra parte, Emaldi aseguró que es clave seguir creciendo en generación solar fotovoltaica.</p><p>En ese marco, destacó que hace pocas semanas se ha finalizado un parque solar en la localidad de Colonia Wilson (San José) de unos 25 megavatios. Además, agregó que ya han licitado otro parque —de la misma cantidad de megavatios— y que se encuentran analizando ofertas.</p><p>“También está previsto en los próximos meses lanzar una licitación por un parque solar más grande de 75 megavatios”, agregó.</p><p>Por su parte, <b>Fitzgerald Cantero</b>, director de Estudios, Proyectos e Información de la <b>Organización Latinoamerica de Energía (Olade)</b> y exdirector Nacional de Energía en el Ministerio de Industria, Energía y Minería de Uruguay (MIEM), hizo foco en las oportunidades de la energía para el desarrollo de <b>América Latina</b>.</p><p>En ese marco, destacó que hay países en donde se desarrollan determinadas restricciones energéticas. A modo de ejemplo, habló sobre Ecuador (país desde donde expuso en el evento a través de videollamada), ya que por cuestiones climáticas (sobre todo por falta de agua) hay restricciones en el uso de la energía e importaciones “carísimas”.</p><p>“No solo pasa en <b>Ecuador</b>, también ha pasado en <b>Colombia</b> y en otros países de América Central, porque allí también hay una situación donde aquellas matrices energéticas que son muy dependientes de la energía hidráulica tienen estas vicisitudes”, agregó Cantero, también haciendo énfasis en que esto “era algo que pasaba en <b>Uruguay</b> hace unas décadas atrás”.</p><p>Ese es el desafío, según Cantero. Es decir, cómo los países van desarrollando y diversificando sus matrices para cumplir con determinados objetivos. Uno de ellos (y quizás de los más importantes) es asegurar la disponibilidad y la garantía de suministro para que la energía llegue a la mayor cantidad posible de personas.</p><p>En este caso, dijo que la misma debe ser “buena” y con “calidad”, pero que además sea “accesible” para toda la población. Para ello, sostuvo que es necesario aumentar las inversiones en energías renovables, mejorar la eficiencia energética y desarrollar políticas y normativas que lo permitan.</p><div>\n<figure>\n<picture>\n<img alt=\"banco de seguros\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4270107/2147483647/strip/true/crop/5472x3648+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2F01%2F0c4bfd054666b80a81c7f61c0b8a%2Fimagen-hi-res-3280z3p5nybb.jpg 1x, https://imgs.elpais.com.uy/dims4/default/373da18/2147483647/strip/true/crop/5472x3648+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2F01%2F0c4bfd054666b80a81c7f61c0b8a%2Fimagen-hi-res-3280z3p5nybb.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4270107/2147483647/strip/true/crop/5472x3648+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2F01%2F0c4bfd054666b80a81c7f61c0b8a%2Fimagen-hi-res-3280z3p5nybb.jpg\" />\n</picture>\n<div>\n<figcaption>El exdirector Nacional de Energía, Fitzgerald Cantero.</figcaption>\n<p>Foto: Archivo El País</p></div>\n</figure>\n</div><p>En ese marco, aseguró que se calcula que en la región se necesitarán aproximadamente entre US$ 35.000 millones y US$ 40.000 millones para alcanzar el acceso universal de cara a la Agenda 2030.</p><p>“Fíjense de la magnitud de lo que estamos hablando. Son cifras muy importantes, que además los gobiernos no van a poder llevar adelante solos, sino que van a necesitar del sector privado”, agregó.</p><div>\n<p>\n</p><h3>Petróleo, gas y carbón</h3>\n<p></p>\n</div><p>Por otro lado, también se refirió a las reservas de <b>petróleo</b>, gas natural y carbón. Afirmó que <b>América Latina</b> cuenta con dichas reservas, las cuales “puede ofrecer al mundo”.</p><p>“Si comparamos nuestra región con lo que es el mundo, el resto produce un 14% de renovables y nuestra región es del 31%. A su vez, si vamos a los fósiles, vemos que el porcentaje de la región también está a la par de lo que es el porcentaje en el resto del mundo”, señaló.</p><p>Christian Nieves, director de Energía del MIEM, resaltó que el concepto de eficiencia energética significa, en general, un menor uso de energía, pero “sin sacrificar la calidad de vida y el confort”.</p><p>Además, destacó que también implica —dentro de los negocios— una mejora de la competitividad, sobre todo mediante nuevas tecnologías, prácticas y comportamientos adecuados de las empresas.</p><p>Por último, señaló que dicha eficiencia supone mejoras en procesos, más precisamente en la optimización de procesos industriales y de construcción, los cuales “minimizan el desperdicio de energía”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/entrevista-cuevas-financieras-en-uruguay-el-uso-cripto-para-lavar-ciberdelincuentes-lazaro-baez-y-mas\">\nEntrevista: \"cuevas financieras\" en Uruguay, el uso cripto para lavar, ciberdelincuentes, Lázaro Báez y más\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/consultor-tributario-los-cambios-en-el-irpf-iass-iva-y-otros-impuestos-que-propone-el-partido-colorado\">\nConsultor Tributario: los cambios en el IRPF, IASS, IVA y otros impuestos que propone el Partido Colorado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/finanzas/el-dolar-en-uruguay-alcanza-la-mayor-racha-de-aumentos-mensuales-consecutivos-desde-2019-que-paso\">\nEl dólar en Uruguay alcanza la mayor racha de aumentos mensuales consecutivos desde 2019, ¿qué pasó?\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/lautaro-brum",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-02T07:00:16.585",
  "ttr": 250,
  "type": "article"
}