{
  "url": "https://www.montevideo.com.uy/Noticias/Omar-Paganini-senalo-la-peor-cara-del-regimen-de-Nicolas-Maduro-ante-cancilleres-del-G20-uc901373",
  "title": "Omar Paganini señaló “la peor cara del régimen” de Nicolás Maduro ante cancilleres del G20",
  "description": "Preocupación internacional                                    El ministro sostuvo que Venezuela “se está aislando rápidamente y desarrollando todo tipo de violaciones de derechos...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Omar-Paganini-senalo-la-peor-cara-del-regimen-de-Nicolas-Maduro-ante-cancilleres-del-G20-uc901373",
    "https://www.montevideo.com.uy/Noticias/Omar-Paganini-senalo-la-peor-cara-del-regimen-de-Nicolas-Maduro-ante-cancilleres-del-G20-uc901373?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901373="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896134.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Preocupación internacional</p>\n                                    <h2>El ministro sostuvo que Venezuela “se está aislando rápidamente y desarrollando todo tipo de violaciones de derechos humanos”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El canciller\nuruguayo Omar Paganini intervino como invitado en la reunión de ministros de\nRelaciones Exteriores del G20 este miércoles, en el marco de la Semana\nde Alto Nivel de la ONU en Nueva York.</p><p>Allí, el jerarca manifestó que Uruguay se “preocupa profundamente”\npor la situación en Venezuela. Si bien “<a href=\"https://www.montevideo.com.uy/Noticias/Uruguay-ve-con-gran-preocupacion-prohibicion-judicial-a-candidata-opositora-venezolana-uc877931\" target=\"_blank\">parecía\nque se vislumbraba un camino hacia la democracia</a>”, el ministro de Relaciones\nExteriores sostuvo que los “eventos posteriores” a las elecciones del 28 de\njulio “han mostrado la peor cara del régimen, que se está aislando rápidamente\ny desarrollando todo tipo de violaciones de los derechos humanos”.</p><p>Por otro lado, el secretario de Estado manifestó el apoyo\ndel país al “llamado a la Acción sobre la Reforma de la Gobernanza Global”,\nelaborado por Brasil, actual presidente del grupo global.</p><blockquote><p>El ministro <a target=\"_blank\" href=\"https://twitter.com/OmarPaganini?ref_src=twsrc%5Etfw\">@OmarPaganini</a> intervino en la Reunión Ministerial del G-20. En dicha instancia, Uruguay apoyó el “Llamado a la Acción sobre la Reforma de la Gobernanza Global”, al tiempo que se renovó el compromiso del país ???? con el fortalecimiento del sistema multilateral y la… <a target=\"_blank\" href=\"https://t.co/hs7l2ybvkm\">pic.twitter.com/hs7l2ybvkm</a></p>— Cancillería Uruguay ???? (@CancilleriaUy) <a target=\"_blank\" href=\"https://twitter.com/CancilleriaUy/status/1839059520632365284?ref_src=twsrc%5Etfw\">September 25, 2024</a></blockquote> <p>“Uruguay está comprometido con el fortalecimiento del\nmultilateralismo y apoya los cambios en las instituciones de gobernanza global\npara contar con mecanismos actualizados, legítimos y participativos que aborden\nlos desafíos globales, como el cambio climático y los conflictos\ninternacionales. […] En este sentido, reafirmamos nuestro compromiso y nuestra\ndisposición para acordar un conjunto de reglas que hagan el sistema de\ngobernanza global más efectivo, representativo y transparente”, manifestó Paganini\nen su oratoria, de acuerdo con un comunicado difundido por la dirección de\nPrensa del Ministerio de Relaciones Exteriores.</p><p>De esta manera, el canciller aprovechó la oportunidad para destacar\nel trabajo que las delegaciones uruguayas realizan para aprobar las\nresoluciones de la Asamblea General de la ONU y el Pacto del Futuro. “Estas\nabordan la urgencia de definir las condiciones para financiar los Objetivos de\nDesarrollo Sostenible (ODS)”, indicó el secretario de Estado.</p><p>Por otro lado, el ministro aseveró que Uruguay mantiene “un\nfirme compromiso” con la Organización Mundial del Comercio (OMC) y declaró que “su\ndefensa ha sido y seguirá siendo una prioridad” para el país.</p><p>“En este sentido, Uruguay aboga por que la [OMC] recupere la\nplena funcionalidad de sus tres ejes fundamentales: la función negociadora, la\nadministración y monitoreo de los acuerdos (incluida la transparencia), y muy\nespecialmente el sistema de solución de controversias”, enfatizó Paganini.</p><p>Por último, el canciller uruguayo celebró que el G20, bajo\nla presidencia de Brasil, “se haya abierto a la participación de países\ninvitados”, como es el caso de Uruguay. “Creemos que esta es una forma esencial\nde encontrar soluciones más integrales a los muchos desafíos globales que\nenfrentamos”, concluyó el ministro.</p><p>A continuación, el comunicado completo del discurso de\nPaganini ante los ministros del G20:</p><p><a target=\"_blank\" title=\"View Intervencio´n del canciller Omar Paganini en la reunio´n de ministros de Relaciones Exteriores del G20 on Scribd\" href=\"https://www.scribd.com/document/773095699/Intervencio-n-del-canciller-Omar-Paganini-en-la-reunio-n-de-ministros-de-Relaciones-Exteriores-del-G20#from_embed\">Intervencio´n del canciller ...</a> by <a target=\"_blank\" title=\"View Montevideo Portal's profile on Scribd\" href=\"https://www.scribd.com/user/281065277/Montevideo-Portal#from_embed\">Montevideo Portal</a></p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Lacalle-Pou-viaja-a-la-Asamblea-General-de-la-ONU--que-se-sabe-sobre-su-participacion--uc901334\">Lacalle Pou viaja a la Asamblea General de la ONU: ¿qué se sabe sobre su participación?</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 102,
  "type": "article"
}