{
  "url": "https://www.montevideo.com.uy/Noticias/-Si-no-esta-roto-no-lo-arregles--le-contesto-Lacalle-a-Sanchez-sobre-nacionalizar-AFAP-uc904086",
  "title": "“Si no está roto, no lo arregles”, le contestó Lacalle a Sánchez sobre “nacionalizar” AFAP",
  "description": "Sin sacar el lazo con la pezuña                                    Ante los dichos del senador, el presidente señaló que el régimen previsional “es un sistema que...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Si-no-esta-roto-no-lo-arregles--le-contesto-Lacalle-a-Sanchez-sobre-nacionalizar-AFAP-uc904086",
    "https://www.montevideo.com.uy/Noticias/-Si-no-esta-roto-no-lo-arregles--le-contesto-Lacalle-a-Sanchez-sobre-nacionalizar-AFAP-uc904086?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904086="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/896744.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Sin sacar el lazo con la pezuña</p>\n                                    <h2>Ante los dichos del senador, el presidente señaló que el régimen previsional “es un sistema que anda”.</h2>\n                                </div> \n                                <div>\n                              \t<p>Alejando Sánchez, senador del MPP, planteó este martes que, en caso de que el Frente Amplio ganara las elecciones y el plebiscito de la seguridad social no se aprobara, la fuerza política promovería “ajustes” al sistema de AFAP en el marco de un diálogo social, <a href=\"https://www.montevideo.com.uy/Noticias/-Nacionalizarlas--el-planteo-de-Sanchez-para-AFAP-ante-logica-perversa-y-vaca-atada--uc904031\" target=\"_blank\">y mencionó como una opción que las administradoras sean nacionalizadas.</a></p><p>Los dichos de Sánchez fueron fuertemente cuestionados por distintos dirigentes del oficialismo.</p><p>En este contexto, el presidente Luis Lacalle Pou fue consultado sobre los dichos del frenteamplista. “Si no está roto, no lo arregles”, señaló el mandatario. “Para nosotros es un sistema que anda, ¿que es perfeccionable? Por supuesto.”, aseguró el mandatario y opinó que la “nacionalización para las AFAP” no es “una buena cosa”.</p><p>Por otra parte, Lacalle Pou recordó que una eventual aprobación del plebiscito no solo tendrá consecuencias en las pensiones y jubilaciones, sino que “el peligro más grande es sobre la confianza”. “¿Va a seguir habiendo inversión cuando en un país confiable de un día para otro se hacen este tipo de cambios?”, cuestionó el jefe de Estado.</p><p>Además, el presidente dijo que “a los impulsores del plebiscito les hace falta darse cuenta que no van a tener los efectos que quieren” y que deben ser conscientes que los resultados negativos serán en “todo el sistema económico del país”, que a su vez tiene la confianza “regada” de todos los gobiernos.</p><p>El presidente de la República se hizo presente en Fray Bentos para la inauguración de las nuevas instalaciones del centro Ni Silencio, Ni Tabú en Fray Bentos.</p><p>Este nuevo espacio forma parte del programa de promoción de la salud mental que lleva adelante el Instituto Nacional de la Juventud (INJU) que se implementa en todo el país junto con Unicef.</p><p>El presidente destacó “la acción del INJU” y dijo que “ojalá sea una política que se continúe en los próximos años”. A su vez, opinó que la frase “Ni silencio, ni tabú” dice “mucho” y agregó: “Cuando uno tiene un problema que lo aqueja, es mejor compartirlo, poder hablarlo y que no nos quede adentro”.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 73,
  "type": "article"
}