{
  "url": "https://www.elpais.com.uy/informacion/policiales/investigan-ola-de-robos-de-motos-en-maldonado-policia-no-descarta-ninguna-hipotesis",
  "title": "Investigan ola de robos de motos en Maldonado: Policía \"no descarta ninguna hipótesis\"",
  "description": "Denuncias aumentaron 25% con respecto a enero de 2023. Desde el comienzo del año hasta el pasado martes, la Policía departamental recibió 81 denuncias por hurtos de estos vehículos.",
  "links": [
    "https://www.elpais.com.uy/informacion/policiales/investigan-ola-de-robos-de-motos-en-maldonado-policia-no-descarta-ninguna-hipotesis",
    "https://www.elpais.com.uy/informacion/policiales/investigan-ola-de-robos-de-motos-en-maldonado-policia-no-descarta-ninguna-hipotesis?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8062fc8/2147483647/strip/true/crop/2362x1148+0+210/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F8c%2F094d7f7b419c92eb3ba181741d8b%2Farchive-fotos-1-1942533-b04913bce0592fe626b2dc85a2b5ea7d-15521890.jpg",
  "content": "<div>\n<p>La Policía de Maldonado se encuentra investigando una ola de robos de motos que se registró en el departamento durante el último mes. Si bien ayer fue formalizada la investigación contra un hombre por hurtar 10 motos en enero, los efectivos están tras el rastro de otras personas que puedan estar realizando maniobras similares.</p><p>Los hurtos que cometió el hombre de 22 años -que debía cumplir con arresto domiciliario por delitos anteriores- comenzaron el primer día del año y se extendieron hasta el pasado martes, cuando robó la moto de una mujer que se encontraba en Punta del Este. Esa misma noche, fue visto por efectivos policiales en el vehículo hurtado, por lo que rápidamente fue detenido. Finalmente fue condenado con 21 meses de prisión efectiva.</p><p>Fuentes policiales dijeron a El País que “no se descarta ninguna hipótesis” y que “se continúa investigando” qué hay detrás de los robos de motos que se han dado en el departamento. “Se incautan varias motos en operativos, aunque no se ha detectado ninguna red de venta ilegal”, aseguraron y explicaron que muchas veces estas ventas se dan “en la cortita”.</p><p>Desde el comienzo del año hasta el pasado martes, la Policía departamental recibió 81 denuncias por hurtos de estos vehículos. En el mismo período de 2023, las denuncias habían sido 65, lo que implicó un aumento de 24,62% este año.</p><p>La mayor concentración de robos de estas características se dio en Maldonado Centro y Maldonado Nuevo, según supo El País.</p><p>Si bien Punta del Este registró una racha de estos robos en los últimos días, fueron reportadas a la Policía cinco denuncias menos que en el mismo período del año pasado.</p><p>Las fuentes consultadas aseguran que muchos delincuentes se inclinan por el robo de motos, debido a que para ellos es “más fácil y rápido” que si quieren hurtar un vehículo más grande.</p><p>“A veces las usan para trasladarse unas cuadras y las terminan dejando abandonadas”, dijo la fuente y explicó que “es difícil reconocer una moto robada, porque generalmente mezclan sus partes con otras”, generando que “a menos que tengan algún distintivo, puedan no ser reconocidas por sus dueños”.</p><p>Otra de las zonas que sufre este tipo de delitos son las que corresponden a Prefectura, ya que quienes bajan a la playa suelen dejar sus vehículos estacionados allí durante horas, situación de la que se aprovechan los delincuentes para operar.</p><div>\n<p>\n</p><h3>Seguridad</h3>\n<p></p>\n</div><p>En conversación con El País, Alejandro Veiroj, presidente de la Asociación Uruguaya de Empresas Aseguradoras (Audea), dijo que según los registros que maneja la asociación, la frecuencia de hurto de motos es “significativamente mayor” a nivel general.</p><p>A su vez, la maniobra que se les notifica más seguido es el hurto a vehículos de baja cilindrada, debido a que son los que presentan “menos seguridad en los sistemas de arranque”.</p><p>Consultado sobre si frente a estos episodios han crecido la cantidad de motos aseguradas, Veiroj afirmó que más del 50% de las motos no cuentan siquiera con el seguro SOA, lo que considera un “porcentaje elevado”.</p><p>Al momento de asegurar una motocicleta para cubrirse del daño propio o hurto, el dirigente sostuvo que “las compañías son exigentes respecto a las medidas de prevención a tomar para poder asegurar estos riesgos”.</p><p>Ante esta situación creciente de robos, desde Audea se planteó como medidas a aplicar para buscar garantizar la seguridad de las motos que “la tranca delantera no es suficiente, ya que se rompe con facilidad al momento del hurto”.</p><p>Por este motivo, recomiendan adoptar otras “medidas complementarias, como ingresarlas en garajes o domicilios al caer la noche” y también “utilizar cadenas o trabas complementarias, cuando se dejan estacionadas en la vía pública durante el día”.</p><div><div>\n<p>\n</p><h3>Robo en Canelones terminó con un abatido</h3>\n<p></p>\n</div><p>Sobre la medianoche del miércoles se dio un intento de robo de moto en la ciudad de Las Piedras, que terminó con un joven de 17 años abatido por un funcionario policial.</p><p>Ocurrió en el Parque Artigas, a pocos metros del shopping de Las Piedras. Un funcionario policial de 19 años se encontraba vestido de particular, junto a su pareja en el parque, cuando fueron abordados por dos personas armadas.</p><p>Según informó la Jefatura Policial de Canelones, al acercarse, los delincuentes le pidieron a la pareja que dejara las llaves del vehículo sobre el asiento. Ante esta situación, el policía se identificó como tal y allí comenzó un intercambio de disparos.</p><p>A raíz de esa situación, los delincuentes huyeron a pie, cada uno hacia un lado distinto, y dejaron la moto en la que se trasladaban, que resultó estar registrada como robada en una rapiña de la tarde anterior.</p><p>La pareja resultó sin heridas, pero uno de los delincuentes -de 17 años- fue encontrado muerto a pocos metros del lugar. El otro hombre pudo escapar. Según informó ayer Canal 10 y confirmó El País, fue detenido un joven de 21 años, y se busca determinar si participó en el hecho.</p><p>Si bien la Jefatura Departamental aseguró que las grabaciones de cámaras de videovigilancia de la zona respaldan la versión del joven policía, Fiscalía está llevando adelante la investigación para determinar si efectivamente se trató de un episodio de legítima defensa.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-carballo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-26T06:55:00.414",
  "ttr": 169,
  "type": "article"
}