{
  "url": "https://ladiaria.com.uy/carnaval/articulo/2024/2/la-gran-noche-del-rusito-gonzalez-reencarnando-a-pinocho-sosa-en-zingaros/",
  "title": "La gran noche del Rusito González reencarnando a Pinocho Sosa en Zíngaros",
  "description": "Desde que se supo que los parodistas Zíngaros iba a realizar a parodia de su fundador y figura histórica, Ariel Pinocho Sosa, la expectativa por ver al conjunto en este Carnaval se potenció aún más que de...",
  "links": [
    "https://ladiaria.com.uy/carnaval/articulo/2024/2/la-gran-noche-del-rusito-gonzalez-reencarnando-a-pinocho-sosa-en-zingaros/",
    "https://ladiaria.com.uy/carnaval/articulo/2024/2/la-gran-noche-del-rusito-gonzalez-reencarnando-a-pinocho-sosa-en-zingaros/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS196855_20240125CDS_029210297CDS_-lpr_article_main.JPG?r=Zg0yVgfA7UCGxrm7",
  "content": "<div>\n    <p>Desde que se supo que los <a target=\"_blank\" href=\"https://ladiaria.com.uy/carnaval/articulo/2024/1/zingaros-ficha-tecnica-de-2024/\">parodistas Zíngaros</a> iba a realizar a parodia de su fundador y figura histórica, Ariel <em>Pinocho</em> Sosa, la expectativa por ver al conjunto en este Carnaval se potenció aún más que de costumbre. </p>\n<p>Los parodistas gitanos anunciaron sobre fines del año pasado que recrearían la vida de su ex director responsable, <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2021/9/murio-ariel-pinocho-sosa-referente-del-carnaval-uruguayo/\">fallecido en 2021</a>, y que el responsable de llevar adelante el papel sería <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2023/5/gaston-rusito-gonzalez-cuando-te-quieren-desprestigiar-te-presentan-como-carnavalero-pero-para-mi-es-un-elogio/\">Gastón <em>Rusito</em> González</a>, quien regresó al conjunto después de varios años. </p>\n<p>Según contó el propio actor y comunicador, la idea de la parodia de <em>Pinocho</em> no fue de la cabeza de Zíngaros directamente, sino que fue él mismo el que propuso con mucho respeto la posibilidad de hacerla. Junto con Maximiliano Pérez, uno de los letristas en ese momento (luego hubo cambios en el staff técnico), González llevó la iniciativa a la dirección del conjunto y a la familia de Sosa, quienes dieron el visto bueno. </p>\n<p>Así llegó el esperado momento, y la parodia fue presentada este jueves en un Teatro de Verano rebosante, donde Zíngaros como siempre, convirtió el templo de Momo en una fiesta, en la que su hinchada acompañó con pancartas e imágenes de <em>Pinocho</em> Sosa en los minutos finales del espectáculo. </p>\n<p>Durante la parodia se repasan distintos momentos de la trayectoria del artista, con sus luces y sombras, para finalizar con el pedido de su parte para mantener su legado vivo, de que el conjunto siga diciendo presente en Carnaval. </p>\n<p>“¡Los Zíngaros nomás!”, el grito de guerra característico de <em>Pinocho</em>, fue recreado por González al bajar a la platea, el punto más alto de emotividad de la noche, mientras Andrés Atay en el escenario interpretaba la canción final. </p>\n<p>Para el “Rusito”, que también interpreta la primera parodia (Tootsie) y que acumula varias nominaciones y menciones a figura de la categoría, parece ser este el año destinado a alcanzar la distinción más importante, la de figura máxima del carnaval.</p>\n<p>La actuación fue reconocida por varias figuras cercanas al Carnaval. Luis Alberto Carballo escribió simplemente “De pie”, mientras que el Fata Delgado agradeció al <em>Rusito</em> González y a todo el conjunto por la parodia: “Lo que lloré recondando a mi amigo Pinocho”.</p>\n<p>.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/luis-diego-silva/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-09T09:27:36-03:00",
  "ttr": 73,
  "type": "article"
}