{
  "url": "https://www.elobservador.com.uy/nota/cinco-anos-de-carcel-por-divulgar-las-declaraciones-impositivas-de-trump-202412918820",
  "title": "Cinco años de cárcel por divulgar las declaraciones impositivas de Trump",
  "description": "La justicia de Estados Unidos condenó el lunes a cinco años de cárcel a un hombre que trabajó para el Servicio de Impuestos Internos (IRS, en inglés) y filtró declaraciones de impuestos del expresidente...",
  "links": [
    "https://www.elobservador.com.uy/nota/cinco-anos-de-carcel-por-divulgar-las-declaraciones-impositivas-de-trump-202412918820",
    "https://www.elobservador.com.uy/nota/cinco-anos-de-carcel-por-divulgar-las-declaraciones-impositivas-de-trump-202412918820/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706562389064.jpg?&cw=600&ch=365",
  "content": "<p>La justicia de Estados Unidos condenó el lunes a cinco años de cárcel a un hombre que trabajó para el Servicio de Impuestos Internos (IRS, en inglés) y filtró declaraciones de impuestos del expresidente Donald Trump.</p><div><p>Charles Littlejohn, de 38 años, se declaró culpable en octubre y la jueza de distrito Ana Reyes le impuso este lunes la pena máxima de cinco años de prisión.</p><p>Littlejohn fue acusado por la fiscalía federal de filtrar las declaraciones fiscales de un \"alto funcionario del Gobierno\" a un medio de comunicación.</p><p>Ni el funcionario ni el medio fueron identificados oficialmente, pero la prensa estadounidense informó que las declaraciones eran de Trump y quien las recibió fue el diario The New York Times.</p><p>El periódico reportó en septiembre de 2020 que Trump, un magnate que se ha negado a divulgar sus documentos fiscales, pagó solo US$ 750 dólares en impuestos federales a los ingresos en 2016 y 2017, y nada durante 10 de los 15 años anteriores.</p><p>Littlejohn también fue acusado de divulgar información fiscal de miles de las personas más adineradas de Estados Unidos a otro medio de noticias no identificado.</p><p>Ese medio, se cree, sería ProPublica, una organización periodística sin fines de lucro que publicó amplios informes en junio de 2021 que llamó \"Los archivos secretos del IRS\".</p><p>Littlejohn \"incumplió su responsabilidad de salvaguardar la información sensible que se le confió, y ahora es un delincuente convicto\", dijo la fiscal general asistente Nicole M. Argentieri.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-29T21:08:27.287Z",
  "ttr": 48,
  "type": "article"
}