{
  "url": "https://www.elobservador.com.uy/nota/el-senado-estadounidense-acepto-votar-las-partidas-para-ucrania-israel-y-taiwan-20242910042",
  "title": "El Senado estadounidense aceptó votar las partidas para Ucrania, Israel y Taiwán",
  "description": "Fue un día después de que los republicanos evitaran tratar en el mismo proyecto de ley las ayudas a esos países aliados de Washington junto con fondos para la reforma migratoria propuesta por la Casa Blanca",
  "links": [
    "https://www.elobservador.com.uy/nota/el-senado-estadounidense-acepto-votar-las-partidas-para-ucrania-israel-y-taiwan-20242910042",
    "https://www.elobservador.com.uy/nota/el-senado-estadounidense-acepto-votar-las-partidas-para-ucrania-israel-y-taiwan-20242910042/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707483495978.jpg?&cw=600&ch=365",
  "content": "<p>El Senado de Estados Unidos aprobó someter a votación una partida de US$ 95.000 millones que se destinará los gobiernos aliados de Ucrania, Israel y Taiwán, un día después de que los republicanos se negaran a incluir en el mismo paquete un proyecto de ley que combinaba esos fondos con una reforma migratoria.</p><div><p>La medida necesitaba el respaldo de al menos 60 de los 100 senadores para llegar al recinto y, tras idas y vueltas, recibió el apoyo de 67 senadores, mientras que 32 se pronunciaron en contra.</p><p>Ahora llega el turno en el que el Senado debata y someta a votación para aprobarla o rechazarla. Aunque el resultado final se desconoce, el respaldo obtenido en esta votación preliminar indica que la partida tiene posibilidades de salir adelante en la Cámara Alta.</p><p>De ser así, pasará a la Cámara de Representantes, que deberá decidir a su vez si la aprueba o no. Se trata de la Cámara Baja, donde su presidente, el republicano Mike Johnson, deberá decidir si la presenta a trámite.</p><p>“Vamos a seguir trabajando en este proyecto de ley hasta que hayamos completado la tarea”, aseguraba el líder de la mayoría demócrata en el Senado, Chuck Schumer, al término del recuento.</p><p>La votación del jueves representa un giro de 180 grados con respecto a la situación con la que había comenzado la semana, en la que los fondos para Ucrania parecían condenados a quedar en el limbo legislativo.</p><p>El presidente Joe Biden había presentado en octubre al Congreso una solicitud de fondos suplementarios para asistir a Ucrania contra la invasión rusa, con una dotación de US$ 61.000 millones; a Israel, US$ 14.000 millones, y a Taiwán otra partida.</p><p>El proyecto demócrata también preveía fondos para contratar a más personal en la Patrulla Fronteriza y para tramitar los casos de los inmigrantes que entran de modo irregular desde México.</p><p>Pero la oposición republicana había endurecido sus posiciones a lo largo del último año contra la ayuda a Ucrania, al considerar que Estados Unidos ya había aportado más de US$ 75.000 millones en asistencia militar y que no estaba claro a dónde había ido a parar ese dinero. Varios legisladores republicanos alegaban que antes de dar el sí a esos fondos había que aprobar una reforma migratoria que endureciera el control de la frontera, en momentos en los que los cruces irregulares batieron récords.</p><p>Un grupo de senadores de los dos partidos abrió negociaciones para redactar un proyecto de ley que combinara ambas cosas. Las conversaciones, a punto de romperse en varias ocasiones, se prolongaron cuatro meses.</p><p>Finalmente, el domingo pasado llegó el acuerdo y se dio a conocer el texto, en el que había trabajado incluso el líder de la minoría republicana, Mitch McConnell. El visto bueno del republicano de más peso en el Senado representaba una garantía de votos suficientes.</p><p>Días antes, el expresidente Donald Trump, previsible candidato republicano en las elecciones de noviembre, se había declarado en contra de lo que calificó de proyecto de ley “horrible”.</p><p>El mismo lunes, una reunión del grupo republicano en el Senado dejaba claro que la gran mayoría de sus 49 miembros se alineaba con Trump, que quiere hacer de los problemas de la inmigración el tema clave de su campaña.</p><p>De repente, las medidas migratorias que habían reclamado estos legisladores y que se contenían en el proyecto de ley no eran, según ellos, lo bastante rigurosas. No había suficientes votos para sacar adelante la medida, pese a las protestas de los demócratas.</p><p>El propio Biden lanzó un llamamiento de última hora el martes para votarla, y pidió a los republicanos que “demostraran narices” frente al expresidente. El miércoles, el proyecto de ley quedó tumbado definitivamente, al no alcanzar los 60 votos necesarios para llegar al pleno.</p><p>Sólo cuatro legisladores republicanos se unieron a los demócratas para votar por sí. Tras la debacle, el líder de la mayoría demócrata, Charles Schumer, anunció un plan B para rescatar la ayuda a Ucrania, que Washington considera imprescindible para contener a Rusia y una cuestión de seguridad nacional.</p><p>La partida de asistencia internacional se presentó en solitario, sin medidas migratorias. Exactamente lo que había pedido Biden cuatro meses atrás. Finalmente, los republicanos aceptaron ese proyecto que había sido propuesto en conjunto pero que recibió el rechazo de Trump.</p><p>Todavía la norma tiene un recorrido que puede deparar sorpresas a medida que se calienta el año electoral y el propio Trump se distancia de Kiev.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-09T13:00:42.100Z",
  "ttr": 145,
  "type": "article"
}