{
  "url": "https://www.montevideo.com.uy/Deportes/Jugador-turco-se-perdera-duelo-clave-de-la-Euro-por-gesto-que-genero-polemica-en-Uruguay-uc893165",
  "title": "Jugador turco se perderá duelo clave de la Euro por gesto que generó polémica en Uruguay",
  "description": "Déjà vu                                    Merih Demital fue sancionado con dos partidos de suspensión por realizar un gesto ultranacionalista. En 2022 Mevlut Cavusoglu lo hizo...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Jugador-turco-se-perdera-duelo-clave-de-la-Euro-por-gesto-que-genero-polemica-en-Uruguay-uc893165",
    "https://www.montevideo.com.uy/Deportes/Jugador-turco-se-perdera-duelo-clave-de-la-Euro-por-gesto-que-genero-polemica-en-Uruguay-uc893165?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893165="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/886830.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Déjà vu</p>\n                                    <h2>Merih Demital fue sancionado con dos partidos de suspensión por realizar un gesto ultranacionalista. En 2022 Mevlut Cavusoglu lo hizo acá.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El Comité de Apelación de la UEFA impuso este viernes dos partidos de sanción al defensa de la selección turca Merih Demital para cualquier competición de selecciones de la UEFA, por lo que se perderá el duelo de cuartos de final de este sábado de la Eurocopa ante Países Bajos, por la celebración de uno de sus goles del pasado martes ante Austria con el gesto de un grupo ultranacionalista turco.</p><p>La UEFA adoptó esta sanción por “incumplir los principios generales de conducta, por violar las normas básicas de conducta decente, por utilizar eventos deportivos para manifestaciones de carácter no deportivo y por desprestigiar el deporte del fútbol”, según explicó en un comunicado. En el caso de avanzar a semifinales, también supondría la ausencia del central en ese encuentro.</p><p>El futbolista, autor de los dos goles del triunfo en los octavos de final contra Austria en el choque del pasado martes, celebró uno de sus tantos con el saludo del movimiento ultranacionalista de “Los Lobos Grises”, fundado en los 60’s, calificado en Alemania como de extrema derecha, observado por la Oficina Federal para la Protección de la Constitución y con unos 18.500 miembros en territorio germano.</p><p>A raíz de ese gesto, la UEFA abrió el pasado miércoles “una investigación” por el “presunto comportamiento inapropiado” del defensa, que ha desembocado en la citada suspensión de dos partidos. A la vez, causó tensiones entre Ankara y Berlín, una vez que el Ministerio de Exteriores alemán citó el jueves al embajador de Turquía, después de que Turquía hubiera hecho lo propio con el embajador germano.</p><p>Este gesto con los dedos de las dos manos es idéntico a uno que generó polémica en Uruguay hace un par de años. En abril de 2022, Mevlut Cavusoglu, canciller turco desde 2015, realizó el mismo gesto a un grupo de representantes de la colectividad armenia que se manifestaban contra su visita al país. El hecho se dio frente a la embajada de Turquía en la víspera del 107 aniversario del inicio del genocidio armenio, lo que fue tomado como una provocación.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 75,
  "type": "article"
}