{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Meta-paraliza-plan-de-crear-casco-de-realidad-virtual-de-alta-gama-para-competir-con-Apple-uc898046",
  "title": "Meta paraliza plan de crear casco de realidad virtual de alta gama para competir con Apple",
  "description": "Stop                                    El gigante tecnológico dueño de varias redes sociales ordenó a sus empleados que dejaran de trabajar en el...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Meta-paraliza-plan-de-crear-casco-de-realidad-virtual-de-alta-gama-para-competir-con-Apple-uc898046",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Meta-paraliza-plan-de-crear-casco-de-realidad-virtual-de-alta-gama-para-competir-con-Apple-uc898046?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898046="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891059.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Stop</p>\n                                    <h2>El gigante tecnológico dueño de varias redes sociales ordenó a sus empleados que dejaran de trabajar en el dispositivo.</h2>\n                                </div> \n                                <div>\n                              \t<p>Meta paralizó su plan de crear unas gafas de realidad virtual y aumentada -también conocido como casco de realidad mixta- de alta gama para competir con el set de Vision Pro de Apple, según publicó el medio especializado The Information este viernes.</p><p>El gigante tecnológico dueño de varias redes sociales ordenó esta semana a sus empleados de su división Reality Labs que dejaran de trabajar en el dispositivo después revisar el producto, según indica ese medio que habló con dos empleados de Meta.</p><p>Estaba planeado que el dispositivo ahora cancelado saliera a la luz en 2027 y contara con pantallas de ultra-alta resolución micro OLED, la misma tecnología que tiene el primer modelo de las gafas de Apple que se lanzaron el año pasado.</p><p>El modelo de la manzana mordida no ha conseguido alcanzar tanta popularidad como sus iPhones, en gran medida por su costoso precio, 3.499 dólares.</p><p>Hace años que Meta apuesta por la realidad virtual y anima a sus usuarios a crear un avatar y adentrarse en su metaverso —universo virtual 3D que combina la realidad física y digital—.</p><p>Además, ofrece productos que son más asequibles: Quest 3, su último modelo, se vende a 499 dólares.</p><p>En 2023, Meta detuvo la producción de su set más caro, Quest Pro, que contaba 999 dólares, debido a bajas ventas y malas críticas, según indica The Information.</p><p>Mark Zuckerberg, director ejecutivo y fundador de la compañía, sigue invirtiendo millones en la tecnología de realidad aumentada y virtual y ha reiterado en varias ocasiones que este tipo de realidad paralela será el futuro. No obstante, la división Reality Labs ha sufrido miles de millones de dólares en pérdidas en los últimos años.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-red-social-X-dejara-de-usar-datos-de-sus-usuarios-europeos-para-entrenar-a-su-IA-uc896830\">La red social X dejará de usar datos de sus usuarios europeos para entrenar a su IA</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}