{
  "url": "https://www.elpais.com.uy/negocios/empresas/variedad-de-propuestas-nacionales-e-internacionales-a-precios-exclusivos-estan-disponibles-hasta-el-7-de-julio-en-sucursales-tienda-online-y-a-traves-de-la-app",
  "title": "Tienda Inglesa celebra una nueva Fiesta del Vino con etiquetas de todo el mundo",
  "description": "Una selección de etiquetas de las bodegas más distinguidas de origen nacional e internacional está presente en una nueva celebración de la Fiesta del Vino de Tienda Inglesa, una propuesta que acerca a los clientes las cepas más destacadas de todo el mundo en un maridaje prefecto entre precio y calidad.",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/variedad-de-propuestas-nacionales-e-internacionales-a-precios-exclusivos-estan-disponibles-hasta-el-7-de-julio-en-sucursales-tienda-online-y-a-traves-de-la-app"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/53b8937/2147483647/strip/true/crop/1280x622+0+169/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2F39%2F57977d5a4804ac837d2371e2f372%2Ffiesta-del-vino.jpg",
  "content": "<div>\n<div>\n<div>\n<figure>\n<picture>\n<img alt=\"Fiesta del Vino.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d41e9da/2147483647/strip/true/crop/1280x960+0+0/resize/1280x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2F39%2F57977d5a4804ac837d2371e2f372%2Ffiesta-del-vino.jpg 1x, https://imgs.elpais.com.uy/dims4/default/035d1a0/2147483647/strip/true/crop/1280x960+0+0/resize/2560x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2F39%2F57977d5a4804ac837d2371e2f372%2Ffiesta-del-vino.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d41e9da/2147483647/strip/true/crop/1280x960+0+0/resize/1280x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2F39%2F57977d5a4804ac837d2371e2f372%2Ffiesta-del-vino.jpg\" />\n</picture>\n</figure>\n</div><p>Una selección de etiquetas de las bodegas más distinguidas de origen nacional e internacional está presente en una nueva celebración de la Fiesta del Vino de Tienda Inglesa, una propuesta que acerca a los clientes las cepas más destacadas de todo el mundo en un maridaje prefecto entre precio y calidad.</p><p>Hasta el domingo 7 de julio, los clientes de la Tienda pueden adquirir las diferentes variedades de las reconocidas bodegas nacionales e internacionales en ofertas de 3x2, 4x3, 6x5. Para quienes abonen con la tarjeta Club Card Crédito de Scotia habrá un 20% de descuento en promociones seleccionadas.</p><p>En diversas sucursales es posible acceder a degustaciones de vinos de bodegas como Garzón, Familia Deicas, Giménez Méndez, Marichal, H. Stagnari y Luigi Bosca, entre otros.</p><p>En su búsqueda por ofrecer una experiencia de compra más completa, Tienda Inglesa identificó a aquellos vinos seleccionados por los expertos internacionales en el área. Utilizando tres de los sistemas de puntajes más reconocidos, que son el de James Suckling.com, Descorchados y Tim Atkin, los clientes pueden visualizar la categorización de los productos en base al criterio de los profesionales.</p><p>Por su parte, la selección de vinos exclusivos de la Cava Premium está disponible con un 30% de descuento. Los socios del Club del Vino tienen un 10% adicional, además de otros beneficios permanentes.</p><p>Quienes deseen formar parte de este club y así disfrutar las diferentes experiencias de cata y profundizar en el arte del vino, además de recibir distintos beneficios, pueden hacerlo mediante un registro sencillo en la web <a href=\"https://www.tiendainglesa.com.uy/supermercado/grupo?40\" target=\"_blank\">https://www.tiendainglesa.com.uy/supermercado/grupo?40</a></p><p>Las personas que realicen compras por más de $ 2000 en vinos recibirán un cupón con un 20% de descuento para las compras de copas de vino, así como de productos como jamón crudo, aceitunas, frutos secos, aceite de oliva, chocolates, snacks y quesos importados para elaborar diferentes picadas, como las sugeridas en el mailing.</p><p>Para hacer de esta celebración una experiencia única, Tienda Inglesa sorteará un viaje a Chile para dos personas con degustación de vinos en Villa Bouchon, uno a Salta para dos personas con degustación de vinos en Bodega Colomé, además de seis wine cooler con 16 botellas de vino cada una.</p><p>Para los miembros del Club del Vino se ofrecerán ocho experiencias exclusivas, como almuerzos para dos personas más degustaciones, visitas guiadas a bodegas y vinos de regalo, a las que podrán acceder con la compra de productos seleccionados.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-21T19:55:28.22",
  "ttr": 79,
  "type": "article"
}