{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/6/de-nuevo-es-carnaval-pablo-pinocho-routin-y-edu-pitufo-lombardo-se-visten-de-murga-madre-este-fin-de-semana-en-el-solis/",
  "title": "De nuevo es carnaval: Pablo Pinocho Routin y Edú Pitufo Lombardo se visten de Murga madre este fin de semana en el Solís",
  "description": "“Uno era confiado, aturdido, generoso; el otro discreto, meditativo, económico”, escribió Gustave Flaubert sobre otros gemelos de alma, y aventuras. Al mediodía, con la espalda apoyada en una cuadrícula de...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/6/de-nuevo-es-carnaval-pablo-pinocho-routin-y-edu-pitufo-lombardo-se-visten-de-murga-madre-este-fin-de-semana-en-el-solis/",
    "https://ladiaria.com.uy/cultura/articulo/2024/6/de-nuevo-es-carnaval-pablo-pinocho-routin-y-edu-pitufo-lombardo-se-visten-de-murga-madre-este-fin-de-semana-en-el-solis/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/EXTRA_Murga_Madre_article_main.jpg?r=n6SraTpbvKOvfiad",
  "content": "<div>\n    <p>“Uno era confiado, aturdido, generoso; el otro discreto, meditativo, económico”, escribió Gustave Flaubert sobre otros gemelos de alma, y aventuras.</p>\n<p>Al mediodía, con la espalda apoyada en una cuadrícula de pequeños azulejos, podrían ser dos vecinos chusmeando. Los plátanos y el viejo empedrado de Jacinto Vera espantan cualquier apuro. Un rayo de sol alcanza para toda la cuadra. El cigarro acompaña la charla íntima en la vereda. Uno de los dos bromea y comparten la risa: “¡40 años tirando de la piola!”.</p>\n<p>“Una imagen que me quedó de muy niño es la del armazón de madera donde se colocan las caretas para el corso. Todas esas caras son de amor y al mismo tiempo de padecimiento”, dice Edú <em>Pitufo</em> Lombardo. Ya arrancamos una charla de mil preguntas para saber por qué la gente dice que se enloquece, que se enferma de carnaval.</p>\n<p>“En algún momento tenés que llevar el ojo lo más atrás que puedas, porque la raíz de lo que estás haciendo no empezó hoy”, dice Pablo <em>Pinocho</em> Routin, que coincide enfáticamente con Pitufo a la hora de la gratitud “con la gente que trajo la murga hasta el puerto donde vos te subiste”. “Ahora ser murguista es una cosa que tiene buena prensa, pero en el año 50 era duro, me imagino. Esa gente fue la que hizo el género como pudo. Yo me encuentro con el <em>Abrojo</em> Cadenas y es como ver a Robert De Niro. Pienso: ‘Ahí está la posta’”, dice Pinocho.</p>\n<p>La historia de ambos está signada por una obsesión que es, a la vez, un talento notable: el de representar y contar, una y otra vez, la historia de nuestro carnaval con ingenio y fidelidad.</p>\n<p>Al costado de sus primeros premios, los cuplés, las despedidas, los proyectos innovadores y las canciones que alguna vez escribieron y que hoy pertenecen al dominio de Momo, respira <em>Murga madre</em>. Un invento de obra teatral y musical que transcurre en un tiempo líquido. Un espacio, o una galería, de todas las cosas del ser humano.</p>\n<p>Este fin de semana, Pinocho y Pitufo vuelven a presentarse juntos. Como sucede desde su función de estreno, en 2002, los artistas interpretarán el texto original al pie de la letra, bajo la dirección de Fernando Toja. Vuelve <em>Murga madre</em>, con entradas agotadas.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS212433_20240506AM_485-lpr_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS212433_20240506AM_485-lpr_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS212433_20240506AM_485-lpr_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS212433_20240506AM_485-lpr_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Eduardo Lombardo.</p>\n<p>Foto: Alessandro Maradei</p>\n</figcaption>\n</figure>\n</div>\n<h4>Hay quienes transitan el mundo del carnaval estrictamente desde la actuación, supongamos. En el caso de ustedes, que han trabajado también como talleristas, da la sensación de que es un experimento constante.</h4>\n<p><strong>Pinocho:</strong> Sí, siempre es una oportunidad para el experimento. Es un experimento humano, porque la murga tiene esa cosa de grupalidad que ofrece una diversidad no solamente tímbrica y estética de cada artista. En ese tubo de ensayo me gusta meter algún elemento diferente, porque si no te va a dar más o menos siempre lo mismo.</p>\n<p><strong>Pitufo:</strong> Siempre se experimenta. En lo grupal, en una dinámica de ensayo. Cualquiera que está dentro de una murga va armando su propio proceso y su forma de trabajo. Después, cuando uno tiene determinados años de oficio, va alimentándose de herramientas y las va aplicando.</p>\n<h4>¿Cómo llegaron acá, después de 40 años juntos?</h4>\n<p><strong>Pinocho:</strong> Creo que lo que más hemos hecho es reírnos juntos. No sé cómo llegamos, Pitufo.</p>\n<p><strong>Pitufo:</strong> Primero porque en nuestra niñez vivimos cosas bastante parecidas en relación con el carnaval. O sea, nos entusiasmamos. Me gusta utilizar la palabra <em>entusiasmo</em>.</p>\n<p><strong>Pinocho:</strong> Está buena.</p>\n<p><strong>Pitufo:</strong> Nos entusiasmamos con un sonido y una estética. Hay gente que no conoce el carnaval. Nosotros tuvimos, de niños, la suerte de ir a un tablado y quedar totalmente impactados con lo que vimos. Hemos transcurrido 40 años juntos y separados estando juntos. Hay una amistad de mucho tiempo y una coincidencia en lo estético y en lo artístico. Somos muy sinceros el uno con el otro. Hemos tenido la gran suerte de estar alrededor de mucha gente talentosa y que nos abrió la puerta. Llegamos a este lugar y conservamos varias cosas buenas, como el respeto mutuo. Pasamos muchos años sin salir juntos, pero siempre estuvimos en contacto. <em>Murga madre</em> nos ha mantenido juntos, es un lugar sagrado para nosotros.</p>\n<p><strong>Pinocho:</strong> Todo termina siendo un correlato con la vida. Mi forma de pensar es: ¿me salvo con los que quiero, o prefiero hundirme? Hay un grupo de gente que te acompaña y otra nueva que aparece. Por afinidades, respeto, amor, te vas quedando con alguna gente. El arte no deja de ser una tabla en la que en algún momento de la vida te agarrás. No es lo mismo cuando tenés 20 años y estás repleto de ilusiones. Después vas asumiendo lo que pasó y lo que no. El ser humano quiere ir hacia adelante, se cae, y no se levanta porque se avergüenza de la caída, se levanta porque está en su naturaleza el querer erguirse. Entonces, como podés, te agarrás de algún lado y te parás.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS212434_20240506AM_501-lpr_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS212434_20240506AM_501-lpr_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS212434_20240506AM_501-lpr_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS212434_20240506AM_501-lpr_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Pablo Routin.</p>\n<p>Foto: Alessandro Maradei</p>\n</figcaption>\n</figure>\n</div>\n<h4>Para ir entrando en tema: el disco <em>Murga madre</em> (Del Cordón, 2002) tiene una lista de invitados increíbles, entre ellos Toto Méndez.</h4>\n<p><strong>Pinocho:</strong> Sobre eso tengo algo dando vueltas hace un tiempo. La construcción de <em>Murga madre</em> fue milagrosa. No me olvido más. Armé el libreto impreso, lo llamé al Pitufo al TUMP [Taller Uruguayo de Música Popular] y quedamos en un bolichito por Ejido. Lo primero que me dijo fue: “Pah, mirá, yo no puedo actuar, y la música, si la hago, me va a llevar mucho tiempo”. Ni que hablar que actuó, y en diez, 15 días, tenía pronta la música de todos los temas.</p>\n<p>De “No hay más cocoa”, que es donde toca Toto, me dijo: “Tengo una idea: vamos a juntar las violas de Toto, que él haga un arreglo, y le agregamos una batería de murga”. Y ahí vinieron Iván Bentancour, Ramón <em>Cuita</em> Correa y Pablo <em>Lolito</em> Iribarne. Batería de murga con el sonido de Zitarrosa.</p>\n<h4>Y así arranca la obra.</h4>\n<p><strong>Pinocho:</strong> Claro. Hoy me parece lo más natural, pero en el momento en que Pitufo me contó la idea, no lograba imaginarme en qué estaba pensando.</p>\n<h4>¿En qué estabas pensando, Pitufo?</h4>\n<p><strong>Pitufo:</strong> Cuando él me pasó las letras de las canciones, me imaginé que “No hay más cocoa” tenía una cosa arrabalera, y me pareció que estaba bueno mezclar la milonga con la murga. Sentí que era el lugar de unas guitarras de Amalia de la Vega, o Zitarrosa.</p>\n<p>En el caso de Iván Bentancour y del <em>Cuita</em>, yo había tenido un encuentro previo con ellos, que se habían empezado a juntar a tocar antes de que pasara lo de la murga La Matinée. Fue como que se alinearon las cosas en el tiempo.</p>\n<p>Hace rato hablábamos de experimentos. Lo que yo quería era experimentar qué pasaba con la cruza de una batería de murga, pero no una batería de murga con el toque más de esos años, sino con un toque un poco más de atrás, y bueno, en ese momento dije: “Vamos a probar a ver qué sucede”.</p>\n<p><strong>Pinocho:</strong> Lo que recuerdo de la grabación del disco es que fue una fiesta. Todos los días, ya sea para ensayar o en la propia grabación, la entrega y el entusiasmo de la gente que participó fueron notables y eso facilitó mucho el trabajo.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS217763_20240614AM_038-lpr_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS217763_20240614AM_038-lpr_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS217763_20240614AM_038-lpr_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS217763_20240614AM_038-lpr_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Murga madre, el 14 de junio, durante un ensayo.</p>\n</figcaption>\n</figure>\n</div>\n<h4>Sin contar mucho de lo que pasa en la obra, hay unos personajes que, en apariencia, no están bien o <em>les pasan cosas</em>.</h4>\n<p><strong>Pinocho:</strong> Yo creo que están muy bien, dentro de los códigos no convencionales de un ser humano. No sé si están bien o no. La mano de Fernando Toja nos fue llevando a lugares que tienen que ver con esto que digo, que son como sagrados, que nos permitieron transitar estos personajes.</p>\n<p>Nosotros no venimos del mundo del teatro. Pitufo siempre dice una cosa: “Fernando fue un director y, a la vez, un docente”. Nosotros no podíamos sostener un silencio de cinco segundos porque nos parecía una eternidad. Aprendimos muchísimo de estos dos personajes. Son dos, por momentos es uno, e intentan recordar cosas de su propia vida; por ahí recuerdan una parte y por momentos no saben si el otro es parte de ese recuerdo.</p>\n<h4>Un poco como un sueño.</h4>\n<p><strong>Pinocho:</strong> Es como una fermentación permanente. Al principio de la obra, alguien dice: “Oí un ruido”. Es decir, los personajes son convocados por ese ruido adonde está el público, que es quien completa el espectáculo. Se da una pérdida permanente en la escena, no solamente en lo discursivo, sino también en lo físico. Ellos están recordando un gesto de una noche en un bar.</p>\n<p>Yo iba caminando por la calle Río Branco, ya de madrugada, y había un bar, con las sillas puestas sobre las mesas, ya estaban baldeando. En esa postal empezó <em>Murga madre</em>.</p>\n<h4>Una de las cosas de las que habla la obra es esa vivencia de carnaval asociado a cierta locura o padecimiento. Como un lugar del que resulta difícil salir.</h4>\n<p><strong>Pitufo:</strong> Yo creo que existen esas cosas. No sé bien por qué. Hay cosas que vienen de muy atrás y que son parte de nuestras vivencias, de la música que escuchó en el barrio donde se crio.</p>\n<p>Hay una canción, “Carnaval”, yo no me acuerdo si es de [Ramón] Collazo. Todo el mundo canta la parte de las serpentinas, pero otra parte de la letra dice: “Sonríe una virgen loca en brazos de Satanás”. Cuando leí eso quedé tan conmocionado... No sé lo que quiere decir, pero sé lo que quiere decir.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS217750_20240614AM_001-lpr_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS217750_20240614AM_001-lpr_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS217750_20240614AM_001-lpr_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS217750_20240614AM_001-lpr_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Nicolas Ibarburu, durante el ensayo.</p>\n<p>Foto: Alessandro Maradei</p>\n</figcaption>\n</figure>\n</div>\n<p>Además, en un espectáculo de carnaval, no solamente está el trabajo y meter la cabeza en la parte artística, se da una convivencia de nueve meses en los que uno sabe del sufrimiento, de la entrega, de los problemas y las alegrías de sus compañeros y de todo el equipo. Entonces, se viven momentos de felicidad y otros de padecimiento.</p>\n<h4>La obra funciona un poco como un espejo, ¿no?</h4>\n<p><strong>Pitufo:</strong> La obra tiene un subtexto. Puede hablar de una murga o de un equipo de fútbol, pero en realidad está hablando del ser humano, de nuestras miserias, de los egos; también, de no aceptar ciertas cosas.</p>\n<p><strong>Pinocho:</strong> A mí siempre me gusta hacer un paralelismo entre el flamenco y la murga. Esa idea me ayudó pila al momento de escribir un texto primario de <em>Murga madre</em>. Siempre supe que era con el Pitu, yo escribí pensando en lo que él me respondería. Y cuando pienso en murga siempre pienso en el flamenco, porque lo puedo ver con objetividad y me encanta. Por ejemplo, pienso en Paco de Lucía o en la revolución que hizo Camarón de la Isla y el precio que tuvo que pagar por meter instrumentaciones que no eran tradicionales del género. En el flamenco hay dolor, barrio y un grito que atraviesa el tiempo. Con la murga pasa lo mismo: escuchás a alguna gente y te das cuenta de que no es la técnica ni el virtuosismo, es de dónde sale ese canto, y viene de la espalda. O sea, la persona está cantando con otra cosa que trae detrás, con su familia, su amor, sus sueños. Para mí la murga es un enorme grito de dolor, y si uno tiene claro que salió de las clases bajas, entonces tiene razón de ser.</p>\n<h4>¿Cómo se entraba a una murga cuando ustedes llegaron a Falta y Resto?</h4>\n<p><strong>Pinocho:</strong> En mi caso, estaba actuando con La Justa en el club Larre Borges, en 1984, la Falta también tenía actuación ese día en el tablado y ahí me vieron. Un día llegó la invitación para mí y para otros compañeros de la murga. En el 85 conocí a Pitufo y a Ronald Arismendi y a toda la barra de la Falta. Nosotros tres hicimos una amistad impresionante, para toda la vida.</p>\n<h4>¿Cómo era entrar en ese plantel? ¿Daba susto?</h4>\n<p><strong>Pitufo:</strong> Susto no, sí respeto por mucha gente que estaba en ese grupo. La noche tiene muchas cosas bravas donde agarrarse, pero me reconozco una virtud: siempre he tratado de escuchar. Y a toda esa gente, que tenía años de mostrador, de música, de carnaval, la escuché un montón.</p>\n<p><strong>Pinocho:</strong> El mostrador del club Tabaré, donde nos quedábamos con el Pitu y también con Ronald, que ya era más grande, estaba integrado por Carlos Peinado, el <em>Bananita</em> González, el <em>Picho</em> López, el <em>Canario</em> Luna –algunas noches–, Jorge Denevi, Jaime Roos, El Sabalero y Raúl Castro. Ese, más o menos, era un cuadrito que andaba ahí, y nosotros, quietitos ahí escuchando, metiendo lo que podíamos. Así era el mostrador del club en el 86.</p>\n<p><strong>Pitufo:</strong> 1985, en realidad, que fue cuando salió “Brindis por Pierrot”. Ahí mostró la música Jaime, en el club Tabaré.</p>\n<p><strong>Pinocho:</strong> Claro. Con el paso del tiempo uno se da cuenta de lo que es esa canción. Y siempre digo: “Yo estaba el día que mostraron ‘El día que me quieras’. Llegó Carlos Gardel y mostró el tema”.</p>\n<p><strong>Pitufo:</strong> La canción, además, formó parte del repertorio de la murga ese año.</p>\n<p><strong>Pinocho:</strong> Había un concurso de canción inédita y “Brindis por Pierrot” perdió.</p>\n<h4>¿Cómo recuerdan el momento en que Jaime llevó la canción?</h4>\n<p><strong>Pinocho:</strong> Un ensayo de la Falta. Se escribió la letra en un nailon, se armó una fila de casilleros de cerveza, uno arriba del otro, se le puso la letra arriba, con un casillero encima para que no se cayera el nailon. Y ahí estaba el Canario, que se quedó en el mostrador mirando mientras Jaime pasaba la canción.</p>\n<p><strong>Pitufo:</strong> Y ese año se grabó el videoclip en el club Congreso. Me acuerdo de que me volví loco porque el cuplé del Canario terminaba con “Brindis por Pierrot”, la canción tenía como cinco mil millones de acordes y tenía que tocarla yo en la guitarra, era una responsabilidad grande.</p>\n<h4>Y vos, Pitufo, ¿cómo entraste a la Falta?</h4>\n<p><strong>Pitufo:</strong> Estaba en casa con mi madre. Mi padre había viajado a Florida porque su madre se sentía mal. Ese día había un recital en el Liverpool. Estaban Araca la Cana, Diablos Verdes, Falta y Resto y La Reina de La Teja. Toda la barra de amigos, entre los que estaban algunos de la murga El Firulete, iba para el festival. Yo no pude ir, me tuve que quedar con mi madre, y me dio una rabieta bárbara. A eso de las once y media de la noche, me golpean la puerta. Era mi amigo Bigote. Le pregunté cómo había estado el recital y me dijo: “Vine hasta acá porque la gente de Falta y Resto te está buscando. Walter Venencio y otro integrante de la murga te vieron tocar el redoblante en El Firulete y quieren que vayas a hacer una prueba”. No lo podía creer. Fui a la prueba, empecé tocando el redoblante y después terminé tocando los platillos.</p>\n<p>Pero esto también te lo cuento por otra historia que habla de cómo el universo ubica las cosas. Antes de entrar a la Falta, voy a ver a la murga al tablado del Carlitos Prado. Eso fue en febrero del 83. Me habían dicho: “Andá a ver a la Falta que está buenísima”. Yo no tenía para la entrada; estudiaba pero no laburaba y mis viejos tampoco tenían un mango. Llega la Falta al tablado, baja el Ronald con un redoblante amarillo y blanco, y un plato gigante que usaban en la despedida. Yo no sabía ni quién era, me acerco y le digo: “Disculpá, no tengo un mango, pero quiero entrar al tablado. ¿Me prestás el gorro?”. Me dice: “Tomá, llevá el plato”. En mayo del 83 estaba tocando en la Falta con él al lado. La tierra se confunde con el cielo.</p>\n<blockquote>\n<p><em>Murga madre, 20 años</em>. Sábado y domingo a las 20.00 en el teatro Solís. Entradas agotadas.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/federico-medina/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-15T03:19:42+00:00",
  "ttr": 530,
  "type": "article"
}