{
  "url": "https://www.elobservador.com.uy/nota/el-futuro-complicado-de-tiktok-202442519410",
  "title": "El futuro complicado de TikTok",
  "description": "El presidente Joe Biden firmó el miércoles la ley que obliga a ByteDance –propietaria china de la popular plataforma de videos– a venderla a una compañía estadounidense o despedirse de ese mercado para...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-futuro-complicado-de-tiktok-202442519410",
    "https://www.elobservador.com.uy/nota/el-futuro-complicado-de-tiktok-202442519410/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/052023/1685561349177.jpg?&cw=600&ch=365",
  "content": "<div><p>El presidente Joe Biden firmó el miércoles la ley que obliga a ByteDance –propietaria china de la popular plataforma de videos– a venderla a una compañía estadounidense o despedirse de ese mercado para siempre. Para ello, la empresa con sede en Beijing tiene nueve meses de plazo, prorrogables a un año; y si no, “<em>Good Bye Mao”.</em></p><p>TikTok va a pelear la disposición en los estrados judiciales de Estados Unidos. Pero primero: que el argumentario político de la ley haya estado basado en que, por tratarse de una firma china, la aplicación representa una “amenaza para la seguridad nacional de los Estados Unidos”, la convierte automáticamente en inapelable. Real o no dicha amenaza (y ya me ocuparé de ello más adelante), ningún juez norteamericano en su sano juicio va a ir contra el poder del estado de seguridad nacional. Y por otro lado, resulta altamente improbable que Beijing vaya a dejar a ByteDance entregar su codiciado y altamente adictivo algoritmo a una firma norteamericana.</p><p>De modo que empiecen a despedirse de TikTok. Lo más probable es que en poco tiempo ya no esté más en EEUU; y después de eso, ¿cuánto tiempo de vida le da usted a la plataforma en Europa? ¿Y en América Latina?</p><p>Yo le doy más bien poco, y ojalá me equivoque de medio a medio; nada me gustaría más que estar equivocado en este caso. Pero lo dudo.</p><p>Si usted, como yo, utiliza internet simplemente como una gran biblioteca y librería universal, o tiene una cuenta de Facebook para saludarse en los cumpleaños con sus ex compañeros del liceo, tal vez esta noticia no le diga mucho. Seguramente haya escuchado por ahí que TikTok es una aplicación para compartir videos entre los más pequeños, y de las cosas más bizarras, por cierto: desde los más improbables bailecitos y perros que cantan, hasta un pibe que anda volando en una escoba por el barrio.</p><p>Sin embargo, para los más de 1.700 millones de usuarios de TikTok en todo el mundo, la ley de Biden no solo ha sido un hecho relevante sino, sobre todo, preocupante; más aun, para los 170 millones de suscriptores en EEUU.</p><p>Esas cifras le han sorprendido, ¿verdad? Pero, en proporción, no difieren mucho del resto del mundo: la aplicación tiene 98 millones de usuarios en Brasil y 20 millones en Argentina. En Uruguay llega a casi dos millones de suscriptores; pero Federico Vigevani, el principal <em>influencer</em> de la plataforma en el país, tiene 12 millones de seguidores y cerca de 200 millones de <em>likes.</em></p><p>¿Usted lo conoce? Yo tampoco.</p><p>Esta enorme popularidad le da al tema de la prohibición una dimensión en tres planos –y estos le garanto que sí le van a interesar–: en primer lugar, la cuestión de la libertad de expresión. Después de todo, no deja de ser una vulneración al medio de expresión y comunicación que tiene más de la mitad de la población en el país que primero plasmó dichas libertades en su carta magna, nada menos que en la Primera Enmienda del celebrado <em>Bill of Rights. </em>Es decir, es una medida inconstitucional, pero peor aun, todos lo van a saber.</p><p>Es por ello que varios demócratas eran reticentes a tratar el asunto en el Senado y, en todo caso, de hacerlo en año electoral, se esperaba que el proyecto no fuese aprobado. Sin embargo, en una taimada movida para destrabarlo, el presidente de la Cámara de Representantes, el republicano Mike Johnson, ató la medida a un paquete de ayuda militar para Ucrania, Israel y otros aliados de Washington, prácticamente obligando a los senadores a apoyarla.</p><p>En segundo lugar está el tema adictivo, que sin duda, y con razón, preocupa a muchos padres; y en Europa ya se empieza a instalar como problemática social, en lo que parecería ser la intención de allanar el camino a algún tipo de medida similar a la de Biden.</p><p>La realidad es que es ese el aspecto verdaderamente nocivo de todas estas redes sociales, no solo de TikTok. Y que estas creen adicción, fue planeado y desarrollado en Silicon Valley. El algoritmo de TikTok no se diferencia en sus funciones del de otras plataformas como Facebook, YouTube o Instagram: la consigna es tener a los usuarios enganchados y haciendo clics en las páginas, fotos y videos. Aunque es cierto que el de TikTok es singularmente potente; han sabido desarrollar un algoritmo sumamente adictivo; como dicen los informáticos, han “<em>hackeado</em> la mente de los jóvenes” de un modo que los hace volver una y otra vez sobre los videos.</p><p>Y por último está la pata geopolítica del asunto. Que algo tan intrascendente como TikTok sea considerado una amenaza a la seguridad nacional de los Estados Unidos, nada menos, solo puede entenderse en la lógica de esta nueva guerra fría que ya es una realidad. TikTok es la última víctima de la lucha tecnológica en esa guerra fría, la “guerra<em> tech”</em> que desde hace un tiempo libran Washington y Beijing por la supremacía en ese campo.</p><p>Pero del mismo modo que en la cuestión adictiva, la recolección y el uso de datos personales que hace TikTok tampoco se diferencia de las otras plataformas. Tal vez con la única salvedad de que en el caso de Facebook, YouTube e Instagram, tenemos la certeza de que comparten nuestros datos con el gobierno de EEUU y sus agencias de inteligencia. En el caso de TikTok, no sabemos si realmente hace lo propio con el gobierno chino. Lo más probables es que sí, a pesar de que sus ejecutivos lo han negado en todos los idiomas.</p><p>Como sea, la certeza solo la tenemos del otro lado. ¿Se puede esgrimir que eso es así por el hermetismo del régimen comunista chino, a diferencia de la apertura del sistema estadounidense? Desde luego que sí; es muy probable que esa sea la razón. Pero otra vez, las certezas no las tenemos.</p><p>En otras palabras, es probable que Washington esté un poco “proyectando” –en términos freudianos– con esto de tachar a TikTok de lo que no es y llevar las cosas a estos extremos del absurdo.</p></div>",
  "author": "Ricardo Galarza",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-26T01:38:28.412Z",
  "ttr": 200,
  "type": "article"
}