{
  "url": "https://www.elpais.com.uy/opinion/ecos/mas-y-mejor-coalicion-republicana-17-6",
  "title": "Más y mejor Coalición Republicana",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    José Villa | Montevideo@|La Coalición Republicana ha tenido una primera experiencia exitosa desde el momento de su...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/mas-y-mejor-coalicion-republicana-17-6",
    "https://www.elpais.com.uy/opinion/ecos/mas-y-mejor-coalicion-republicana-17-6?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#cbaea8a4b88baea7bbaaa2b8e5a8a4a6e5beb2\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>José Villa | Montevideo</b><br /><b>@</b>|La Coalición Republicana ha tenido una primera experiencia exitosa desde el momento de su generación. Los resultados alcanzados en los años transcurridos del gobierno así lo determinan, en tanto se lleve a cabo una evaluación objetiva del desempeño y de los logros alcanzados.</p><p>Por supuesto ha habido algunos insucesos y quizás disonancias en la relación, pero el enfoque general ha sido positivo. Además del partido gobernante, han apoyado claramente lo actuado el Partido Colorado y el Partido Independiente; Cabildo Abierto ha participado en algunas circunstancias con menos apego a los acuerdos alcanzados, con planteos autónomos y declaraciones inoportunas.</p><p>A nivel académico – y en base a experiencias prácticas internacionales – se entiende que las características fundamentales de una coalición exitosa incluyen aspectos tales como objetivos comunes y estrategia unificada, comunicación y coordinación eficiente, distribución equitativa del poder, flexibilidad y capacidad de compromiso, liderazgo inclusivo y creíble, base de apoyo ciudadano, estructuras organizativas y procesos claros, procedimientos para la toma de decisiones, focalización en resultados tangibles, entre otros.</p><p>Quizás en la experiencia uruguaya un aspecto a mejorar estaría relacionado con el establecimiento de algún mecanismo de reuniones periódicas o grupos de intercambio, evitando que eventuales diferencias circunstanciales trasciendan más allá de la interna de la propia coalición.</p><p>¡Ojalá se dé una nueva instancia de este acuerdo en las próximas elecciones nacionales, como todo hace pensar!</p><p>¡Quiero a mi país!</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-18T07:03:00.607",
  "ttr": 49,
  "type": "article"
}