{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-deforestacion-en-la-Amazonia-brasilena-cae-a-la-mitad-en-2023-tras-cambio-de-Gobierno-uc876528",
  "title": "La deforestación en la Amazonia brasileña cae a la mitad en 2023 tras cambio de Gobierno",
  "description": "É isso aí                                    En contrapartida en la sabana tropical que se extiende por el interior del país, el fenómeno...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-deforestacion-en-la-Amazonia-brasilena-cae-a-la-mitad-en-2023-tras-cambio-de-Gobierno-uc876528",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-deforestacion-en-la-Amazonia-brasilena-cae-a-la-mitad-en-2023-tras-cambio-de-Gobierno-uc876528?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876528="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202309/_W933_80/857388.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>É isso aí</p>\n                                    <h2>En contrapartida en la sabana tropical que se extiende por el interior del país, el fenómeno empeoró.</h2>\n                                </div> \n                                <div>\n                              \t<p>El área bajo\nalerta por deforestación en la Amazonía brasileña cayó a la mitad en 2023 tras\nel cambio de Gobierno en el país sudamericano y se situó en el menor nivel\ndesde 2018, según datos oficiales divulgados este viernes.</p><p>La deforestación\nafectó a un total de 5.153 kilómetros cuadrados el año pasado, el primer año\ndel nuevo mandato de Luiz Inácio Lula da Silva, frente a los 10.278 kilómetros\ncuadrados de 2022, el último de la Presidencia del ultraderechista Jair\nBolsonaro.</p><p>El área bajo\nalerta por la tala de vegetación en 2023 volvió a niveles parecidos a los de\n2018, antes de la llegada de Bolsonaro al Gobierno, cuando se registraron 4.951\nkilómetros cuadrados afectados, según los datos del Instituto Nacional de\nInvestigaciones Espaciales con base en imágenes satelitales.</p><p>En diciembre, la\ndeforestación afectó a 177 kilómetros cuadrados, también el menor nivel desde\nlos 67 kilómetros reportados en 2018.</p><p>Pese a la\nreducción de la deforestación en la Amazonía, la destrucción de vegetación\nsubió en el caso del Cerrado, la sabana tropical que se extiende por el\ninterior del país.</p><p>Los avisos por\ntala en ese ecosistema pasaron de afectar a 5.463 kilómetros cuadrados en 2022\na 7.852 en 2023, un aumento del 44 % y el peor dato desde que el Gobierno\nempezó a recopilarlos en 2018.</p><p>Es, además, el\ntercer año consecutivo en que el área afectada crece, aunque el mayor salto se\ndio el año pasado.</p><p>El Gobierno de\nLula aspira a lograr una deforestación ilegal nula para 2030 y ha reforzado los\nrecursos para fiscalizar el cumplimiento de las normas ambientales, después de\nuna aplicación laxa durante los años de Bolsonaro que aceleró la tala de\nvegetación nativa.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 60,
  "type": "article"
}