{
  "url": "https://www.elpais.com.uy/opinion/columnistas/lo-imposible-es-imprescindible",
  "title": "Lo imposible es imprescindible",
  "description": "En 1816 Juan Martín de Pueyrredón le dijo a José de San Martín que lo que él quería hacer era imposible. A lo que el libertador argentino contestó, “lo que quiero hacer es imposible, pero es imprescindible”....",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/lo-imposible-es-imprescindible"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>En 1816 Juan Martín de Pueyrredón le dijo a José de San Martín que lo que él quería hacer era imposible. A lo que el libertador argentino contestó, “lo que quiero hacer es imposible, pero es imprescindible”. La lucha por la libertad que se dará en los próximos 92 días en Venezuela recuerda bastante a esa conversación.</p><p>El dictador Maduro está siendo obligado cada día más a sacarse la careta. Los propios Lula da Silva y Gustavo Petro, que se habían mantenido inmutables hasta la proscripción de María Corina Machado, no tuvieron alternativa a manifestar alguna disconformidad ante la burda inhabilitación de Corina Yoris, una persona sin antecedentes políticos que Machado había elegido para reemplazarla.</p><p>Pero cuando parecía que la oposición se empantanaba en divisiones ante esta nueva trampa de la dictadura, aparece una luz de esperanza. Se designó a Edmundo González como sustituto de la sustituta de quien había ganado la elección interna de la oposición, Corina Machado. González es un veterano diplomático, de buena fama y perfil bajo que había sido inscrito “provisionalmente” solo con el propósito de “que no se caiga la tarjeta” de la MUD (coalición opositora). Sin embargo en un giro inesperado, lo que era un nombre simbólico y provisional pasó a ser la imagen de una oposición unida que dará lucha por la libertad.</p><p>Pero vayamos con calma que aún falta mucho. Simplificando hay dos grandes caminos que podría tomar esto. El primero, y creo menos probable, es que el dictador Maduro acepte ir a unas “elecciones limpias” (limpias no son cuando se proscribe, persigue y acosa a una enorme parte de la oposición), en las que se permita competir a esta inesperada candidatura, se deje votar a las personas y se cuenten los votos de forma razonablemente justa.</p><p>Este es el escenario “ideal”. Qué más lindo que la posibilidad de que se desmorone pacíficamente una dictadura brutal y dañina como la venezolana. Pero hay una pregunta evidente, ¿por qué Maduro permitiría que esto pase? No parece muy probable que un criminal como él acepte esto. Maduro sabe que si pierde el poder muchos querrán que pague por sus crímenes.</p><p>Pero aún aceptando lo difícil de este camino creo que la oposición venezolana avanza por el camino correcto. En el peor, y más probable caso, de que Maduro no asuma el riesgo de competir contra una candidatura unificada opositora, el dictador estará obligado a hacer aún más burdo su autoritarismo y perder el poco barniz democrático que va quedando. Así como la proscripción de Yoris fue la gota que desbordó el enorme vaso de paciencia de Lula y Petro; inhabilitar a un diplomático intachable, luego de haberlo habilitado, profundizará su descrédito y aislamiento internacional.</p><p>Lamentablemente falta mucha agua, la historia muestra que al final habrá que bajar el costo de que Maduro deje el poder.</p><p>Pero antes hay que debilitarlo. Sin dudas la unidad de la oposición, la vía electoral (con observación internacional) y la presión internacional hacen un poquito menos imposible lo que es imprescindible: que termine la dictadura que llevó a Venezuela a la represión y a la miseria.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-iturralde",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-26T05:50:01.45",
  "ttr": 103,
  "type": "article"
}