{
  "url": "https://www.elpais.com.uy/tvshow/series/la-macabra-historia-real-detras-de-la-nueva-serie-true-crime-de-ryan-johnson-que-estreno-netlix",
  "title": "La macabra historia real detrás de la nueva serie true crime de Ryan Johnson que estrenó Netlix",
  "description": "El 20 de agosto de 1989, Lyle y Erik Menéndez, de 21 y 18 años, mataron a tiros a sus padres en la mansión de la familia en Beverly Hills. Ambos fueron condenados a cadena perpetua en 1996 después de dos...",
  "links": [
    "https://www.elpais.com.uy/tvshow/series/la-macabra-historia-real-detras-de-la-nueva-serie-true-crime-de-ryan-johnson-que-estreno-netlix"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5ef89bf/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2F98%2F1ea08ee84a638c30c32ed2d66614%2Fmenendez.jpg",
  "content": "<div>\n<p>El 20 de agosto de 1989, Lyle y Erik Menéndez, de 21 y 18 años, mataron a tiros a sus padres en la mansión de la familia en Beverly Hills. Ambos fueron condenados a cadena perpetua en 1996 después de dos juicios muy publicitados, el primero de los cuales se transmitió en la entonces naciente Court TV.</p><p>Pero en los 35 años desde el crimen, el público se ha dividido cada vez más sobre si los hermanos eran simplemente los oportunistas despiadados que la fiscalía dijo que eran. Ahora <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/ryan-murphy\">Ryan Murphy</a>, que tiene una habilidad especial para abordar historias en la intersección de crímenes reales, celebridades y medios de comunicación, está dando su opinión con una nueva versión con guión de su historia, que ayer estrenó <b>Netflix</b>.</p><p>Titulada <b>Monstruo: La historia de Lyle y Erik Menéndez</b>, la serie tiene a Nicholas Alexander Chavez y Cooper Koch como Lyle y Erik y a <b>Javier Bardem</b> y Chloë Sevigny interpretando a sus padres, José y Kitty Menéndez. Es la segunda entrega de la saga Monstruo, creada por Murphy. La primera fue del asesino serial <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/dahmer-ya-es-una-de-las-series-mas-vistas-de-la-historia-de-netflix-que-dos-la-superan\">Jeffrey Dahmer</a>.</p><p>Pasó mucho desde 1989, incluidos numerosos documentales, podcasts y una serie de <b>La ley y el orden</b> a medida que el caso y las actitudes culturales han evolucionado. Para espectadores no tan conocedores del tema, aquí va un repaso a lo que pasó.</p><div>\n<figure>\n<picture>\n<img alt=\"Los Angeles Premiere Of Netflix's &quot;Monsters: The Lyle And Erik Menendez Story&quot; - Arrivals\" srcset=\"https://imgs.elpais.com.uy/dims4/default/31a981a/2147483647/strip/true/crop/3646x2431+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F72%2Ffa%2Fa21eb6ec481abee573c5e2b13922%2Flos-angeles-premiere-17966266.jpg 1x, https://imgs.elpais.com.uy/dims4/default/65bd8fb/2147483647/strip/true/crop/3646x2431+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F72%2Ffa%2Fa21eb6ec481abee573c5e2b13922%2Flos-angeles-premiere-17966266.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/31a981a/2147483647/strip/true/crop/3646x2431+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F72%2Ffa%2Fa21eb6ec481abee573c5e2b13922%2Flos-angeles-premiere-17966266.jpg\" />\n</picture>\n<div>\n<figcaption>Javier Bardem, Cooper Koch, Nicholas Alexander Chavez, Ryan Murphy y Chloë Sevigny </figcaption><p>KEVIN WINTER/AFP fotos</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Historia familiar.</h3>\n<p></p>\n</div><p>José Menéndez fue un exitoso ejecutivo del entretenimiento que huyó de Cuba a Estados Unidos los 16 años, poco después de que Fidel Castro tomara el poder. Se casó con su novia de la universidad, Mary Louise Andersen, más conocida como Kitty. Tuvieron dos hijos y, después de un tiempo en la Costa Este, se instalaron en el área de Los Ángeles.</p><p>Lyle y Erik crecieron en la riqueza y el privilegio: su casa en Beverly Hills estaba en una de las cuadras más caras; Erik se hizo jugador de tenis; Lyle fue a Princeton.</p><p>Pero la familia tenía secretos. En el tribunal, ambos hermanos testificaron que su padre había comenzado a abusar de ellos a una edad temprana y que su madre lo sabía.</p><p>En un informe sobre el juicio para The New York Times, Seth Mydans escribió sobre Lyle Menéndez: “Lloró casi desde el principio mientras contaba la historia de un niño asustado bajo presiones aterradoras de un padre exigente y cruel, y expresiones de odio por parte de su madre”.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/hkLYf2f1LUw?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>20 de agosto de 1989.</h3>\n<p></p>\n</div><p> Kitty y José Menéndez estaban viendo la televisión en su sala de estar cuando sus hijos entraron y les dispararon a ambos varias veces a quemarropa con escopetas de calibre 12.</p><p>Los relatos sobre la cronología varían, pero en algún momento, los hermanos compraron entradas de cine en un cine local y fueron al festival “Taste of LA” en Santa Mónica, aparentemente como coartada.</p><p>A las 23.47, Lyle Menéndez llamó al 911 llorando y dijo: “Alguien disparó a mis padres”. La policía descubrió que, además de los disparos fatales en la cabeza, José y Kitty Menéndez habían recibido disparos en las rótulas, lo que, según dijeron los fiscales más tarde, fue para hacer que el ataque pareciera un ataque de la mafia. Al principio, los hermanos no fueron los sospechosos. Luego, la gente comenzó a notar una conducta rara, incluido un comportamiento extraño en el funeral y gastos excesivos.</p><div>\n<p>\n</p><h3>Los juicios.</h3>\n<p></p>\n</div><p>Lyle Menéndez fue arrestado el 8 de marzo de 1990, después de que la policía recibiera un aviso de Judalon Smyth, quien tenía una relación extramatrimonial con L. Jerome Oziel, el psicólogo de los hermanos. Smyth dijo que los había escuchado decirle a Oziel que habían asesinado a sus padres; tenía la confesión grabada. Las cintas se utilizaron posteriormente como prueba en el juicio, después de que el juez James Albracht dictaminara que el privilegio médico-paciente no aplicaba porque los hermanos amenazaron a Oziel. Erik Menéndez fue detenido días después volviendo de Israel.</p><p>En un juicio que comenzó en 1993, los hermanos testificaron que habían matado a sus padres por temor a perder la vida tras años de abuso sexual, emocional y físico. Sus primos Andy Cano y Diane Vander Molen testificaron que habían estado al tanto de los abusos durante años. Erik y Lyle Menéndez dijeron que en los días anteriores a los asesinatos se habían enfrentado a sus padres y que José Menéndez los amenazó de muerte si no se quedaban callados.</p><p>El juicio terminó en enero de 1994 con dos jurados en punto muerto (a cada acusado se le había asignado un jurado diferente), por lo que se ordenó un nuevo juicio. No fue televisado.</p><p>En el nuevo juicio, que comenzó en 1995, con un solo jurado, el juez Stanley Weisberg prohibió a la defensa volver a examinar gran parte del argumento de los abusos, incluido el testimonio de los primosy múltiples testigos. En marzo de 1996, fueron condenados por dos cargos de asesinato en primer grado y conspiración para cometer asesinato. Fueron sentenciados a cadena perpetua sin posibilidad de libertad condicional.</p><div>\n<p>\n</p><h3>¿Y ahora?</h3>\n<p></p>\n</div><p>Con los años, la conversación en torno al tema ha cambiado. En el momento de los asesinatos, la dificultad de escapar de patrones de abuso sexual, especialmente cuando las víctimas eran niños y hombres, no era reconocida.</p><p>Durante los argumentos finales del primer juicio, el fiscal dijo que Erik “quiere que creas que su padre abusço de él de manera rutinaria, obligándolo a participar en actos sexuales contra su voluntad; espera que creas que nunca se le ocurrió irse”.</p><p>Los tratamientos más recientes de la historia, incluidos varios documentales y la serie <b>Law &amp; Order True Crime: The Menendez Murders</b> (Prime Video) han sido más comprensivos con los hermanos, reconociendo los efectos que el abuso sexual y emocional tiene en la infancia.</p><p>Al mismo tiempo, han surgido nuevas pruebas. El periodista Robert Rand, que ha cubierto la historia durante décadas y escribió un libro descubrió una carta que Erik escribió a los 17 años a Cano, su primo, describiendo el abuso sexual por parte de su padre y lo asustado que estaba. Una docuserie de 2023, Menéndez + Menudo: Boys Betrayed detalla nuevas acusaciones de un exmiembro de Menudo de que había sido agredido sexualmente cuando era adolescente por José Menéndez.</p><p>En medio del renovado interés, los hermanos y su caso se han convertido en una especie de fenómeno de las redes sociales, con legiones de jóvenes que abogan por la liberación de los hermanos.</p><p>En mayo de 2023, Cliff Gardner, un abogado de los hermanos, presentó una petición de hábeas corpus argumentando que su condena debería ser anulada debido a las nuevas pruebas.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-20T05:50:01.906",
  "ttr": 220,
  "type": "article"
}