{
  "url": "https://www.elobservador.com.uy/nota/el-fascinante-experimento-que-lleva-casi-150-anos-en-marcha-custodiado-por-un-selecto-grupo-de-cientificos-espartanos--2024316852",
  "title": "El fascinante experimento que lleva casi 150 años en marcha custodiado por un selecto grupo de científicos \"espartanos”",
  "description": "En una helada madrugada de abril de 2021, unos científicos de EE.UU. tomaron un antiguo mapa, linternas, una pala y un flexómetro para buscar un preciado tesoro enterrado hace 145 años.En 1879 inició el...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-fascinante-experimento-que-lleva-casi-150-anos-en-marcha-custodiado-por-un-selecto-grupo-de-cientificos-espartanos--2024316852",
    "https://www.elobservador.com.uy/nota/el-fascinante-experimento-que-lleva-casi-150-anos-en-marcha-custodiado-por-un-selecto-grupo-de-cientificos-espartanos--2024316852/amp"
  ],
  "image": "",
  "content": "<p><strong>En una helada madrugada de abril de 2021, unos científicos de EE.UU. tomaron un antiguo mapa, linternas, una pala y un flexómetro para buscar un preciado tesoro enterrado hace 145 años.</strong></p><div><figure><img alt=\"Una botella desenterrada del Experimento de Beal\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/88cc/live/b1643e80-d7ea-11ee-908e-43ce8c45f0a5.png\" /><figcaption>En 1879 inició el Experimento de Beal y seguirá al menos hasta 2100.</figcaption></figure><p>Al frente del pequeño grupo estaba el profesor <strong>Frank Telewski</strong>, un biólogo y líder de esta pequeña sociedad de investigadores de la Universidad Estatal de Michigan y <strong>guardián del mapa </strong>que ha sido heredado durante varias generaciones.</p><p>Una vez ubicado el sitio que señalaba el mapa, y abierto un hueco con la pala, la científica <strong>Marjorie Weber</strong> -la primera mujer en integrarse al grupo- empezó a excavar cuidadosamente con las manos, en un esfuerzo para evitar que algún golpe de la pala pudiera dañar el tesoro.</p><p>Sintió algo duro bajo la tierra, lo cual alegró a todos. Pero resultó ser la raíz de un árbol. Siguió un poco más, hasta toparse con otra cosa, una piedra. Algo andaba mal.</p><p>Revisaron el mapa y se dieron cuenta de que habían fallado los cálculos iniciales por unos 60 centímetros. Así que volvieron a excavar un poco más.</p><p>Y ahí estaba: <strong>una botella de cristal </strong>de medio litro llena de arena y <strong>semillas</strong>. Weber dice que se sentía como “haber traído al mundo a un bebé sano y salvo”.</p><p>Este tesoro fue enterrado en <strong>1879</strong> y luego de 15 décadas fue sacado de la tierra por este grupo de científicos que trabajan en <strong>uno de los experimentos más largos en la historia de las ciencias biológicas.</strong></p><p>Lo inició el botánico <strong>William J. Beal</strong> aquel año como una prueba para determinar <strong>cuánto tiempo puede perdurar una semilla y seguir siendo viable para germinar.</strong></p><p>La estafeta de su misión ha pasado entre varios guardianes, muchos de los cuales no han visto -y quizás no verán- su final. Se espera que concluya en 2100. Aunque incluso eso podría extenderse.</p><figure><img alt=\"El profesor Lars Brudvig excavando\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9077/live/2a1e0180-d7eb-11ee-9a5b-e35447f6c53b.png\" /><figcaption>El profesor Lars Brudvig es parte de este selecto grupo de científicos.</figcaption></figure><p>“Formar parte del Experimento de Semillas Enterradas de Beal ha sido sin duda uno de los momentos culminantes de mi carrera”, dice a BBC Mundo el profesor <strong>Lars Brudvig</strong>, uno de los selectos científicos del grupo.</p><p>“Desenterrar y sostener la botella de 2021, tocada por última vez por el propio Beal 141 años antes, y luego ver germinar una planta tras otra a partir de estas semillas... guau. Ha sido una alegría y un honor formar parte de este equipo”.</p><h3>La mala hierba</h3><p>William J. Beal era un científico botánico en el Colegio de Agricultura de Michigan, de la universidad estatal, y quería ayudar a los agricultores locales a aumentar la producción de sus cultivos al <strong>eliminar las malas hierbas</strong>.</p><p>Este tipo de maleza parecía crecer sin control y en aquella época de finales del siglo XIX, los granjeros tenían que usar una azada y pasar mucho tiempo intentando mantenerla al margen.</p><p>Por ello Beal quería entender su comportamiento y se planteó investigar <strong>cuánto tiempo podían perdurar las semillas</strong> de malas hierbas en el subsuelo siendo viables para su germinación.</p><p>Para encontrar una respuesta, se le ocurrió llenar 20 botellas de cristal con 50 semillas de 23 especies de mala hierba. Las enterró boca abajo -para evitar la entrada de agua- en terrenos de la Universidad Estatal de Michigan. Y para no olvidarse de la ubicación exacta, hizo el mapa.</p><figure><img alt=\"William James Beal \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/368f/live/dcf08260-d7eb-11ee-9a5b-e35447f6c53b.jpg\" /><figcaption>William James Beal estaba interesado en los trabajos de Charles Darwin, con quien incluso intercambió correspondencia.</figcaption></figure><p>El plan inicial era desenterrar <strong>cada 5 años </strong>una botella para ver si las semillas eran viables.</p><p>Se encargó de seguir el experimento en los primeros lustros, tiempo en que algunas de las semillas seguían germinando.</p><p>Ya con 77 años, se jubiló, por lo que dejó el experimento en manos de su colega Henry T. Darlington, un profesor de botánica de 31 años que tendría muchos años por delante.</p><h3>Los \"espartanos\" de Beal</h3><p>Al ver que la viabilidad de las semillas se mantuvo en los primeros lustros, para 1920 el periodo cambió a 10 años. Y como seguían germinando, en 1980 se amplió la espera a <strong>20 años</strong>.</p><p>Conforme han pasado las décadas, siete han sido los custodios del experimento. <strong>Los “espartanos”</strong>, como se hacen llamar, que buscan que aquellas botellas estén resguardadas en un sitio lejos de la vista de los curiosos.</p><p>“No está señalizado ni vigilado, pero es bastante seguro y nadie lo encontraría por casualidad. Si se pasara de largo, la ubicación parecería la de cualquier otra parte de nuestro campus de más de 2.000 hectáreas”, asegura Brudvig.</p><p>“Utilizamos un mapa para triangular el lugar a través de puntos de referencia clave”.</p><p>Desde 2016 el líder del experimento es Frank Telewski, quien designó a un guardián de una copia del mapa por si algo le pasaba.</p><p>En 2021 desenterraron la botella número 14 de las 20 que puso bajo tierra Beal.</p><figure><img alt=\"Los miembros del experimento en la excavación \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9a0f/live/e14010f0-d7ec-11ee-8f28-259790e80bba.png\" /><figcaption>La botella 14 debía sacarse en 2020, pero se retrasó un año por la pandemia.</figcaption></figure><h3>La bellas durmientes</h3><p>Luego de casi 150 años, <strong>algunas semillas siguen germinand</strong>o, lo cual le ha dado más información a los científicos sobre su latencia o longevidad.</p><p>A diferencia de hace décadas, ahora los especialistas han podido hacer estudios que en los tiempos de Beal ni imaginaban, como los de ADN.</p><p>Una reciente prueba de genética molecular confirmó la presencia de <strong>una planta híbrida </strong>de <em>Verbascum blattaria </em>y <em>Verbascum thapsus</em>, o gordolobo común, que se incluyó accidentalmente entre las semillas de la botella número 14.</p><p>Al parecer, las <em>Verbascum </em>son las plantas con mayor latencia, pues otras perdieron su capacidad de germinación en los primeros 60 años.</p><p>Aunque el objetivo inicial de Beal era ayudar a los agricultores a eliminar las malas hierbas determinando la longevidad de las semillas, luego de 144 años <strong>aún no hay respuesta</strong>.</p><p>Brudvig dice que las semillas que tienen <strong>son como la princesa Aurora</strong>, del cuento \"La Bella Durmiente\".</p><p>“Las semillas latentes están <strong>vivas, pero ‘dormidas’</strong> y esperando el estímulo adecuado antes de despertar (germinar). Pero, mientras que la princesa Aurora espera el beso de su amor verdadero, las semillas del banco de semillas del suelo aguardan estímulos como la luz del sol, una temperatura adecuada o unas condiciones de humedad apropiadas que las hagan germinar y empezar a crecer”, explica.</p><figure><img alt=\"Una planta de las semillas germinadas\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f902/live/2bc98740-d7ee-11ee-9a5b-e35447f6c53b.png\" /><figcaption>Esta es una de las plantas que germinaron luego de casi 150 años.</figcaption></figure><p>“Una cuestión clave es que las semillas de las distintas especies de plantas <strong>pueden sobrevivir en estado latente </strong>durante periodos de tiempo variables\", continúa Brudvig.</p><p>\"<strong>En algún momento es demasiado tarde</strong>, incluso cuando reciben el estímulo adecuado. En el caso de las especies de plantas analizadas en el Experimento de las Semillas de Beal, hemos aprendido que este periodo de tiempo oscila entre &lt;5 y &gt;140 años”.</p><h3>Hierba mala... ¿nunca muere?</h3><p>El grupo es muy cuidadoso con el manejo de las semillas para tener resultados consistentes. Desentierran las semillas de noche para evitar que la luz del sol influya de alguna manera. Y en los laboratorios son capaces de generar condiciones del entorno natural.</p><p>“De hecho, utilizamos una cámara de crecimiento con temperatura, luz y humedad cuidadosamente controladas al germinar las plantas para este experimento”, dice Brudvig.</p><p>Más allá de las preguntas que se planteó originalmente Beal, el experimento sigue siendo relevante para<strong> responder a preguntas adicionales </strong>a las que se planteó resolver aquel botánico.</p><figure><img alt=\"Frank Telewski\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2a77/live/c2d5b330-d7ed-11ee-9a5b-e35447f6c53b.png\" /><figcaption>Frank Telewski es el líder de los \"espartanos\" y poseedor del mapa.</figcaption></figure><p>“La relevancia del experimento también ha crecido con el tiempo, en formas que no estoy seguro de que Beal pudiera haber imaginado hace casi 150 años”, dice el científico.</p><p>Por ejemplo, tanto las especies de plantas autóctonas raras como las invasoras problemáticas pueden permanecer latentes en el suelo, a veces durante muchos años, lo que plantea posibles beneficios y retos para la gestión de los ecosistemas autóctonos.</p><p>Saber más sobre esto puede ayudar a los esfuerzos de <strong>restauración de ecosistemas autóctonos</strong>, como praderas y bosques, a partir de viejas zonas de cultivo.</p><p>\"Nuestros hallazgos ayudan a documentar sobre qué especies de plantas, como <em>Verbascum</em>, podrían ser malas hierbas problemáticas para un proyecto de restauración como ese, y qué otras especies podrían no serlo, dependiendo de cuánto tiempo se cultivó un campo antes de ser restaurado\", explica Brudvig.</p><p>Aún pasarán varias generaciones de espartanos más para llegar a la botella número 20, que debería ser desenterrada en el año 2100. Pero los científicos no han descartado extender el periodo entre cada excavación.</p><p>¿Germinarán más de 220 años después? ¿La mala hierba nunca muere, como dice el dicho?</p><p><strong>Tocará descubrirlo a otras generaciones.</strong></p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/558a/live/ffa46440-aa85-11ee-bc2f-cb5579b90709.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic para leer más historias de BBC News Mundo.</em></a></p><p><em>Recuerda que puedes recibir nuestras notificaciones. Descarga la última versión de la app y actívalas para no perderte nuestro mejor contenido.</em></p><p><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo\"><em>¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</em></a></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-61039700?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Qué son los criobancos y cuál es el mayor de América Latina</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-62394889?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Desde crecer bajo tierra hasta autopodarse: los fascinantes secretos de las plantas para resistir al fuego</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-48939191?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Las impresionantes imágenes de 10 plantas resistentes al cambio climático que pueden ser clave para el futuro de la humanidad</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-16T11:05:02.000Z",
  "ttr": 290,
  "type": "article"
}