{
  "url": "https://www.montevideo.com.uy/Deportes/Molestia-en-Progreso-por-arbitrajes--Penarol-no-necesita-que-el-campeonato-se-manche-asi--uc886595",
  "title": "Molestia en Progreso por arbitrajes: “Peñarol no necesita que el campeonato se manche así”",
  "description": "Sin pelos en la lengua                                    “No creo que cambiando las autoridades se solucionen las falencias técnicas que tienen los árbitros”, dijo Javier Alberro, su...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Molestia-en-Progreso-por-arbitrajes--Penarol-no-necesita-que-el-campeonato-se-manche-asi--uc886595",
    "https://www.montevideo.com.uy/Deportes/Molestia-en-Progreso-por-arbitrajes--Penarol-no-necesita-que-el-campeonato-se-manche-asi--uc886595?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886595="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875737.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Sin pelos en la lengua</p>\n                                    <h2>“No creo que cambiando las autoridades se solucionen las falencias técnicas que tienen los árbitros”, dijo Javier Alberro, su presidente.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El pasado domingo, River Plate y Progreso empataron 2-2 en\nel Parque Saroldi, en un partido muy polémico. Y es que le anularon un gol al\nGaucho del Pantanoso por una supuesta falta de Alex Silva y luego sancionaron\nun penal para el Darsenero que molestó a todos.</p><p>El departamento de arbitraje compartió las revisiones del\nVAR y entendieron que ambas jugadas fueron mal resultas. Sumado a esto, Javier Alberro, presidente de Progreso,\nadmitió que a él tampoco le pareció penal el que cobraron a favor de su equipo.</p><p>“La calentura duró el mismo día del partido. No colaboro en\nnada si hablo desde la bronca, por eso trato de pensar las cosas desde un lugar\ndiferente”, comentó este viernes Alberro en <em>¿Usted qué opina?</em> de radio Sport\n890, y añadió: “En el discurso hay que ser políticamente correcto porque después\nterminás en un tribunal. Juegan con el laburo de mucha gente”.</p><p>“Le quitan credibilidad al que tenga la suerte de ser campeón\nde este torneo. Si el campeón es Peñarol, no necesita en absoluto que un\ncampeonato se manche de esta manera. No tienen ninguna necesidad”, apuntó.</p><p>“La semana que viene nos va a recibir el Colegio de Árbitros.\nNo voy a hablar mal de nadie, simplemente tenemos que tratar de buscarle la solución\na esto. No creo que cambiando las autoridades se solucionen las falencias\ntécnicas que tienen los árbitros”, mencionó.</p><p>Y añadió: “Acá no hay que\nbuscar la cabeza de alguien, tenemos que juntarnos y entre todos mejorar el\narbitraje”. “En formativas\nes horrible cómo los árbitros tratan a los gurises, y cuánto más chicos, el\nmaltrato es mayor”, cerró.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 61,
  "type": "article"
}