{
  "url": "https://www.montevideo.com.uy/Noticias/Jefe-de-campana-de-Orsi-dijo-que-detectaron-mil-cuentas-de-Twitter-hablando-sobre-denuncia-uc882514",
  "title": "Jefe de campaña de Orsi dijo que detectaron mil cuentas de Twitter hablando sobre denuncia",
  "description": "X (antes Twitter)                                    Francisco Legnani indicó que los perfiles no tienen seguidores e interactuaron sobre la acusación contra el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Jefe-de-campana-de-Orsi-dijo-que-detectaron-mil-cuentas-de-Twitter-hablando-sobre-denuncia-uc882514",
    "https://www.montevideo.com.uy/Noticias/Jefe-de-campana-de-Orsi-dijo-que-detectaron-mil-cuentas-de-Twitter-hablando-sobre-denuncia-uc882514?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882514="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874858.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>X (antes Twitter)</p>\n                                    <h2>Francisco Legnani indicó que los perfiles no tienen seguidores e interactuaron sobre la acusación contra el frenteamplista.\n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El jefe de campaña del precandidato del Frente Amplio Yamandú Orsi, Francisco Legnani, se refirió a la supuesta “operación” contra el político en el marco de una denuncia en su contra por agredir a una mujer trans en 2014.</p><p>“Anteayer fuimos informados que 1.000 cuentas [de Twitter] del exterior creadas recientemente sin seguidores estaban interactuando con este tema”, sostuvo Legnani. Además, consideró que los hechos que se han dado en los últimos días indican que la militante del Partido Nacional Romina Celeste Papasso “no está sola”.</p><p>A su vez, Legnani recordó la amenaza que denunció Papasso ante la Fiscalía un día después de haber publicado el video en el que acusaba a Orsi. “No sé de dónde provino la amenaza que denunció la promotora del ataque el día domingo, [ni] si vino de un celular del exterior también”, expresó en entrevista con <em>Arriba gente</em> (Canal 10).</p><p>Legnani, al igual que Orsi, no apuntó a ningún partido político como presunto artífice de la “operación”. “Se tiró una cosa, no prendió. Al otro día se tiró un video en TikTok con una serie de disparates que se dicen de una presunta militante que no existe del sector político de Yamandú”, agregó.</p><p>En la rueda de prensa que brindó el precandidato el pasado miércoles, aseguró que no radicará la denuncia por difamación e injurias sino que se someterá al proceso judicial que se inicia en la Fiscalía. La encargada de llevar adelante la causa es Sandra Fleitas, fiscal de 2° Turno de Ciudad de la Costa (Canelones).</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 55,
  "type": "article"
}