{
  "url": "https://www.elpais.com.uy/negocios/empresas/telefonica-toca-la-campana-en-la-bolsa-de-nueva-york-para-celebrar-sus-100-anos-conectando-la-vida-de-las-personas",
  "title": "Telefónica \"toca la campana\" en la Bolsa de Nueva York para celebrar sus 100 años conectando la vida de las personas",
  "description": "El presidente ejecutivo de Telefónica, José María Álvarez-Pallete, ha protagonizado hoy el tradicional \"toque de campana\" con el que se cierra la jornada bursátil en la Bolsa de Nueva York (NYSE). Este acto conmemora el Centenario de Telefónica y rinde homenaje a los más de 500.000 empleados que han trabajado en la compañía a lo largo de sus 100 años de historia.",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/telefonica-toca-la-campana-en-la-bolsa-de-nueva-york-para-celebrar-sus-100-anos-conectando-la-vida-de-las-personas",
    "https://www.elpais.com.uy/negocios/empresas/telefonica-toca-la-campana-en-la-bolsa-de-nueva-york-para-celebrar-sus-100-anos-conectando-la-vida-de-las-personas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/69284f7/2147483647/strip/true/crop/1280x622+0+115/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2F38%2F3b292d7843c3ab119c3b3550f382%2Fimg-1414.jpg",
  "content": "<div>\n<div>\n<div>\n<figure>\n<picture>\n<img alt=\"IMG_1414.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d85ea5e/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2F38%2F3b292d7843c3ab119c3b3550f382%2Fimg-1414.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cb10707/2147483647/strip/true/crop/1280x853+0+0/resize/2560x1706!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2F38%2F3b292d7843c3ab119c3b3550f382%2Fimg-1414.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d85ea5e/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2F38%2F3b292d7843c3ab119c3b3550f382%2Fimg-1414.jpg\" />\n</picture>\n</figure>\n</div><p>El<b> presidente ejecutivo de Telefónica, José María Álvarez-Pallete</b>, ha protagonizado hoy el tradicional \"toque de campana\" con el que se cierra la jornada bursátil en la Bolsa de Nueva York (NYSE). Este acto conmemora el Centenario de Telefónica y rinde homenaje a los más de 500.000 empleados que han trabajado en la compañía a lo largo de sus 100 años de historia.</p><p>Telefónica ha forjado una larga historia de constante transformación y anticipación, siempre enfocada en la innovación y tecnología como palancas para crecer. Una evolución y éxito que no habría sido posible sin el respaldo constante de sus accionistas, a quienes Álvarez-Pallete ha querido dedicar unas palabras: “nuestros accionistas nos han impulsado. Su confianza nos ha convertido en un grupo tecnológico líder y en una de las operadoras de telecomunicaciones más grandes del mundo”.</p><p><b>Pionera en Wall Street</b></p><p>La ceremonia es especialmente significativa ya que además de celebrar su centenario, también se cumplen 37 años desde que los títulos de la Compañía comenzaron a negociarse el 12 de junio de 1987 en el NYSE, convirtiéndose entonces en la primera empresa española cotizada en la Bolsa de Nueva York.</p><p>La admisión a cotización en Wall Street -el mayor mercado bursátil del mundo- se consideró un «hecho histórico» dentro de Telefónica y en España. La negociación de 54 millones de títulos de la compañía supuso la mayor entrada de capital europeo en esta Bolsa hasta la fecha.</p><p>Durante el discurso de bienvenida en la Bolsa de Nueva York, el presidente de Telefónica ha subrayado que “con más de 200 años de historia de éxitos, la Bolsa de Nueva York es una institución icónica, por lo que entiende perfectamente el valor de las organizaciones que son capaces de resistir el paso del tiempo y con la que compartimos nuestra capacidad de transformación y propósito de ser útiles a la sociedad”.</p><div>\n<p>\n</p><h3>Álvarez-Pallete, galardonado por su liderazgo empresarial</h3>\n<p></p>\n</div><p>Por otra parte, Álvarez-Pallete recibió la Medalla de Oro de la Americas Society por su excepcional capacidad para enfrentar los desafíos de la evolución tecnológica; por su liderazgo, clave en la transformación de la Compañía; por su visión estratégica y su apuesta permanente por la innovación.</p><p>Este galardón, entregado durante la celebración de la Gala de Primavera 2024 de la Americas Society, es un reconocimiento a la significativa contribución de Telefónica en el mundo y, especialmente, en Latinoamérica, “expandiendo la conectividad, cambiando la vida de las personas y fomentando el crecimiento y la inclusión” ha señalado el presidente de Telefónica.</p><p>Álvarez-Pallete ha incidido en la trayectoria de la compañía en Latinoamérica: “Telefónica no se entiende sin América Latina. Un día nuestro camino nos llevó allí y desde entonces nos transformamos y entramos a formar parte de la región. Hoy, Telefónica da servicio a más de 225 millones de clientes en América Latina. La región nos ha cambiado para mejor y seguiremos trabajando para asegurarnos de que Europa y las Américas sigan avanzando juntas”.</p><p>Durante su intervención, hizo además un recorrido por la historia de Telefónica y su forma de mirar al futuro: “que abordamos más jóvenes que nunca y en el que vamos a seguir conectando la vida de las personas”, recalcó el presidente de Telefónica.</p><p>La Americas Society es una organización dedicada a la educación, el debate y el diálogo sobre las Américas. Fue establecida por David Rockefeller en 1965. Su misión es fomentar la comprensión de los problemas políticos, sociales y económicos contemporáneos que enfrentan América Latina, el Caribe y Canadá, así como aumentar la conciencia pública y la apreciación del diverso patrimonio cultural de las Américas y la importancia de la relación interamericana.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-13T13:22:22.324",
  "ttr": 119,
  "type": "article"
}