{
  "url": "https://www.elpais.com.uy/negocios/noticias/analisis-lento-aterrizaje-actividad-inflacion-mundial-ante-intensidad-acontemientos",
  "title": "Análisis: el lento aterrizaje de la actividad y la inflación mundial ante  la intensidad de los acontemientos",
  "description": "La economía mundial está en un año bastante particular.   Miguel Jiménez, economista Líder de BBVA ResearchLa intensidad de los acontecimientos políticos, en un año plagado de elecciones clave en muchas...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/analisis-lento-aterrizaje-actividad-inflacion-mundial-ante-intensidad-acontemientos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c42fdfc/2147483647/strip/true/crop/1920x933+0+93/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F12%2F07%2F5c0aeb98a1203.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Economía mundial. Foto: Pixabay\" srcset=\"https://imgs.elpais.com.uy/dims4/default/625e649/2147483647/strip/true/crop/1629x1120+145+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F12%2F07%2F5c0aeb98a1203.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/0140f14/2147483647/strip/true/crop/1629x1120+145+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F12%2F07%2F5c0aeb98a1203.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/625e649/2147483647/strip/true/crop/1629x1120+145+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F12%2F07%2F5c0aeb98a1203.jpeg\" />\n</picture>\n<p>\n</p><figcaption>La economía mundial está en un año bastante particular.</figcaption><p></p>\n</figure>\n</div><div>\n<p><i>Miguel Jiménez, economista Líder de BBVA Research</i><br />La <b>intensidad de los acontecimientos políticos</b>, en un año plagado de elecciones clave en muchas regiones del mundo, y la continuidad de <b>dos conflictos bélicos</b> de consecuencias trágicas, <b>contrastan con la resiliencia de la economía global</b>, que prosigue su proceso de aterrizaje muy suave de actividad e inflación de manera casi silenciosa.</p><p>El buen comportamiento del sector servicios y los efectos de las medidas de política fiscal de los últimos años han compensado las subidas de las tasas de interés desde mediados de 2022.</p><p><b>El crecimiento global va a ser relativamente débil en los próximos dos trimestres</b>, con cierta desaceleración en <b>Estados Unidos</b> y una recuperación lenta en la <b>eurozona</b>, que ha empezado a crecer a principios de año tras cinco trimestres de estancamiento.</p><p><b>En conjunto, se espera un crecimiento del Producto Interno Bruto (PIB) global del 3,1% este año, tras el 3,2% en 2023</b>, destacando la resistencia de la economía estadounidense (con una previsión de expansión del PIB de 2,2%), muy por encima de Europa a pesar de la mejora (del PIB de 0,7%), y una desaceleración estructural de China. Para 2025 se prevé que se asiente una cierta recuperación global, hasta un aumento del PIB de 3,3%.</p><p>Pero <b>el foco económico está puesto en si se termina de completar el proceso de desinflación</b>, y en qué medida puede permitir a los bancos centrales reducir las tasas de interés de zonas restrictivas hasta niveles más neutrales.</p><p>En principio, <b>la caída de la inflación va a continuar a pesar de las sorpresas al alza de la primera mitad del año</b> derivadas de la mencionada fortaleza de la demanda de servicios.</p><p>Estos están menos sujetos a la competencia internacional y se ven más afectados por los aumentos salariales para recuperar el poder adquisitivo perdido.</p><p>La moderación transitoria del crecimiento y la continuidad de la desinflación van a permitir a los dos mayores bancos centrales recortar tasas de interés este año.</p><p>El <b>Banco Central Europeo (BCE)</b> ya ha empezado a hacerlo, antes que la <b>Reserva Federal (Fed)</b>, y es previsible que continúe haciéndolo en lo que resta de año con dos bajadas más, y varias adicionales en 2025.</p><p>Más importante para la economía global será el ritmo de bajadas en Estados Unidos, que debería empezar el proceso en setiembre y proceder de manera paulatina.</p><p>En cualquier caso, <b>no olvidemos que estamos entrando en un mundo con riesgos alcistas de inflación a mediano y largo plazo por factores estructurales como el deterioro demográfico, la resistencia a la inmigración, el proteccionismo creciente y las políticas industriales</b> que priman la seguridad frente a la eficiencia, pero que eventualmente tienen un costo económico que se traslada a los precios.</p><p>Todo ello puede llevar a los banqueros centrales a ser más cautos de lo previsto y a que los tipos de interés sean más altos.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-23T06:35:00.465",
  "ttr": 95,
  "type": "article"
}