{
  "url": "https://www.montevideo.com.uy/Noticias/El-temporal-en-Uruguay-dejo-mas-de-4-700-personas-desplazadas-de-sus-hogares-uc883253",
  "title": "El temporal en Uruguay dejó más de 4.700 personas desplazadas de sus hogares",
  "description": "En rojo                                    El Sinae detalló que, al momento, hay 995 evacuadas y 3.727 autoevacuadas en nueve departamentos del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/El-temporal-en-Uruguay-dejo-mas-de-4-700-personas-desplazadas-de-sus-hogares-uc883253",
    "https://www.montevideo.com.uy/Noticias/El-temporal-en-Uruguay-dejo-mas-de-4-700-personas-desplazadas-de-sus-hogares-uc883253?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883253="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875521.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>En rojo</p>\n                                    <h2>El Sinae detalló que, al momento, hay 995 evacuadas y 3.727 autoevacuadas en nueve departamentos del país.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El Sistema Nacional de Emergencias (Sinae) brindó una serie\nde datos sobre las consecuencias del temporal con alerta roja que tuvo lugar en\nla madrugada de este miércoles 20 de marzo.</p><p>De esta manera, el Sinae contabilizó 4.722 personas\ndesplazadas al momento. De esa cifra 995 son evacuadas y 3.727 autoevacuadas,\nen los departamentos de Canelones, Cerro Largo, Colonia, Durazno, Florida,\nPaysandú, Rivera, Rocha y San José. Florida es el departamento con más\nevacuados y autoevacuados: 1.995 en total.</p><p>“Según los registros de las estaciones de Inumet, los\nmáximos volúmenes de precipitación de las últimas 24 horas tuvieron lugar en\nRío Branco, Cerro Largo con 154 mm, en José Pedro Varela, Lavalleja con 140 mm\ny Nueva Helvecia, Colonia con 138 mm”, detalla el informe emitido por el ente.</p><p>Por otra parte, las rachas de viento más fuertes se dieron\neste jueves “hasta las 10 de la mañana” y fueron “en Rivera y Artigas”, en\ndonde “alcanzaron los 113 y 103 km por hora respectivamente”.</p><p>En cuanto a los cortes de servicios, el Sinae recoge\ninformación de UTE, que da cuenta de que hubo “un pico de 116.000 clientes\nafectados, que se dio sobre las 3 de la madrugada”. “Cuadrillas del ente vienen\ntrabajando y lograron restablecer más del 60 % de los servicios afectados.\nTodavía permanecen 42.925 clientes sin suministro de energía”, agrega.</p><p>También, del reporte de Policía Caminera surge que hay 29\ncortes de ruta en todo el territorio nacional.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 52,
  "type": "article"
}