{
  "url": "https://www.busqueda.com.uy/Secciones/Fiscalia-pedira-formalizacion-de-Alberto-Iglesias-expresidente-de-Casa-de-Galicia-uc60102",
  "title": "Fiscalía pedirá formalización de Alberto Iglesias, expresidente de Casa de Galicia",
  "description": "El fiscal de Delitos Económicos y Complejos de 3º Turno, Gilberto Rodríguez, anunció este lunes que pedirá  a la Justicia la formalización del expresidente de la mutualista Casa de Galicia, Alberto Iglesias,...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/Fiscalia-pedira-formalizacion-de-Alberto-Iglesias-expresidente-de-Casa-de-Galicia-uc60102%",
    "https://www.busqueda.com.uy/Secciones/Fiscalia-pedira-formalizacion-de-Alberto-Iglesias-expresidente-de-Casa-de-Galicia-uc60102",
    "https://www.busqueda.com.uy/auc.aspx?60102="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202402/W900_H512_C/87893.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p>El fiscal de Delitos Económicos y Complejos de 3º Turno, Gilberto Rodríguez, anunció este lunes que pedirá  a la Justicia la formalización del expresidente de la mutualista Casa de Galicia, Alberto Iglesias, por los delitos  de insolvencia societaria fraudulenta y fraude concursal, <a href=\"https://www.busqueda.com.uy/Secciones/Fiscalia-apunta-a-pedir-formalizacion-del-expresidente-de-Casa-de-Galicia-uc60096\" target=\"_blank\">tal como informó <strong>Búsqueda</strong> en su última edición</a>.</p>\n<p>En una rueda de prensa realizada en la sede de la Fiscalía General de la Nación, Rodríguez indicó que \"en Casa de Galicia las decisiones gerenciales las tomaba Iglesias\" y que \"se juntó evidencia de que las órdenes de firmar las tomó él\".</p>\n<p>Eso está referido a órdenes irrevocables de pago a dos prestamistas firmadas antes de la intervención de la mutualista que él presidía, por dos millones de dólares en total, a dos días antes de que esta se presentara a concurso.</p>\n<p>Sin embargo, el fiscal señaló que no se puso probar ninguna de las doce denuncias que el Ministerio de Salud Pública (MSP) había presentado contra Iglesias, según dijo a Búsqueda el abogado de este último, Enrique Moller.  Esto fue valorado positivamente por el defensor. “Ahora vamos a tener que ver (en la Justicia) el tema del concurso”, agregó.</p>\n<p>El fiscal, sin embargo, no descartó que esto cambié si surge nueva evidencia.</p>\n<p>El pedido de formalización de Rodríguez ya había sido anunciado por <strong>Búsqueda</strong> en su última edición, luego de que no se constatara la existencia de “presiones” para modificar un informe de los veedores designados por el Ministerio de Salud Público que habría sido favorable a esa institución, intervenida en octubre de 2021 y cerrada por la Justicia en diciembre de ese año.</p>\n<p>Más temprano al mediodía, Iglesias había comparecido este lunes a Fiscalía convocado por Rodríguez. “Nos vamos con la tranquilidad de saber que todo lo que nosotros decíamos que se había inventado todas esas situaciones para distraer la atención de la gente y poner el foco para poder explicar y que la gente se entretuviese con eso, mientras que, por otro lado, desguazaban Casa de Galicia”, declaró ante la prensa.</p>\n</div>",
  "author": "@mysitename",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 67,
  "type": "article"
}