{
  "url": "https://www.montevideo.com.uy/Deportes/Concachampions-Monterrey-vencio-3-1-al-Inter-Miami-de-Luis-Suarez-y-lo-elimino-en-cuartos-uc885169",
  "title": "Concachampions: Monterrey venció 3-1 al Inter Miami de Luis Suárez y lo eliminó en cuartos",
  "description": "Fin del sueño                                    El uruguayo fue titular, pero no pudo ayudar a dar la vuelta la serie ante los mexicanos, que tenían una ventaja de 2-1 en el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Concachampions-Monterrey-vencio-3-1-al-Inter-Miami-de-Luis-Suarez-y-lo-elimino-en-cuartos-uc885169",
    "https://www.montevideo.com.uy/Deportes/Concachampions-Monterrey-vencio-3-1-al-Inter-Miami-de-Luis-Suarez-y-lo-elimino-en-cuartos-uc885169?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885169="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877694.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Fin del sueño</p>\n                                    <h2>El uruguayo fue titular, pero no pudo ayudar a dar la vuelta la serie ante los mexicanos, que tenían una ventaja de 2-1 en el global.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Monterrey venció este miércoles con autoridad por 3-1 al Inter Miami, que contó con Luis Suárez desde el inicio, para clasificarse a las semifinales de la Concacaf Champions Cup. Brandon Vázquez, el argentino Germán Berterame y Jesús Gallardo marcaron por Rayados, que se llevó la serie por 5-2, al ganar por 1-2 el duelo de ida la semana pasada. El paraguayo Diego Gómez marcó por el Inter.</p><p>Miami dominó la posesión del balón en todo el partido, pero fue incapaz de incomodar gran parte del juego al argentino Esteban Andrada, arquero del Monterrey, algo que aprovecharon los Rayados para abrir el marcador desde el primer tiempo. Después de dos atajadas de Drake Callender, golero del Inter, el mismo Callender realizó una mala salida con el balón que le permitió a Vázquez interceptar el balón para definir el 1-0 al minuto 31.</p><p>Lionel Messi, en su primer partido oficial en México, trató de dar la cara por su equipo, sin embargo su disparo más claro en todo el partido fue al 25, que se fue apenas por encima del travesaño. Los locales definieron el duelo en la segunda parte. Al 58, Gerardo Arteaga realizó un desborde por la banda izquierdo y realizó un centro que Berterame, después de burla a un defensor, transformó en el 2-0.</p><p>Sin respuesta de Messi ni de sus compañeros, otro error de la zaga de Miami le permitió a Berterame filtrarle un pase bombeado a Gallardo, quien de cabeza concretó el 3-0 que aseguraba el pase a las semifinales del Monterrey.</p><p>Casi al final del encuentro, Messi ejecutó un tiro libre que en el área que Diego Gómez aprovechó el no estar presionado por un defensor para con la testa marcar el 3-1 al 85'. Los Rayados del Monterrey se enfrentarán en las semifinales de la Copa de Campeones al Columbus Crew, campeón de la MLS, que el martes pasado eliminó a los Tigres UANL mexicano.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}