{
  "url": "https://www.montevideo.com.uy/Deportes/Clausura-Wanderers-y-Nacional-se-enfrentaran-en-el-Parque-Viera-desde-las-19-30-horas-uc900304",
  "title": "Clausura: Wanderers y Nacional se enfrentarán en el Parque Viera desde las 19:30 horas",
  "description": "Nacional visitará a Montevideo Wanderers hoy desde las 19:30 horas en el Parque Alfredo Víctor Viera por la continuidad de la tercera fecha del torneo Clausura, que se cerrará este lunes con el partido entre...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Clausura-Wanderers-y-Nacional-se-enfrentaran-en-el-Parque-Viera-desde-las-19-30-horas-uc900304",
    "https://www.montevideo.com.uy/Deportes/Clausura-Wanderers-y-Nacional-se-enfrentaran-en-el-Parque-Viera-desde-las-19-30-horas-uc900304?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900304="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/873696.jpg",
  "content": "<div>\n<p>Nacional visitará a Montevideo Wanderers hoy desde las 19:30 horas en el Parque Alfredo Víctor Viera por la continuidad de la tercera fecha del torneo Clausura, que se cerrará este lunes con el partido entre Boston River y Fénix en Florida.</p>\n<p>El Tricolor está obligado a ganar para no perderle pisada a Peñarol en la Anual tras la victoria aurinegra 4-0 este sábado por la noche frente a Rampla Juniors en el Campeón del Siglo. Los dirigidos por Martín Lasarte continúan como escoltas de la tabla acumulada, pero quedaron a ocho unidades del liderazgo y tienen 54 puntos precisamente.</p>\n<p>Lasarte no podrá contar con Mauricio Pereyra, quien sufrió un desgarro el pasado fin de semana; tampoco estarán a la orden Sebastián Coates, que continúa recuperándose del desgarro sufrido ante San Pablo, ni Jeremía Recoba, quien arrastra una dolencia en su tobillo.</p>\n<p>Jugarán Luis Mejía; Leandro Lozano, Emiliano Velázquez, Diego Polenta y Gabriel Báez; Christian Oliva y Lucas Sanabria; Antonio Galeano, Nicolás López y Diego Zabala; y Ruben Bentancourt.</p>\n<p>Irán al banco de relevos el arquero Ignacio Suárez; los defensores Mateo Antoni, Paolo Calione y Nicolás Rodríguez; los volantes Rodrigo Chagas, Alexis Castro, Guillermo López y Gastón González; y los delanteros Diego Herazo y Federico Santander.</p>\n<p>Del otro lado está el Bohemio, que viene con una racha de cinco victorias al hilo y tiene puntaje perfecto en el Clausura: seis unidades en dos fechas, producto de dos triunfos. Los del Prado le ganaron 1-0 a Cerro en la primera fecha y vienen de vencer 1-0 a Racing el pasado sábado. De ganar, volverá a liderar junto a Danubio.</p>\n<p>El entrenador Antonio Pacheco no podrá contar con el lateral Lucas Morales, quien debe cumplir la cláusula en su contrato por estar cedido a préstamo desde Nacional. Emiliano García entrará por él en la zaga y desplazará al sector derecho de la defensa a Paulo Lima.</p>\n<p>Tampoco estarán a la orden los recientemente incorporados Matías Aguirregaray y Pablo Suárez, que se encuentran inhabilitados por el reglamento de la AUF y podrán debutar recién el próximo fin de semana.</p>\n<p>Los bohemios formarán con Jhony da Silva; Paulo Lima, Emiliano García, Mario Risso y Leonel Bontempo; Bruno Veglio y José Alberti; Gonzalo Vega, Tabaré Viudez y Kevin Rolón; y Nicolás Royón.</p>\n<p>Hernán Heras será el encargado de impartir justicia como árbitro principal del encuentro, junto a los asistentes Carlos Barreiro y Pablo Mieres, mientras que Andrés Martínez oficiará de cuarto juez. En el video arbitraje estarán Christian Ferreyra y Nicolás Tarán.</p>\n</div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 84,
  "type": "article"
}