{
  "url": "https://rurales.elpais.com.uy/lecheria/la-anpl-le-planteo-su-agenda-a-alvaro-delgado",
  "title": "La ANPL le planteó su agenda a Álvaro Delgado",
  "description": "En la Sala Juan José de Marco, la Asociación Nacional de Productores de Leche (ANPL), continuó con su agenda de reuniones con los candidatos a presidir la República. Este martes fue el turno de recibir a...",
  "links": [
    "https://rurales.elpais.com.uy/lecheria/la-anpl-le-planteo-su-agenda-a-alvaro-delgado",
    "https://rurales.elpais.com.uy/lecheria/la-anpl-le-planteo-su-agenda-a-alvaro-delgado?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8d624de/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F60%2Fb8%2F7395b6d54be7be411bee8069c776%2F59051b8c-0543-48ef-9f6e-109e4bd8a709.jfif",
  "content": "<div>\n<p>En la Sala Juan José de Marco, la<b> Asociación Nacional de Productores de Leche</b> (ANPL), continuó con su agenda de reuniones con los candidatos a presidir la República. <b>Este martes fue el turno de recibir a Álvaro Delgado, candidato por el Partido Nacional</b>, quien concurrió con parte de su equipo y fue recibido por muchos productores e integrantes de la gremial lechera.</p><p>En la reunión, la gremial le entregó al candidato el documento que elaboró en conjunto a CPA Ferrere en los últimos meses, el mismo consta de 25 puntos y 4 ejes claves, que son: inserción internacional del sector, competitividad, apuntalar la sostenibilidad del negocio e investigación, innovación e incorporación de tecnología.</p><p><b>El presidente de la ANPL, Néstor Cabrera</b>, destacó la importancia de entregar el documento en mano a los candidatos a gobernar el país: “lo que hicimos con este documento es caracterizar el sector, y mostrarselo a los políticos, y es importante entregarlo de primera mano, para poder intercambiar con ellos”.</p><p>Sobre los ejes en los que se sustenta el documento, Cabrera señaló que la inserción internacional “para nosotros es muy importante” y, en este aspecto, se trabajó en conjunto a Conaprole también, “es muy importante las políticas que tenga el Estado para la industria, que es quien comercializa la leche”.</p><p>“Otra de las cosas es la competitividad y la sostenibilidad, todos sabemos la exigencia que hay en los mercados para la producción de leche, es muy importante plasmar en este documento estos puntos”, comentó el gremialista, que además agregó que “uno de los temas más importante es la competitividad, y ahí hablamos de electricidad y combustibles, reconocemos que se han hecho avances, pero también sabemos que el combustible subsidia el boleto, y proponemos que eso salga de rentas generales”.</p><p>En referencia a los cuatro temas claves, Cabrera mencionó que hubo coincidencias con Álvaro Delgado, pero que también las hubo en las reuniones anteriores que fueron con el Partido Independiente y con Cabildo Abierto. “Pero también estuvimos presentes en dos paneles que hubo con los asesores de los distintos partidos, y todos coinciden con lo que planteamos en el documento”.</p><p>“Nosotros les pedimos a los partidos, es que la coincidencia que hay en las cosas que hay que hacer por la lechería, se lleven adelante y se hagan”, afirmó Cabrera.</p><p>Ahora se pretende lograr reuniones con el partido Colorado y el Frente Amplio.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/cristian-alamon",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-10-16T07:00:08.188",
  "ttr": 78,
  "type": "article"
}