{
  "url": "https://www.montevideo.com.uy/Pantallazo/Padre-de-Taylor-Swift-deja-Australia-tras-denuncia-por-presunta-agresion-a-un-fotografo-uc880951",
  "title": "Padre de Taylor Swift deja Australia tras denuncia por presunta agresión a un fotógrafo",
  "description": "Bad blood                                    La policía australiana no quiso hacer público si llegó a comunicarse con el denunciado antes de que abandonara el...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Padre-de-Taylor-Swift-deja-Australia-tras-denuncia-por-presunta-agresion-a-un-fotografo-uc880951",
    "https://www.montevideo.com.uy/Pantallazo/Padre-de-Taylor-Swift-deja-Australia-tras-denuncia-por-presunta-agresion-a-un-fotografo-uc880951?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880951="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W768_H512_80/873230.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Bad blood</p>\n                                    <h2>La policía australiana no quiso hacer público si llegó a comunicarse con el denunciado antes de que abandonara el país.</h2>\n                                </div> \n                                <div>\n<p>El padre de\nla cantante estadounidense Taylor Swift se fue de Australia después de ser\ndenunciado por agredir a un fotógrafo, según informó este martes la policía,\nque sigue investigando el caso.</p><p>Scott\nSwift, de 71 años, “dejó el país” pero “las investigaciones continúan”, dijo\nuna portavoz de la policía australiana.</p><p>El entorno\nde la cantante no comentó la acusación, pero una portavoz denunció el\ncomportamiento agresivo de dos individuos para intentar acercarse a Swift\ncuando desembarcaba de un superyate en la madrugada del martes en Sídney.</p><p>La policía\naustraliana reveló que había recibido una denuncia de que “un hombre de 71 años\npresuntamente agredió a un hombre de 51 años”.</p><p>Los hechos\nse produjeron sobre las 2.30 de la mañana (horario de Sídney) en la terminal de\nferris de Neutral Bay, en el norte de Sídney, dijo la portavoz policial Alicia\nMcCumstie a la <em>AFP</em>.</p><p>“El hombre\nmás joven denunció el incidente y se están realizando investigaciones por parte\nde agentes” de esa zona, agregó.</p><p>La policía\naustraliana no suele identificar a los acusados, pero una fuente de seguridad y\nla presunta víctima, el fotógrafo Ben McDonald, dijeron a la <em>AFP</em> que la\ndenuncia era contra Scott Swift.</p><p>La\nmegaestrella de la música terminó el lunes su cuarto y último concierto en\nSídney de su exitosa gira Eras Tour, que esta semana se desplaza a Singapur\npara cerrar su periplo por Asia-Pacífico.</p><p><strong>“Un\npuñetazo en las costillas”</strong></p><p>El veterano\nfotógrafo McDonald se encontraba en el citado embarcadero para intentar sacar\nimágenes de la estrella en su superyate. Pero, según su relato, el equipo de\nseguridad de Swift puso un paraguas delante de su cara para evitar que la\nfotografiara mientras caminaba por el embarcadero hacia otro vehículo.</p><p>Cuando\nSwift se había ido, un hombre se enfrentó a McDonald y le dio “un puñetazo en\nlas costillas”, aseguró el denunciante. “No sabía quién era, pero miré a las\nfotografías y lo vi de la mano con Taylor y era su padre”, afirmó. Y agregó\nque: “Fue un shock. Nunca me había pasado en 26 años” de trabajo.</p><p>Una\nportavoz de la cantante replicó que dos individuos empujaron y agredieron al\npersonal de Taylor Swift en el embarcadero.</p><p>“Dos\nindividuos empujaron agresivamente para abrirse paso hacia Taylor, agarraron a\nsu personal de seguridad y amenazaron con arrojar al agua a una empleada”,\nafirmó esta vocera a la <em>AFP</em>.</p><p>La\nrepresentante no comentó directamente la acusación de agresión contra el padre\nde Swift, ni respondió a más preguntas para esclarecer lo ocurrido.</p><p>La policía\nrechazó comentar si Scott Swift había sido contactado o interrogado antes de\nque el equipo de la cantante deje Australia.</p><p>Con su gira\nEras Tour, la creadora de éxitos como <em>Anti-Hero</em>, <em>Shake it\noff</em> o <em>Love story</em> va camino de romper récords en la industria\nmusical con una facturación estimada de 1.000 millones de dólares.</p><p>El\nespectáculo aterriza el 2 de marzo en Singapur antes de iniciar en mayo el\ntramo europeo de la gira.</p><p><em>AFP</em></p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 101,
  "type": "article"
}