{
  "url": "https://www.montevideo.com.uy/Noticias/Archivan-causa-contra-Insaurralde-por-lavado-en-Uruguay-tras-su-divorcio-de-Jessica-Cirio-uc888942",
  "title": "Archivan causa contra Insaurralde por lavado en Uruguay tras su divorcio de Jessica Cirio",
  "description": "¿La Suiza de América?                                    En octubre Fiscalía había comenzado la investigación contra el exjefe de gabinete bonaerense por un presunto depósito de US$ 20...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Archivan-causa-contra-Insaurralde-por-lavado-en-Uruguay-tras-su-divorcio-de-Jessica-Cirio-uc888942",
    "https://www.montevideo.com.uy/Noticias/Archivan-causa-contra-Insaurralde-por-lavado-en-Uruguay-tras-su-divorcio-de-Jessica-Cirio-uc888942?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?888942="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202310/_W933_80/857765.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>¿La Suiza de América?</p>\n                                    <h2>En octubre Fiscalía había comenzado la investigación contra el exjefe de gabinete bonaerense por un presunto depósito de US$ 20 millones.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El fiscal de Lavado de Activos Enrique Rodríguez dispuso el\narchivo de la causa en Uruguay contra el exjefe de gabinete del gobierno de la\nprovincia de Buenos Aires Martín Insaurralde por un presunto uso de una cuenta\nbancaria en el país en donde habría depositado US$ 20 millones sin declararlos,\ninformó <em>Subrayado</em> y confirmó <em>Montevideo Portal</em> en base a fuentes de Fiscalía.</p><p>Se dispuso el archivo “sin perjuicio”, esto último implica\nque si surge algún elemento nuevo puede reabrirse la investigación.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/Fiscalia-investiga-posible-deposito-de-Insaurralde-a-Cirio-por-US-20-millones-en-Uruguay-uc867498\" target=\"_blank\">La investigación fue llevada adelante luego de que a\ncomienzos de octubre de 2023 varios medios argentinos hicieran público que Insaurralde\nhabría pago por concepto de divorcio a su exmujer la modelo y mediática Jéssica\nCirio ese monto a través de una cuenta bancaria en Uruguay facilitada a través\nde un bróker</a>.</p><p>Estos datos, a su vez, salieron de información revelada por\nla extitular de la Unidad de Información Financiera argentina María Eugenia\nTalerico y del diputado del vecino país Ricardo López Murphy.</p><p>Por su parte, otra diputada argentina, Graciela Ocaña, fue\nquien ofició de lazo con la Secretaría Nacional para la Lucha contra el Lavado\nde Activos y Financiamiento del Terrorismo (Senaclaft), a través de Jorge\nChediak.</p><p>En la investigación de la Fiscalía colaboraron, además de la\nSenaclaft, la Unidad de Información y Análisis Financiero en Uruguay (UIAF), la\nDirección General Impositiva (DGI) y el Ministerio del Interior. Por ese\nentonces el Banco Central también anunció que iniciaría una investigación de\noficio por estos movimientos.</p><p>A mediados de diciembre del año pasado el abogado penalista\nJorge Barrera ya había solicitado el archivo de la causa, ya que de la investigación\ndel BCU no surgía de que las instituciones financieras apuntadas en el caso\ntuvieran que ver con el posible lavado.</p><p>Ahora Fiscalía, con base en los datos recabados por todos\nestos organismos, concluyó que no hay información ni rastros de que ese dinero\nhaya pasado por el sistema bancario uruguayo y, de esta manera, se resolvió el\narchivo por el momento.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}