{
  "url": "https://www.elpais.com.uy/el-empresario/ibf-negocios-ingresa-al-mundo-tecnologico-tras-concretar-la-compra-de-la-empresa-de-software-uruguaya-saico",
  "title": "IBF Negocios ingresa al mundo tecnológico tras concretar la compra de la empresa de software uruguaya Saico ",
  "description": "Es el primer caso en los últimos años que una empresa uruguaya adquiere una tecnológica local. Creada hace 40 años, la nueva empresa del grupo tiene 900 clientes y apunta a crecer en el exterior",
  "links": [
    "https://www.elpais.com.uy/el-empresario/ibf-negocios-ingresa-al-mundo-tecnologico-tras-concretar-la-compra-de-la-empresa-de-software-uruguaya-saico"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c22b82c/2147483647/strip/true/crop/5568x2707+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F0c%2F7af8b1f6419a8c9548075b6e676f%2Fdirectivos-de-ibf-neg-18246451.jpg",
  "content": "<div>\n    <h2>Es el primer caso en los últimos años que una empresa uruguaya adquiere una tecnológica local. Creada hace 40 años, la nueva empresa del grupo tiene 900 clientes y apunta a crecer en el exterior</h2>\n                    </div><div>\n    <div><figure>\n        <picture>\n    <img alt=\"Firma. Nicolás Chiappara (IBF Negocios), Nelson Elola (Saico), Álvaro Martínez Peri (Saico) y Hugo Benedetti (IBF Negocios).\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ff5bbfe/2147483647/strip/true/crop/5399x3712+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F0c%2F7af8b1f6419a8c9548075b6e676f%2Fdirectivos-de-ibf-neg-18246451.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f735e9e/2147483647/strip/true/crop/5399x3712+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F0c%2F7af8b1f6419a8c9548075b6e676f%2Fdirectivos-de-ibf-neg-18246451.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ff5bbfe/2147483647/strip/true/crop/5399x3712+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F0c%2F7af8b1f6419a8c9548075b6e676f%2Fdirectivos-de-ibf-neg-18246451.jpg\" />\n</picture>\n        <div>\n            <figcaption>Firma. Nicolás Chiappara (IBF Negocios), Nelson Elola (Saico), Álvaro Martínez Peri (Saico) y Hugo Benedetti (IBF Negocios).</figcaption><p>Leonardo Mainé</p></div>\n</figure>\n</div>\n                    <div>\n    <p>Cuando hace un año y medio, la <b>empresa uruguaya de inversiones IBF Negocios</b> sumó a <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/crecimiento-exponencial-ibf-negocios-y-su-estrategia-para-duplicar-sus-activos\">Nicolás Chiappara</a> como CEO, el plan era claro: incluir su experiencia en el ámbito inversor y ampliar el rango de adquisiciones al sector tecnológico. Chiappara trabajó en <b>Microsoft</b>, <b>Cisco Systems</b>, fue parte de la uruguaya <b>Overactive </b>cuando <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/tres-de-las-10-principales-tecnologicas-uruguayas-se-vendieron-una-de-ellas-por-us-100-millones\">concretó su venta por US$ 100 millones</a>, e IBM.<br />Y ese plan rápidamente se materializó. En octubre del año pasado IBF Negocios comenzó a sondear el mercado y, tras un año, concretó la primera compra en esa nueva vertical, la <b>uruguaya Saico</b>. «Cuando me uní decidimos que el sector de tecnología era atractivo, siempre englobado dentro de la estrategia de la empresa de apostar por rubros estratégicos de la economía real, por empresas sanas que den dividendos», indicó el CEO.</p><p><b>Saico</b>, <b>fundada hace 40 años por Nelson Elola y Álvaro Martínez Peri</b>, desarrolla productos de <b>software para la administración de empresas</b>. Tiene un equipo de 20 personas, ofrece siete productos tecnológicos en la nube y con un modelo de negocio de suscripción SaaS (software as a service). Sus soluciones son <b>Alexis </b>(contabilidad), <b>Mercado </b>(compras y ventas), <b>Gente </b>(recursos humanos y sueldos), <b>Humano </b>(gestión humana), <b>Sac </b>(atención al cliente), <b>Factura electrónica y Recibo electrónico.</b></p><p>Saico «tiene la combinación perfecta para dar el primer paso en el sector tecnológico. Nos gusta porque es reconocida, tiene más de 900 clientes, productos probados y un modelo de suscripción que es predecible», destacó Chiappara.</p><p>El mercado de Saico es Uruguay, donde cuenta con unos 900 clientes en industrias diversas como salud y servicios profesionales, entre los que destacan grandes estudios de contadores y abogados. La empresa trabaja para compañías de la talla de PwC, Farmashop, Ferrere, Sanatorio Americano, Ayax, Alfajores Portezuelo y Atma.</p><p>Chiappara mencionó además que en <b>IBF Negocios</b> ya conocían muy bien el software y potencial de los productos de Saico por experiencia propia. «Varias de las empresas del grupo ya lo utilizaban desde hace varios años», reveló el ejecutivo.</p><div>\n    <p><b><i>Saico cuenta con unos 900 clientes en Uruguay, en industrias diversas como salud y servicios profesionales, entre los que destacan grandes estudios de contadores y abogados. Entre otras, sonk compañías de la talla de PwC, Farmashop, Ferrere, Sanatorio Americano, Ayax, Alfajores Portezuelo y Atma.</i></b></p>\n</div><p>Para el CEO, el atractivo de la empresa radica también en su potencial de expansión internacional. Esto se lograría en una primera instancia gracias a que sus productos son adaptables a otros mercados. Pero también, porque algunos de los clientes en Uruguay están basados en Paraguay y Argentina. «En el caso particular de esos mercados, vemos que la ‘customización’ es más sencilla porque son bastante parecidos al uruguayo, entonces vemos ahí una oportunidad aprovechando los clientes que tenemos para hacer softlanding. En definitiva, veo a futuro tasas de crecimiento similares a las que tiene (hoy la empresa) o superiores», evaluó.</p><p>Tras la compra, cuyo monto no fue revelado, Chiappara adelantó que el equipo de Saico seguirá intacto. «Rodrigo Díaz, quien asumió como CEO hace tres años, continuará, y los fundadores, que en cierta forma ya habían dejado sus funciones, nos acompañarán en el directorio. Queremos ser la compañía más reconocida en productos de gestión en software empresarial de Uruguay», remató.</p><div>\n    <p>La compra de Saico por parte de IBF Negocios se transformó en la primera adquisición de una tecnológica por una empresa uruguaya en los últimos años. De hecho, no será la última, adelantó Nicolás Chiappara, CEO de IBF Negocios. «La veta de crecimiento es potenciar tecnológicas entre sí. Nosotros veíamos que las empresas en Uruguay se vendían o fusionaban con otras del exterior, y planteamos hacerlo desde una local. Queremos ser la primera empresa uruguaya que compra tecnológicas locales», dijo el CEO.</p>\n</div><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/sector-fondos-de-inversion-en-uruguay-maduro-crece-ano-a-ano-y-ya-atrae-grupos-del-exterior\">\n                Sector fondos de inversión en Uruguay maduró, crece año a año y ya atrae grupos del exterior \n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/crecimiento-exponencial-ibf-negocios-y-su-estrategia-para-duplicar-sus-activos\">\n                Crecimiento exponencial: IBF Negocios y su estrategia para duplicar sus activos\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/ibf-negocios-consolidacion-y-expansion\">\n                IBF Negocios: consolidación y expansión\n            </a>\n            <a target=\"_blank\" href=\"https://rurales.elpais.com.uy/agricultura/ibf-negocios-entra-en-el-directorio-de-procampo\">\n                IBF Negocios entra en el directorio de Procampo\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/ibf-negocios-compro-empresa-de-semillas-procampo-y-supero-los-us-100-millones-de-inversion-en-uruguay\">\n                IBF Negocios compró empresa de semillas Procampo y superó los US$ 100 millones de inversión en Uruguay\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/ibf-negocios-ya-suma-inversiones-por-94-millones-de-dolares-y-esta-cerca-de-cerrar-nuevas-adquisiciones\">\n                IBF Negocios ya suma inversiones por 94 millones de dólares y está cerca de cerrar nuevas adquisiciones\n            </a>\n    </ul>\n</div>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "https://www.elpais.com.uy/autor/antonio-larronda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-01T06:45:00.677",
  "ttr": 149,
  "type": "article"
}