{
  "url": "https://www.montevideo.com.uy/Noticias/-Es-inhumano--pareja-de-uno-de-los-fallecidos-en-incendio-del-Comcar-cuestiono-al-INR-uc902549",
  "title": "“Es inhumano”: pareja de uno de los fallecidos en incendio del Comcar cuestionó al INR",
  "description": "Montevideo PortalEn la interpelación al ministro del Interior, Nicolás Martinelli, por parte de la diputada frenteamplista Bettiana Díaz este lunes, las barras del Parlamento estuvieron ocupadas por algunos...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Es-inhumano--pareja-de-uno-de-los-fallecidos-en-incendio-del-Comcar-cuestiono-al-INR-uc902549",
    "https://www.montevideo.com.uy/Noticias/-Es-inhumano--pareja-de-uno-de-los-fallecidos-en-incendio-del-Comcar-cuestiono-al-INR-uc902549?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902549="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202311/_W933_80/863663.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>En la interpelación al ministro\ndel Interior, Nicolás Martinelli, por parte de la diputada frenteamplista\nBettiana Díaz este lunes, las barras del Parlamento estuvieron ocupadas por\nalgunos familiares de personas privadas de libertad que acudieron a presenciar las\nrespuestas de la cartera sobre el <a href=\"https://www.montevideo.com.uy/Noticias/Denuncian-visitas-de-ninos-a-abusadores-en-Punta-de-Rieles-diputada-del-FA-pidio-informes-uc901254\" target=\"_blank\">presunto\ningreso de niños, niñas y adolescentes a visitar a personas presas por abuso\nsexual infantil en Punta de Rieles</a> y <a href=\"https://www.montevideo.com.uy/Noticias/Seis-presos-murieron-en-el-ex-Comcar-por-un-incendio-se-investigan-las-causas-uc901339\" target=\"_blank\">sobre\nel incendio que tuvo lugar en el Comcar el pasado 25 de setiembre, en el que murieron\nseis reclusos.</a></p><p>Una de las presentes es Ariadna,\npareja de Facundo Gutiérrez Arocena, uno de los jóvenes fallecidos en la\ntragedia del Comcar.</p><p>“La cárcel expresa que hubo una\npelea entre ellos, que se trancaron en la celda y que el fuego era tal que\ntuvieron que boquetear las celdas alrededor para poder ingresar”, contó la\nmujer a <em>Radio Sarandí</em> este lunes.</p><p>“Mucha más razón que esto no nos\nhan dado”, agregó con respecto a la información brindada a los familiares por parte de las autoridades del Instituto Nacional de\nRehabilitación (INR).</p><p>Además, Ariadna habló de que,\nsegún lo que le dijo su abogado, “la carpeta fiscal estaría trancada” y, por eso,\nno puede saber mucho más. “Hay papeles que ahora no se están encontrando y por\neso la carpeta fiscal no estaría en movimiento”, amplió.</p><p>“Lo que sí sabemos como\nfamiliares es que hay cuestiones que no están claras. Lo que nos expresaron en\nprimera instancia era que los cuerpos estaban calcinados y, al momento de\nreconocerlos, los cuerpos no lo estaban. Ellos mueren por el humo, pero los\ncuerpos no estaban quemados”, recalcó.</p><p>También dijo no entender “por\nqué ellos se trancan en la celda y esta no se puede abrir”. “Al momento en que\nsupuestamente ellos la abren sacan a uno de los muchachos que todavía está vivo,\nque aparentemente está en el Cenaque [Centro Nacional de Quemados]”, detalló.</p><p>“No se entiende tampoco cómo\ningresa el bidón de nafta que sube a la celda”, cuestionó y dijo que oficialmente\na los familiares no se les ha dado “ninguna razón” por la que se dio la\ntragedia.</p><p>“Mi pareja estaba ingresada en\nel sistema carcelario desde 2016 pero cada vez está peor. Nosotros ahora íbamos\npoco porque tenemos un hijo chico y entonces por un tema de seguridad íbamos poco.\nLa visita es inhumana, el acceso a la comida es escaso y hay peleas en todas\nlas visitas”, relató.</p><p>Ariadna dijo que se hizo\npresente en el Palacio Legislativo porque entiende que “tiene que haber un\nmovimiento para ellos [los privados de libertad]”. “No solamente por los que\nestán sino por los que van a venir después”, expresó.</p><p>“Es inhumano que en un módulo haya\n900 personas. En la celda de mi pareja había 11 personas y estaban en una celda\nde 4, es un montón de gente”, manifestó.</p><p>Días atrás <em>Montevideo Portal</em>\nconversó con Florencia, la hermana de otro de los presos fallecidos, Marcelo de\nBenochi, quien contó que la familia del joven de 28 años se enteró a través de\nFacebook sobre su muerte.</p><p>“Él tenía familia, había gente\ndetrás. Hasta el día de hoy nadie nos llamó para decirnos que él murió, nos\nenteramos por Facebook. Yo el domingo enterré a mi hermano y un día después me\navisaron que fuera a buscar el oficio. Te juro que lo que pasa ahí adentro\nnadie, pero nadie, se lo puede imaginar”, afirmó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 112,
  "type": "article"
}