{
  "url": "https://www.montevideo.com.uy/Noticias/Lacalle-visitara-este-jueves-Florida-afectada-por-la-peor-inundacion-de-su-historia--uc883188",
  "title": "Lacalle visitará este jueves Florida, afectada por “la peor inundación de su historia”",
  "description": "La crecida que no para de crecer                                    El presidente llegará en la tarde al departamento, donde más de 1.000 personas debieron evacuar tras crecida del Santa Lucía...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Lacalle-visitara-este-jueves-Florida-afectada-por-la-peor-inundacion-de-su-historia--uc883188",
    "https://www.montevideo.com.uy/Noticias/Lacalle-visitara-este-jueves-Florida-afectada-por-la-peor-inundacion-de-su-historia--uc883188?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883188="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875515.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La crecida que no para de crecer</p>\n                                    <h2>El presidente llegará en la tarde al departamento, donde más de 1.000 personas debieron evacuar tras crecida del Santa Lucía chico.</h2>\n                                </div> \n                                <div>\n                              \t<p>El presidente Luis Lacalle Pou viajará en horas de la tarde a Florida para ver cómo está la ciudad tras el paso del temporal y las subsecuentes inundaciones, según informó Canal TV Florida. </p><p>Florida registra “la peor inundación en su historia”, según informaron desde la intendencia, que notificó que la crecida del río Santa Lucía chico alcanzó un nivel de agua que superó por 1,20 metros el último registro máximo. </p><p>El intendente Guillermo López dijo que el pico máximo fue a las 5 de la mañana de este jueves, con “un récord histórico, con afectaciones históricas y con una crecida que llegó a lugares que nunca había llegado”. </p><p>Las inundaciones afectaron a centenares de viviendas y dejaron un saldo de más de 1.000 autoevacuados y 74 evacuados por el Centro Coordinador de Emergencia (CECOED), que “les ofrece alimentación, contención y abrigo mientras se normaliza la situación del río”.</p><p>López dijo que las inundaciones provocaron cortes en las vías principales de tránsito, así como en caminos secundarios. “En toda la ruta 5 se ha cortado el tránsito en horas de la madrugada y aún continúa el corte por lo que se exhorta a evitar esas rutas. El puente sobre Piedra Alta fue desbordado por un metro por encima de la cota de tablero. Mientras que en Paso Severino por primera vez está funcionando el aliviadero que lo que implica es el corte de ruta 76, es decir, impedir el camino alternativo que podía existir a la ruta 5 por la crecida del Santa Lucía chico”, explicó el intendente. </p><iframe width=\"1242\" height=\"703\" src=\"https://www.youtube.com/embed/Ew0na89-guc\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe><p>Se informó que el servicio de agua potable está fuera de funcionamiento y estarán disponibles fuentes alternativas de abastecimiento, ya que la planta potabilizadora de OSE no está operativa por la inundación de las instalaciones desde las 12 de la noche aproximadamente.</p><p>“Agradecemos a todos los que colaboraron desde la autoevacuación y desde distintos lugares. La situación continúa, es dinámica y, por supuesto, seguimos en sesión permanente del Cecoed como estamos desde hace varios días”, dijo López.</p><blockquote><p>Florida <a target=\"_blank\" href=\"https://twitter.com/hashtag/Uruguay?src=hash&amp;ref_src=twsrc%5Etfw\">#Uruguay</a> | Historicas inundaciones. <br />La buena noticia es que NO se esperan mas lluvias! <a target=\"_blank\" href=\"https://t.co/HE8JbhgiHR\">pic.twitter.com/HE8JbhgiHR</a></p>— Meteorología Estación bcp (@Estacion_bcp) <a target=\"_blank\" href=\"https://twitter.com/Estacion_bcp/status/1770828660091613204?ref_src=twsrc%5Etfw\">March 21, 2024</a></blockquote> <blockquote><p><a target=\"_blank\" href=\"https://twitter.com/hashtag/historico?src=hash&amp;ref_src=twsrc%5Etfw\">#historico</a> puente Piedra Alta bajo agua. <a target=\"_blank\" href=\"https://t.co/8SMCGDnD7q\">pic.twitter.com/8SMCGDnD7q</a></p>— Jona Heredero (@jonaherederoph) <a target=\"_blank\" href=\"https://twitter.com/jonaherederoph/status/1770783779063251381?ref_src=twsrc%5Etfw\">March 21, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 79,
  "type": "article"
}