{
  "url": "https://ladiaria.com.uy/maldonado/articulo/2024/3/el-ministerio-de-ambiente-pidio-a-privados-que-amplien-su-informe-sobre-impactos-del-proyecto-residencial-en-punta-ballena/",
  "title": "El Ministerio de Ambiente pidió a privados que amplíen su informe sobre impactos del proyecto residencial en Punta Ballena",
  "description": "El Ministerio de Ambiente (MA) finalizó el procesamiento y análisis de los 13.603 comentarios y documentos que recibió en la etapa de puesta de manifiesto del proyecto del Complejo Residencial de Punta...",
  "links": [
    "https://ladiaria.com.uy/maldonado/articulo/2024/3/el-ministerio-de-ambiente-pidio-a-privados-que-amplien-su-informe-sobre-impactos-del-proyecto-residencial-en-punta-ballena/",
    "https://ladiaria.com.uy/maldonado/articulo/2024/3/el-ministerio-de-ambiente-pidio-a-privados-que-amplien-su-informe-sobre-impactos-del-proyecto-residencial-en-punta-ballena/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS191176_aVMD20231209_2321__article_main.JPG?r=tnIvonWzhZQokhUY",
  "content": "<div>\n    <p>El Ministerio de Ambiente (MA) finalizó el procesamiento y análisis de los 13.603 comentarios y documentos que recibió en la etapa de puesta de manifiesto del proyecto del Complejo Residencial de Punta Ballena. </p>\n<p>Técnicos del área de Evaluación de Impacto Ambiental (EIA) de la Dirección Nacional de Medio Ambiente (Dinama) informaron sobre esa tarea a una delegación de la Red Unión de la Costa (RUC) y dijeron que los aportes de la población e instituciones revelaron vacíos en el informe de impactos ambientales, elaborado por la consultora que contrataron los promotores del polémico desarrollo inmobiliario. </p>\n<p>“Los comentarios hicieron aparecer nuevos temas y preocupaciones, cuestiones que no se tuvieron en cuenta en el informe de la consultora. Quedó en evidencia que faltaban temas completos”, dijo a <em>la diaria</em> la arquitecta Isabel Gadino, docente del Centro Universitario Regional Este (CURE) e integrante de la delegación que se reunió con los técnicos, este miércoles 6, en la sede ministerial. </p>\n<p>Esto desató acciones de la cartera para subsanar la situación. El primer tema en el que “no habían pensado” es la relevancia geológica de la punta rocosa donde se pretende construir el complejo residencial. “En los comentarios de la puesta de manifiesto apareció el aporte de pesos pesados que remarcaron esa importancia de Punta Ballena a nivel mundial”, agregó Gadino, en base a lo informado por los técnicos. </p>\n<p>En consecuencia, el área de EIA “pidió a la consultora privada que agregue material” de geología y “exigió” que el análisis cumpla con todo un tema que estaba omitido. </p>\n<h3>Consultora deberá entregar desgrabaciones de entrevistas</h3>\n<p>Varios de los vecinos que participaron del encuentro volvieron a señalar “lo horrible” que la consultora manejó la opinión de los grupos locales respecto al proyecto. Dijeron que el informe “no refleja en nada” lo que señalaron en las entrevistas sociales, al tiempo que otros grupos -como la comisión Vecinal de Las Grutas, casi en el epicentro del proyecto- ni siquiera fueron convocados.</p>\n<p>En noviembre pasado, cuando comenzaron las movilizaciones en contra del proyecto, la concejala del Municipio de Maldonado por el Frente Amplio, <a target=\"_blank\" href=\"https://ladiaria.com.uy/maldonado/articulo/2023/11/sociedad-civil-inicia-un-plan-de-movilizaciones-masivas-en-defensa-de-punta-ballena/\">Irene Goncalvez, afirmó que el informe de la consultora era “falso”</a>, entre otras cosas porque no consideró la opinión de quienes viven en el territorio.</p>\n<p>Ahora los técnicos confesaron que “les llamó mucho la atención la diferencia entre el informe de la consultora y la postura reflejada en las más de 13.000 reacciones sociales ante el proyecto”, dijo Gadino. </p>\n<p>Tanto se ocuparon de esa diferencia, que para relevar la veracidad de la información aportada por la consultora, “llegaron a pedir las desgrabaciones de las entrevistas”. </p>\n<p>Este gesto fue bienvenido por la delegación de la RUC: “Mostraron que se ocuparon” y que hubo un trabajo “confiable” al procesar los comentarios, opinó la arquitecta. </p>\n<h3>Consulta a la Comisión del Patrimonio</h3>\n<p>Otro tema que brilló por su ausencia en el informe y que evidenció la puesta de manifiesto es el valor arqueológico prehistórico de la zona defendida por la RUC. Gadino dijo que, por este motivo, el MA solicitó opinión a la Comisión del Patrimonio Cultural de la Nación. </p>\n<p>Arqueólogos que participaron del encuentro consideraron importante que el MA se ocupe de esta cuestión, aunque temen que la Comisión se centre en ver si el sitio está protegido “por lista” y termine alegando que “no tiene nada para hacer”. </p>\n<p>Los vecinos y arqueólogos saben, desde hace años, sobre la importancia arqueológica de la zona y unos cuantos consideran que la Comisión tiene una debilidad en este punto; que falta mucho para comprender más allá de las arquitecturas clásicas y que quizás los arquitectos de la comisión no tienen un conocimiento acumulado en la materia. </p>\n<h3>Turismo y ordenamiento territorial</h3>\n<p>En el cúmulo de carencias del reporte privado, también hay aspectos vinculados con el turismo y el ordenamiento territorial. Por eso el área de EIA realizó una consulta al Ministerio de Turismo sobre cómo este proyecto impactará en esa actividad, tanto en la zona como en la cercana Punta del Este. </p>\n<p>También realizaron consultas a la Dirección Nacional de Ordenamiento Territorial (Dinot) con referencia a la protección de los 150 metros de faja costera a partir de la línea de ribera.</p>\n<p>El ministerio quiere determinar quién tiene razón, si los promotores, quienes alegan que tienen derecho a construir allí porque el fraccionamiento se realizó antes de que entrara en vigencia esta ley; o los detractores del proyecto, para quienes los padrones ingresaron después al mercado.</p>\n<p>Para Gadino, “algunas consultas tranquilizan y otras preocupan”, como la de la Comisión del Patrimonio Cultural y la Dinot, aunque confían en ambas instituciones. La delegación de la RUC estima que algunas de las opiniones solicitadas a los citados organismos ya han llegado al ministerio. </p>\n<p>Sin embargo, no pudieron confirmarlo porque los técnicos “fueron escuetos” y “no soltaron prenda” al respecto: “Se centraron en exponer cómo se realizó el procedimiento de análisis en cuanto a los impactos irreversibles y los impactos que se pueden gestionar”.</p>\n<h3>Un trabajo “responsable”</h3>\n<p>Lucas y sus tres técnicos informaron que dedicaron un mes y medio a procesar datos, con “análisis detallados” desde el punto de vista cuantitativo y cualitativo. </p>\n<p>Entre otros aspectos del procedimiento, Gadino resaltó que se utilizó un procesador de texto para etiquetar contenidos y cruzar datos, lo que permitió identificar “las mayores sensibilidades” y contabilizar los temas que una misma persona o institución llegó a plantear dentro de su comentario. A su juicio, se hizo un trabajo “responsable”. </p>\n<p>La delegación de la RUC no soslayó, durante el encuentro, que hubo casos donde la opinión exhaustiva de los técnicos no fue considerada por el ministro al momento de “categorizar” el proyecto. Aquí, a modo de ejemplo, los vecinos recordaron lo ocurrido con el complejo residencial Marina Beach, cerca de José Ignacio: el ministro aprobó el proyecto, aunque los técnicos consideraron que no debía construirse en la playa. </p>\n<p>Rosario Lucas, gerente de la Dirección Nacional de Medio Ambiente, les transmitió cierta tranquilidad cuando afirmó que en ese caso no intervino su repartición, sino que hubo una Evaluación Ambiental Estratégica (EAE). “En el 99% de los casos de Evaluación de Informe Ambiental (EIA) los tomadores de decisión siguen lo que dicen los informes técnicos”, dijo Lucas, según relató Gadino. </p>\n<p>Inicialmente, los vecinos pretendían reunirse con el ministro Robert Bouvier, entre otras cosas, para solicitar ese compromiso de primera mano. Sin embargo, el jerarca dejó el encuentro a cargo de Lucas y su equipo. </p>\n<p>“Hubiera sido un buen gesto, de parte del ministro escuchar e informar personalmente a las organizaciones que nos movilizamos en contra del proyecto. Su presencia habría sido un reconocimiento a la participación ciudadana”, lamentó Gadino. </p>\n<p>Sin embargo, por otra parte, valoró que el secretario de Estado haya optado por dejar el encuentro “en manos de los que más saben” sobre el proceso de evaluación de comentarios. </p>\n<h3>Preparativos para la audiencia pública</h3>\n<p>Por el momento, las conclusiones finales de la puesta de manifiesto con vistas a la audiencia pública solo están en poder del MA. Los técnicos manifestaron la posibilidad de que sean “colgadas” en el Observatorio Ambiental Nacional. La RUC también evalúa solicitarlas mediante la ley de acceso a la información pública. </p>\n<p>La instancia de audiencia pública, en la que los participantes podrán exponer y hacer consultas tanto a los jerarcas del ministerio como a los promotores de la iniciativa privada, se cumplirá en la segunda quincena de abril. Con ese fin, el MA está buscando una locación con capacidad para 300 a 500 personas, cerca de Punta Ballena. </p>\n<p>Gadino consideró que las delegaciones de la RUC deben ir “lo mejor preparadas” que puedan, con la estrategia de poner énfasis en los puntos débiles del informe de la consultora y en aquellos temas que no son tan conocidos o entendidos por los tomadores de decisión. </p>\n<p>“Si el MA entendió que hay vacíos, hay que ir con una muy buena exposición acerca de esos temas. Si ellos reconocen que los comentarios de la gente echaron una luz y les hicieron notar algunos temas que no habían considerado, la audiencia pública debe servir para que eso esté bien fundamentado”, dijo la arquitecta. </p>\n<p>Entretanto, las agrupaciones continúan trabajando en la segunda etapa de movilizaciones, enfocada en dos <a target=\"_blank\" href=\"https://ladiaria.com.uy/maldonado/articulo/2024/2/lanzaron-campana-de-firmas-para-habilitar-recursos-en-defensa-de-punta-ballena/\">campañas de recolección de firmas</a> para que no se habilite el proyecto residencial. </p>\n<p>Por un lado, presentarán una petición a la Presidencia de la República que tendrá mayor peso cuantas más adhesiones consigan; por otro, necesitan unas 25.000 voluntades de electores de Maldonado para presentar un proyecto de decreto a la Junta Departamental. </p>\n<p>Las campañas no tienen plazo de finalización. Si bien la RUC entiende que lo mejor sería llegar a las firmas para la audiencia pública, nada impide que la recolección llegue incluso después que el MA categorice al proyecto.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-07T20:09:45-03:00",
  "ttr": 290,
  "type": "article"
}