{
  "url": "https://www.montevideo.com.uy/Noticias/Un-gato-montes-murio-atropellado-cuando-quiso-pasar-un-muro-de-hormigon-en-la-ruta-8-uc903997",
  "title": "Un gato montés murió atropellado cuando quiso pasar un muro de hormigón en la ruta 8",
  "description": "Triste                                    Desde la organización Uruguay Fototrampeo lamentaron el hecho y hablaron del impacto en los animales de la “fragmentación de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Un-gato-montes-murio-atropellado-cuando-quiso-pasar-un-muro-de-hormigon-en-la-ruta-8-uc903997",
    "https://www.montevideo.com.uy/Noticias/Un-gato-montes-murio-atropellado-cuando-quiso-pasar-un-muro-de-hormigon-en-la-ruta-8-uc903997?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903997="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898986.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Triste</p>\n                                    <h2>Desde la organización Uruguay Fototrampeo lamentaron el hecho y hablaron del impacto en los animales de la “fragmentación de hábitats”. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La organización Uruguay Fototrampeo publicó en sus redes sociales que un gato montés apareció muerto, tras ser atropellado en la ruta 8. “Hoy un gato montés murió atropellado en un intento de sortear un muro de hormigón recientemente inaugurado sobre la ruta nacional N°8”, añadió. </p><p>Desde la institución denunciaron que la “fragmentación de hábitats” tiene un impacto profundo en la fauna y se ha intensificado en el último tiempo. “Un ejemplo claro de esta fragmentación es la construcción de muros de hormigón que dividen ecosistemas y afectan la movilidad de diversas especies”, sostuvo Uruguay Fototrampeo. </p><p>Además de obstaculizar el paso, las barreras físicas provocan la reducción de la diversidad genética, que aumenta la “vulnerabilidad de las poblaciones ante enfermedades y cambios ambientales”.</p><blockquote></blockquote>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 30,
  "type": "article"
}