{
  "url": "https://www.montevideo.com.uy/Noticias/Aparecio-madre-de-joven-de-18-anos-que-la-estaba-buscando-hace-casi-un-mes-uc886763",
  "title": "Apareció madre de joven de 18 años que la estaba buscando hace casi un mes",
  "description": "Terminó la búsqueda                                    Según le informó la Policía, a la mujer, quien había sido vista por última vez el 29 de marzo, le pondrán una tobillera...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Aparecio-madre-de-joven-de-18-anos-que-la-estaba-buscando-hace-casi-un-mes-uc886763",
    "https://www.montevideo.com.uy/Noticias/Aparecio-madre-de-joven-de-18-anos-que-la-estaba-buscando-hace-casi-un-mes-uc886763?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886763="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878740.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Terminó la búsqueda</p>\n                                    <h2>Según le informó la Policía, a la mujer, quien había sido vista por última vez el 29 de marzo, le pondrán una tobillera electrónica.\n</h2>\n                                </div> \n                                <div>\n                              \t<p>La <a href=\"https://www.montevideo.com.uy/Noticias/-Estoy-desesperada--joven-de-18-anos-busca-a-su-madre-desaparecida-hace-tres-semanas-uc886117\" target=\"_blank\">mujer desaparecida desde fines del mes pasado, madre de una joven de 18 años quien la buscó durante semanas</a>, fue localizada este miércoles, informó su hija Paula García a <em>Montevideo Portal</em>.</p><p>La mujer fue detenida este miércoles a las 15:00 horas y llevada a una Comisaría Especializada en Violencia Doméstica y de Género; la hija se enteró al rato a través de un conocido de su madre que había sido informado por la Policía.</p><p>Tras esto, García llamó repetidas veces a la comisaría durante todo el día, pero no obtuvo contestación.</p><p>En ese sentido, aseguró que la Policía nunca se contactó con ella para informarle de la detención de su madre.</p><p>“Fui a la comisaría más cercana a pedir que llamaran. Llamaron y nadie atendió. Después, a las 11 de la noche, fui a la comisaría de la Mujer acá en Rocha, llamaron a siete números diferentes y el último al que llamaron atendió”, explicó.</p><p>La joven señaló que no le pudieron dar datos al respecto porque estos no figuraban “en su turno”.</p><p>Sin embargo, este jueves García recibió una llamada del Ministerio de Desarrollo Social (Mides): “Me avisaron que mi madre estaba ahí [en una sede del Mides en Montevideo], me preguntaron si yo podía hacerme cargo de ella y que se viniera para Rocha”.</p><p>El mismo día ambas se reencontraron en Rocha.</p><p>La familia vive en una casa prestada sin terminar, sin baño, cocina, ni camas; García contó que su madre “quiere salir adelante”.</p><p>Mientras estuvo desaparecida, la madre de la joven estuvo “durmiendo en la calle con cartones”, en los barrios Sayago, Ciudad Vieja y Casavalle, contó.</p><p>La madre de García, Ingrid Tschiersky, de 46 años de edad, estaba desempleada y vivía en la capital con la abuela de la joven; ambas tenían una relación conflictiva.</p><p>García explicó que el lunes 25 de marzo ocurrió un “percance” entre su madre y su abuela, que resultó con esta última internada. La Policía detuvo a la madre de García unas horas y “la dejaron en situación de calle”.</p><p>Había sido vista por última vez en el Prado el viernes 29 de marzo cerca de las 22 horas.</p><p>Según la joven, este caso estuvo en la Justicia durante el tiempo en que Tschiersky estuvo desaparecida, y de acuerdo a lo que le informaron desde la Policía, a la mujer le pondrán una tobillera electrónica.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Reclaman-omision-del-Estado-porque-dos-presas-murieron-en-tres-dias-en-Carcel-de-Mujeres-uc886750\">Reclaman omisión del Estado porque dos presas murieron en tres días en Cárcel de Mujeres</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 86,
  "type": "article"
}