{
  "url": "https://www.elobservador.com.uy/nota/lacalle-pou-viaja-este-miercoles-a-paraguay-por-el-mundial-2030-202449195844",
  "title": "Lacalle Pou viaja este miércoles a Paraguay por el Mundial 2030",
  "description": "El presidente de la República, Luis Lacalle Pou, viajará este miércoles a Paraguay, país en el que tendrá reuniones por la candidatura del Mundial 2030. Primero tendrá una reunión bilateral con el presidente...",
  "links": [
    "https://www.elobservador.com.uy/nota/lacalle-pou-viaja-este-miercoles-a-paraguay-por-el-mundial-2030-202449195844",
    "https://www.elobservador.com.uy/nota/lacalle-pou-viaja-este-miercoles-a-paraguay-por-el-mundial-2030-202449195844/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112023/1700051490923/-lcm0594-jpg..JPG?&cw=600&ch=365",
  "content": "<p>El presidente de la República, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/lacalle-pou-revelo-que-asiste-a-terapia-decidi-despues-de-muchos-anos-tener-un-lugar-donde-sentarme-y-hablar-de-mi--202436113558\">Luis Lacalle Pou</a>, viajará este miércoles a Paraguay, país en el que tendrá reuniones por la candidatura del Mundial 2030. </p><div><p>Primero tendrá una reunión bilateral con el presidente Santiago Peña y luego participará del <strong>Congreso de Conmebol</strong>, que se celebrará el 11 de abril en Luque. </p><p>Volverá a Uruguay el jueves al mediodía. Como la extensión del viaje es menor a las 48 horas, el mandatario no necesitó pedir autorización al Parlamento. </p><div><h3>Leé también</h3></div><p>En octubre, Lacalle ya se había reunido en Montevideo con Peña y el entonces presidente de Argentina, Alberto Fernández, por la organización del Mundial. </p><p>En aquella reunión estuvieron también el secretario nacional del Deporte, Sebastián Bauzá, y los titulares de las tres federaciones de fútbol:<strong> Ignacio Alonso por la AUF, Claudio Tapia por la AFA y Robert Harrison por la APF.</strong></p><p>En ese entonces, el secretario nacional del Deporte señaló que el encuentro fue una iniciativa de Lacalle Pou para avanzar en la organización del Mundial 2030, que tendrá sus partidos inaugurales en Argentina, Uruguay y Paraguay. </p><div><h3>Leé también</h3></div><p>\"El presidente hizo una introducción diciendo lo importante que es para los tres países estar en esta organización y <strong>la idea es comenzar a trabajar juntos. Tenemos fechas que tenemos que cumplir de acá a finales del año que viene</strong>\", afirmó Bauzá en octubre. Sin embargo, recordó que ya está decidido que la sede del Mundial 2030 será entre España, Marruecos y Portugal. </p><p>A principios de octubre, la FIFA anunció que España, Portugal y Marruecos serían los anfitriones pero que los primeros tres partidos se jugarían en Uruguay, Argentina y Paraguay como \"homenaje\" al centenario del primer mundial.</p><div><h3>Leé también</h3></div><p><strong>Los países sudamericanos prevén organizar, cada uno, una inauguración.</strong></p><h3>Los otros viajes que Lacalle Pou tiene previstos</h3><p>A su vez, Lacalle  solicitó autorización al Parlamento para realizar <strong>dos viajes al exterior por \"motivos personales\" </strong>en las próximas semanas.</p><div><h3>Leé también</h3></div><p>En un escrito enviado a la vicepresidenta Beatriz Argimón, el mandatario señaló que se ausentará del país en dos ocasiones: la primera entre el <strong>martes 30 de abril y el lunes 6 de mayo</strong>, y la segunda entre el <strong>sábado 25 de mayo y el viernes 31 de mayo</strong>.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-09T23:10:24.080Z",
  "ttr": 72,
  "type": "article"
}