{
  "url": "https://ladiaria.com.uy/feminismos/articulo/2024/6/grupo-derecho-y-genero-de-la-udelar-se-pronuncio-en-contra-de-los-proyectos-para-modificar-la-ley-de-violencia-de-genero/",
  "title": "Grupo Derecho y Género de la Udelar se pronunció en contra de los proyectos para modificar la ley de violencia de género",
  "description": "Sus integrantes aseguraron en un comunicado que las iniciativas “implican una regresión respecto a los sistemas de protección”, y podrían terminar “desincentivando” las denuncias y “deslegitimando” a las víctimas.",
  "links": [
    "https://ladiaria.com.uy/feminismos/articulo/2024/6/grupo-derecho-y-genero-de-la-udelar-se-pronuncio-en-contra-de-los-proyectos-para-modificar-la-ley-de-violencia-de-genero/",
    "https://ladiaria.com.uy/feminismos/articulo/2024/6/grupo-derecho-y-genero-de-la-udelar-se-pronuncio-en-contra-de-los-proyectos-para-modificar-la-ley-de-violencia-de-genero/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS186396_20231113_MVU-9100-lpr_24paLQW_article_main.jpg?r=aTmxGukvaIU7BQHf",
  "content": "<div>\n    <p>Continúan las reacciones frente a los tres proyectos que fueron presentados entre marzo y mayo de este año para modificar la Ley 19.580 de violencia basada en género. Esta vez, quienes se pronunciaron fueron las y los integrantes del Grupo Derecho y Género de la Facultad de Derecho (Universidad de la República), que en un comunicado difundido este jueves plantean su “preocupación” sobre los posibles impactos que los cambios en la legislación podrían tener sobre las víctimas.</p>\n<p>Lo primero que señala el grupo es que, “para poder evaluar la eficacia de una legislación, se deben asignar los recursos necesarios para su total implementación”, y en ese sentido asegura que la ley en cuestión “no ha recibido el presupuesto previsto para su efectivo cumplimiento”.</p>\n<p>Otra de las cosas que plantea, tal como <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2024/4/una-arremetida-contra-los-derechos-de-las-mujeres-especialistas-analizan-las-propuestas-que-buscan-modificar-la-ley-de-violencia-de-genero/\">advertían especialistas hace unos meses</a>, es que las iniciativas “confunden el sistema de protección y el sistema penal”. En esa línea, recuerda que “en Uruguay existen múltiples sistemas de protección que buscan resguardar a las víctimas de hechos que pueden poner en peligro su integridad física, psicológica y/o su vida, lo que debe distinguirse y no confundir con el sistema penal en que se juzgan y asignan responsabilidades penales”.</p>\n<p>Por otro lado, el comunicado hace referencia a un estudio que realizó en 2023 la Facultad de Derecho en acuerdo con la Cámara de Representantes para evaluar el impacto de la ley de violencia de género, a través del análisis de 300 situaciones judicializadas. En particular, señala que entre las conclusiones de ese estudio se destacan “la relevancia de los sistemas de protección para las víctimas, así como el funcionamiento, eficacia y aspectos a perfeccionar de los mecanismos legales, siendo hoy la ley una herramienta necesaria para la prevención”.</p>\n<p>“Por los motivos expuestos, entendemos que los proyectos de modificación de la Ley 19.580 implican una regresión respecto a los sistemas de protección; así como el incumplimiento de los deberes previstos en su artículo primero, esto es la debida diligencia, la prevención, la atención, la protección, la sanción y la erradicación de la violencia hacia las mujeres”, concluye el grupo, que trabaja en la incorporación de la perspectiva de género como categoría de análisis en la formación jurídica.</p>\n<p>Al mismo tiempo, sus integrantes afirman que la legislación vigente en Uruguay ya “cuenta con los mecanismos necesarios para sancionar aquellas acciones en que se calumnia o se simula un delito”, por lo que valoran como “innecesario agregar dicha figura en la Ley 19.580”. También cuestionan que los proyectos se fundamenten en la idea de que existen numerosas “denuncias falsas”, “siendo que a la fecha del presente comunicado no se cuenta con datos o base empírica que lo sostenga”. “La imposibilidad de probar judicialmente que se ha cometido una conducta que merece reproche penal no es sinónimo de que la denuncia sea falsa”, agregan. </p>\n<p>“Nos alarma la posibilidad de que las modificaciones propuestas terminen desincentivando las denuncias por violencia basada en género, deslegitimando a las víctimas, y en definitiva signifiquen en la práctica la imposibilidad de acceder a la Justicia. Nos preguntamos: ¿Por qué se está confundiendo en los proyectos el sistema penal con el sistema de protección en el cual prima la prevención de un daño mayor? ¿Por qué se pone en cuestión el derecho de las mujeres a vivir una vida libre de violencia?”, apunta el grupo.</p>\n<p>Los proyectos de ley que hoy están a estudio en distintas comisiones del Parlamento fueron presentados por senadoras y senadores de Cabildo Abierto, en marzo; el diputado del Partido Colorado Gustavo Zubía, en abril; y un tercero fue impulsado hace apenas dos semanas <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2024/5/nueva-ofensiva-contra-la-ley-de-violencia-de-genero-el-presidente-lacalle-pou-presento-proyecto-para-modificar-cuatro-articulos/\">por el Poder Ejecutivo</a>. A estas iniciativas se suma la <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2024/6/un-paso-mas-el-precandidato-nacionalista-carlos-iafigliola-propondra-proyecto-para-derogar-la-ley-de-violencia-de-genero/\">propuesta que el precandidato nacionalista Carlos Iafigliola tiene previsto presentar hoy ante el directorio del Partido Nacional</a> y que apunta, directamente, a derogar la ley.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-07T16:09:13+00:00",
  "ttr": 127,
  "type": "article"
}