{
  "url": "https://www.elpais.com.uy/bienestar/mente/una-tecnica-que-ayuda-a-gestionar-las-emociones-oscuras-y-afrontar-mejor-los-problemas-cotidianos",
  "title": "Una técnica que ayuda a gestionar las emociones oscuras y  afrontar mejor los problemas cotidianos",
  "description": "La alquimia es el proceso de transformación que ayuda a integrar los distintos aspectos de cada uno y colabora con el desarrollo y fortalecimiento de los recursos internos para procesar las dificultades de la vida cotidiana.",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/una-tecnica-que-ayuda-a-gestionar-las-emociones-oscuras-y-afrontar-mejor-los-problemas-cotidianos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8ef2da8/2147483647/strip/true/crop/7008x3407+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2Fe6%2F19215f3441e292e1ab705b1f33d1%2Ffront-view-worried-kid-with-lices.jpg",
  "content": "<div>\n<p><b><i>Maritchu Seitún/La Nación</i></b><br />Nuestro organismo <b>siente </b>antes de <b>pensar</b>, inunda nuestro cuerpo con <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/los-habitos-alimenticios-que-ponen-en-riesgo-nuestra-salud-y-nos-pueden-enfermar-gravemente\">hormonas</a> de acuerdo con la evaluación que hace de cada situación. Es un proceso automático y muy rápido, que puede salvarnos la vida en momentos de emergencia.</p><p>Las <b>emociones </b>son indispensables para nuestra supervivencia y no podemos dirigirlas, ni las propias ni las de los demás (hijos, pacientes, pareja, amigos). Son señales que nos ayudan a entendernos a nosotros y al entorno, pero muchas de ellas tienen mala prensa: “sos demasiado sensible”, “¡cómo te vas a ofender por esa tontería!”, “¡qué calentón que sos!”, etc.</p><p>Desde chiquitos aprendimos a no conectar con algunas <b>emociones</b>, a esconderlas, negarlas y <b>reprimirlas </b>con un costo muy alto en muchas y variadas áreas, ya que rechazar lo que sentimos nos lleva a:<br />- Desperdiciar energía escondiendo, tapando, reprimiendo emociones que consideramos “inadecuadas”.<br />- No tenerlas disponibles para encauzarlas y defendernos.<br />- Baja autoestima porque las sentimos igual y las escondemos para que nadie las vea, pero sabemos que están ahí,<br />- Enfermarnos, tener síntomas (miedos, obsesiones, etc.) o llenarnos de ansiedad.<br />- No aprovechar la oportunidad de enriquecer nuestra caja de herramientas para enfrentar otros contratiempos.</p><p>Conectemos y ayudemos a nuestros seres queridos a conectar con lo que sienten y a validarlo, de modo que todos podamos sentirnos escuchados y entendidos para poder regularnos y/o acompañar a los demás a aprender a regularse.</p><p>Nos cuesta encontrar palabras para hablar de lo que sentimos pero eso nos lleva a actuar (hacer macanas, cuidarnos mal, pegar, gritar, dañar) o a buscar anestesiarnos con excesos o abusos de trabajo, café, compras, remedios, pantallas, alcohol, drogas, etc.</p><p>Funcionando como arqueólogos, bajemos a buscar de dónde viene una <b>conducta inadecuada</b>, una palabra desacertada, tanto de un hijo como de un amigo, de nuestra pareja o de nosotros mismos y, seguramente, encontremos ofensa, frustración, enojo, celos, miedo, impotencia, dolor vergüenza, inseguridad. Así podremos abordarlos y sostener esa emoción “oscura”, desprolija, hacerla aceptable como tal para después regular conductas o palabras, saliendo o acompañando al otro a salir, de la respuesta reactiva, impulsiva, que solo sirve para embarrar la cancha y sentirnos más solos.</p><p>En la Edad Media se llamaba <b>alquimia </b>a los intentos de transmutar la materia, por ejemplo, convertir el plomo en oro. La <b>alquimia de las emociones</b> es el proceso de transformación que experimentamos los seres humanos entendiendo todas nuestras emociones. Logrando integrar los distintos aspectos de cada uno de nosotros se colabora con el desarrollo y fortalecimiento de los recursos internos para procesar las dificultades de la vida diaria.</p><div>\n<p>\n</p><h3>Aprender a afrontar</h3>\n<p></p>\n</div><p>Así nuestros hijos podrán afrontar las experiencias que viven sin usar mecanismos que los debiliten, como negar, reprimir, echarle la culpa a otros y sin usar otros métodos para escapar de esas situaciones. Afrontar fortalece y escapar debilita.</p><p>Podrán tolerar niveles crecientes de estrés, dolor, ofensa, desilusión, sufrimiento, inseguridad, incomodidad, enojo, miedo, celos y otras emociones “oscuras”; podrán hablar de lo que sienten y de lo que les ocurre y de esa forma hacerlo propio, para atravesarlo y procesarlo sin necesidad de tomar tentadores atajos para evitarlo.</p><p>Nuestra tarea no es evitarles los problemas a nuestros hijos sino acompañarlos en las situaciones difíciles de modo que adquieran recursos crecientes para afrontar niveles de dificultades y de estrés cada vez más altos a medida que crecen.</p><p>Somos sus padres y no queremos verlos sufrir, pero algunas respuestas dadas antes de tiempo son sogas para escaparse de un sufrimiento necesario para el fortalecimiento de los chicos que los prepara para el futuro. Solo con un yo fuerte y lleno de recursos podrá no hacerse “adicto” a soluciones fáciles que evitan, esconden, esquivan, distraen. Nuestra sociedad fomenta el todo ya, el puro placer, la evitación del dolor y la distracción permanente. No lo hacemos a propósito, vamos quedando atrapados por esas tentadoras modalidades sin darnos cuenta. A los chicos les encanta y se acostumbran a vivir sin o con pocos sufrimientos, pero inevitablemente en algún momento se acaban el tiempo, el dinero, la salud o la suerte y el dolor los alcanza. ¿Qué ocurre? Los vemos en cuadro de “abstinencia” de placer: programas, caramelos, televisión o jueguitos…</p><p>Sería imposible aprovechar todas las oportunidades de acompañar a nuestros hijos en esta alquimia ¡lo preocupante sería que las desperdiciemos todas!</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/la-generacion-z-el-estres-y-el-trabajo-bajo-presion-por-que-la-mayoria-de-jovenes-no-quieren-ser-jefes\">\nLa generación Z, el estrés y el trabajo bajo presión: por qué la mayoría de jóvenes no quieren ser jefes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/snoezelen-un-metodo-para-todas-las-edades-que-despierta-los-sentidos-promueve-el-placer-y-reduce-el-estres\">\nSnoezelen: un método para todas las edades que despierta los sentidos, promueve el placer y reduce el estrés\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-09T14:00:00.704",
  "ttr": 147,
  "type": "article"
}