{
  "url": "https://www.montevideo.com.uy/Pantallazo/Flor-Vigna-dio-a-entender-que-Luciano-Castro-le-fue-infiel-con-Griselda-Siciliani-uc889200",
  "title": "Flor Vigna dio a entender que Luciano Castro le fue infiel con Griselda Siciliani",
  "description": "Fue un picaflor                                    Tras la confirmación del nuevo romance de su expareja con la actriz, la bailarina rompió el silencio: \"Se mandó algunos...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Flor-Vigna-dio-a-entender-que-Luciano-Castro-le-fue-infiel-con-Griselda-Siciliani-uc889200",
    "https://www.montevideo.com.uy/Pantallazo/Flor-Vigna-dio-a-entender-que-Luciano-Castro-le-fue-infiel-con-Griselda-Siciliani-uc889200?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889200="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W768_H512_80/870498.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Fue un picaflor</p>\n                                    <h2>Tras la confirmación del nuevo romance de su expareja con la actriz, la bailarina rompió el silencio: \"Se mandó algunos cagadones\"</h2>\n                                </div> \n                                <div>\n<p>Luego de la separación de Luciano Castro y Flor Vigna, el actor argentino se reencontró con un antiguo amor y volvió a apostar nuevamente a una relación amorosa con Griselda Siciliani.</p><p>Flor Vigna, quien fue la última novia del actor argentino, dio a entender que el artista le fue infiel con la actriz. “No le salieron muy bien las cosas, pobre. Se mandó algunos cagadones... pero todo verifica que mi historia con él tenía que terminar”, comenzó en <em>+Caras.</em></p><p>“Lo hizo como pudo, en el amor pasa mucho eso, que las cosas no son de la mejor forma posible, son como se puede. Y la vida tiene formas incómodas de invitarte al segundo nivel. Yo me enteré de otra forma, ella me pidió perdón de todo, errar es humano y perdonar es divino. Pasaron muchas cosas y me parece que lo mas inteligente es que queden en lo privado”, agregó.</p><p>“Lu siempre que se manda alguna, dice la verdad y sabe pedir perdón. Nunca hay que caerle a la mina sino a tu pareja, si responde o no a eso... Todo sucede por algo”, cerró.</p><p>Desde 2010 hasta 2021, Luciano Castro estuvo en pareja con Sabrina Rojas, con quien tuvo dos hijos: Esperanza, nacida en 2013, y Fausto. Entre 2021 y 2024 mantuvo una relación con la actriz y bailarina Flor Vigna.</p><p>Griselda Sicilaini estuvo en pareja con Adrián Suar entre 2008 y 2016. En 2012 tuvieron una hija, Margarita.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/EjzsG_W6fWA?si=uOSBGWGsSr3EhCQy\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 52,
  "type": "article"
}