{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/6/pit-cnt-presento-denuncia-contra-el-estado-uruguayo-en-la-oit-por-nuevo-regimen-de-licencias-medicas-en-el-sector-publico/",
  "title": "PIT-CNT presentó denuncia contra el Estado uruguayo en la OIT por nuevo régimen de licencias médicas en el sector público",
  "description": "Los sindicalistas argumentan que el decreto del Poder Ejecutivo incumple principios internacionales que “consagran el derecho a la protección de la seguridad y la salud de los trabajadores, así como la negociación colectiva y la protección del salario”.",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/6/pit-cnt-presento-denuncia-contra-el-estado-uruguayo-en-la-oit-por-nuevo-regimen-de-licencias-medicas-en-el-sector-publico/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/6/pit-cnt-presento-denuncia-contra-el-estado-uruguayo-en-la-oit-por-nuevo-regimen-de-licencias-medicas-en-el-sector-publico/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS173341_20230731AM_011-lpr_article_main.jpg?r=sG1wDg93vILX7g0x",
  "content": "<div>\n    <p>Este lunes, en el marco de la conferencia anual de la Organización Internacional del Trabajo (OIT) en Ginebra, Suiza, una delegación del PIT-CNT presentó una reclamación ante el organismo internacional en <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/4/nuevo-regimen-de-licencias-medicas-en-esta-campana-electoral-pegarles-a-los-funcionarios-publicos-puede-redituar-dijo-dirigente-de-cofe/\">contra el Estado uruguayo por la implementación del nuevo nuevo régimen de licencias médicas que aprobó el gobierno</a> sin haber respetado los ámbitos de negociación a los que está obligado por ley.</p>\n<p>En el documento presentado, al que accedió <em>la diaria</em>, los sindicalistas alegan que el decreto del Poder Ejecutivo incumple “los convenios 95, 98, 151, 154, 155 y 161 de la declaración relativa a los principios y derechos fundamentales en el Trabajo del año 1998 y de los propios objetivos constitucionales de la propia OIT, así como otros instrumentos jurídicos internacionales que consagran el derecho a la protección de la seguridad y la salud de los trabajadores, así como la negociación colectiva y la protección del salario” como los artículos 8, 44 y 54 de la Constitución de la República y la ley 18.508, sobre negociación colectiva.</p>\n<p>Por estos motivos, el PIT-CNT solicitó al organismo internacional que “se dé trámite a la presente reclamación contra el Estado uruguayo, instando al mismo a cumplir en todos sus términos con los convenios citados en el cuerpo de este texto, cesando la ejecución del nuevo régimen de licencias médicas”. </p>\n<p>En diálogo con <em>la diaria</em>, el presidente de la Confederación de Organizaciones de Funcionarios del Estado (COFE), Martín Pereira, contó que antes de la presentación formal de la denuncia, la delegación sindical mantuvo una reunión de “casi dos horas” con Xavier Bodonet, de la oficina de Normas Internacionales del Trabajo, y con Carlos Carrión, de la oficina para el Sector Público, donde plantearon la situación. </p>\n<p>“En OIT se ve a Uruguay como ejemplo en Latinoamérica y en el mundo, en lo que tiene que ver negociación colectiva y leyes que se han conquistado por el movimiento sindical vinculadas a la protección de los trabajadores. Y bueno, les interesaba saber por qué la delegación de Uruguay estaba presentando una denuncia”, sostuvo Pereira y agregó que “fue un intercambio muy bueno”.</p>\n<p>El presidente de COFE sostuvo que las autoridades del organismo internacional les propusieron a los integrantes del PIT-CNT “un nuevo mecanismo que se está utilizando en la OIT, que es la conciliación, para ver si se pueden allanar los caminos entre la delegación sindical y el gobierno”. Los sindicalistas respondieron que, “en primera instancia”, están de acuerdo con recorrer ese camino, pero plantearon la posibilidad de que la reunión entre las partes se realice en la sede de OIT “para ver cuál es la situación en el país y en qué se puede llegar a avanzar”.</p>\n<p>La conciliación implica que ninguno de los involucrados pueden “innovar”, es decir el gobierno uruguayo debería detener “su cronograma” y de la misma forma el movimiento sindical debería suspender su “plan de acción en lo que tiene que ver con nuevas movilizaciones, posibles ocupaciones y acciones legales que podamos tomar en Uruguay”, explicó Pereira. Y en este marco, discutir posibles acuerdos.</p>\n<p>Después de la extensa reunión, la delegación presentó la reclamación ante la directora del Departamento de Normas Internacionales del Trabajo, Corinne Vargha.</p>\n<p>Pereira señaló que se llegó a la decisión de recurrir a la OIT después de un largo proceso en el que intentaron establecer un espacio de diálogo con las autoridades uruguayas en más de una oportunidad, pero no tuvieron éxito.</p>\n<p>“Esto arranca al principio de este gobierno en el cual se plantea esta situación. Se aplica sobre el último año de gobierno, en el cual mantuvimos una reunión con [el entonces ministro de Trabajo y Seguridad Social, Pablo] Mieres, en contacto con el presidente de la República, donde se dan 60 días para poder negociar antes de aplicarlo, pero no se nos convoca en ninguna oportunidad. Se ha intentado por parte de COFE presentar propuestas y demás, pero no hemos tenido los ámbitos ni hemos sido escuchados”, contó el dirigente. Bajo este contexto, decidieron “agotar todas las vías” y una de ellas era precisamente recurrir a la OIT.</p>\n<p>El principal cambio que establece la norma en cuestión es el tope de nueve días de licencia al año, no acumulables, para cubrir las inasistencias justificadas por enfermedad o accidente. A partir del décimo día, los trabajadores públicos accederán al subsidio del 75% de su salario.</p>\n<p>“Este régimen de licencias médicas introduce el 25% descuento del salario del trabajador, pero vino a ser el segundo descuento que recibimos porque a lo largo y ancho del Estado distintos convenios como presentismo, productividad, pago por metas que ya te descontaban si estabas enfermo. Ahora te van a descontar el 25% del salario y lo que ya te descontaban de esos ítems. Entonces la situación lleva a que el descuento no sea del 25% sino sea del 40% o 45% del salario”, manifestó el presidente de COFE. </p>\n<p>“Es algo que desde el movimiento sindical no podemos permitir y por eso esta batería de acciones incluía la denuncia en la propia OIT”, remarcó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-10T15:40:15+00:00",
  "ttr": 167,
  "type": "article"
}