{
  "url": "https://www.elpais.com.uy/informacion/politica/senadores-blancos-salen-de-gira-en-busca-de-conquistar-el-voto-de-los-frentistas-moderados",
  "title": "Senadores blancos salen de gira en busca de conquistar el voto de los frentistas moderados",
  "description": "El senador del Partido Nacional Javier García dijo que el Frente Amplio pide “un cheque en blanco”. El legislador aseguró que la coalición ofrece un candidato, un programa y un equipo conocidos",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/senadores-blancos-salen-de-gira-en-busca-de-conquistar-el-voto-de-los-frentistas-moderados"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/983ed09/2147483647/strip/true/crop/1220x593+0+62/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2Fb9%2F6c150e9749ddac47e0a2cfeaae25%2Farchive-fotos-1-13845550-8dcec47a6dc2735237b73d13671cd794-15940193.jpg",
  "content": "<div>\n    <h2>El senador del Partido Nacional Javier García dijo que el Frente Amplio pide “un cheque en blanco”. El legislador aseguró que la coalición ofrece un candidato, un programa y un equipo conocidos</h2>\n                    </div><div>\n    <div><figure>\n        <picture>\n    <img alt=\"Ceremonia de Asamblea general\" srcset=\"https://imgs.elpais.com.uy/dims4/default/13a96e8/2147483647/strip/true/crop/1220x839+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2Fb9%2F6c150e9749ddac47e0a2cfeaae25%2Farchive-fotos-1-13845550-8dcec47a6dc2735237b73d13671cd794-15940193.jpg 1x, https://imgs.elpais.com.uy/dims4/default/20b77b5/2147483647/strip/true/crop/1220x839+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2Fb9%2F6c150e9749ddac47e0a2cfeaae25%2Farchive-fotos-1-13845550-8dcec47a6dc2735237b73d13671cd794-15940193.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/13a96e8/2147483647/strip/true/crop/1220x839+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2Fb9%2F6c150e9749ddac47e0a2cfeaae25%2Farchive-fotos-1-13845550-8dcec47a6dc2735237b73d13671cd794-15940193.jpg\" />\n</picture>\n        <div>\n            <figcaption>Bianchi dijo que “no podemos ceder un tranco de pollo” y Heber criticó a Orsi por su postura sobre la seguridad social.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div>\n                    <div>\n    <p>Los <b>senadores nacionalistas </b>recorren el país pidiendo el voto para el candidato presidencial <a href=\"https://www.elpais.com.uy/informacion/politica/debate-orsi-degado-se-definio-fecha-que-sera-sin-interrupciones-y-que-habra-un-mensaje-final-de-cada-uno\" target=\"_blank\"><b>Álvaro Delgado</b></a><b> </b>mimizando los efectos que tendría en su eventual administración no contar con una <b>mayoría parlamentaria </b>y llamando a los frentistas moderados a respaldar a la <b>Coalición Republicana</b>.</p><p>El senador <b>Javier García </b>machacó como ha hecho en los últimos días que “48 es más que 44” en alusión al porcentaje de votos que alcanzó la coalición unida y el Frente Amplio. Y que están “a dos puntos de obtener la<b> mayoría absoluta del país</b>”.</p><p>García minimizó el hecho de que Delgado no contaría con mayoría parlamentaria y recordó que el Parlamento cuenta con tres cuerpos: ambas cámaras y la <b>Asamblea General </b>y que el Frente Amplio solamente será mayoritario en el Senado. García cargó contra el Frente Amplio. En alusión a su candidato, <b>Yamandú Orsi</b>, señaló que “nunca se había visto que quien aspira a presidir el país no le diga a los uruguayos el rumbo que va tener el país” por lo que es “un <b>gran salto al vacío l</b>o que propone la oposición”. Según el senador blanco, el Frente Amplio “pide un gran cheque en blanco y le prohibe a los uruguayos reclamar por el no cumplimiento o apoyar por el cumplimiento”.</p><p>García dijo que la coalición ofrece un candidato, un programa y un equipo conocidos. Destacó en particular que <b>Diego Labat </b>sería ministro de Economía si Delgado triunfa y que fue quien “se encargó de bajar la inflación a la mitad”. Luego marcó que el eventual ministro de Economía de un gobierno frentista, <b>Gabriel Oddone</b>, se vería condicionado fuertemente por el <b>Movimiento de Participación Popular</b>. “Es un enorme tembladeral el destino económico en manos de la oposición”, advirtió García.</p><p>Por su parte, el intendente de Colonia, <b>Carlos Moreira</b>, dijo que Delgado tendrá en su departamento una votación “espléndida” que superará el 50%.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Senadora Graciela Bianchi junto al ministro Luis Alberto Heber. Foto: Leonardo Mainé.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6a832a2/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F08%2F18%2F611d0e4d921f6.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/656a7f4/2147483647/strip/true/crop/1024x683+0+0/resize/2048x1366!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F08%2F18%2F611d0e4d921f6.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6a832a2/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F08%2F18%2F611d0e4d921f6.jpeg\" />\n</picture>\n        <p>\n            </p><figcaption>Senadora Graciela Bianchi junto al ministro Luis Alberto Heber. Foto: Leonardo Mainé.</figcaption><p></p>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>“Ningún drama”</h3>\n            <p></p>\n        </div><p>El reelecto senador <b>Luis Alberto Heber</b> reflexionó que “el problema” que llevó a que el <b>oficialismo </b>no tenga mayorías en el Senado es no contar con “un lema común” y agregó que eso lleva a “pensar para más adelante” en la necesidad de adoptarlo para que la Coalición Republicana pueda asegurarse la mayoría parlamentaria en futuras elecciones. <b>Heber </b>se refirió a Delgado como “un <b>gran articulador</b>, un gran negociador (que tiene) la virtud de generar acuerdos como nadie en el<b> sistema político</b>”.</p><p>Luego planteó cuál sería la salida en caso de que el Frente Amplio no acuerde con Delgado si es electo. “En Presupuestos, por ejemplo, sigue vigente el nuestro, no hay ningún drama en eso”. Lo mismo para la nominación de directores de entes: “siguen los nuestros al frente”.</p><p>De todas formas, reconoció que probablemente haya “encontronazos” en materia de política exterior y de economía. “Nosotros <b>no estamos dispuestos a poner más impuestos</b>. Es una diferencia insalvable”, advirtió. Y cuestionó con severidad a Orsi por insinuar que debería tomarse en cuenta la postura de quienes votaron a favor de reformar la seguridad social en el plebiscito del pasado 27 de octubre pese a que fueron derrotados por más de 20 puntos porcentuales.</p><p>“Somos demócratas cuando ganamos y cuando perdemos. Ahora están cambiando. Claro, se viene el balotaje. Ya se discutió y se laudó democráticamente. Hay que aceptar los veredictos ciudadanos”, señaló Heber. Y destacó que el oficialismo aceptó la derrota de la propuesta de reforma constitucional que proponía autorizar con orden judicial los allanamientos nocturnos.</p><p>Por su parte, la senador <b>Graciela Bianchi </b>alertó que “no podemos ceder un tranco de pollo” porque el Frente Amplio “siempre tiene su capacidad de militar y de reformularse”. “Tenemos que reivindicar ese gobierno y hablar puerta por puerta”, señaló. Entre los logros del gobierno enumeró “la inflación más baja en décadas”, la mayor actividad económica, el crecimiento del salario real, las obras viales, la transformación educativa y las rebajas impositivas.</p><div><div>\n            <p>\n                            </p><h3>Destacan las políticas sociales en marcha</h3>\n            <p></p>\n        </div><p>La senadora Bianchi pasó un mensaje claro en <b>Colonia</b>. “Luis (<b>Lacalle Pou</b>) está porque Luis encabeza las listas al Senado. Yo soy ‘luisista’, está ahí el líder de nuestro sector”, aseguró. En la misma línea que Heber, admitió que se debe prestar atención a la posibilidad de acudir a la próxima elección bajo un mismo lema. “Si vamos separados, ellos acumulan” y eso es algo “que no advertimos o no actuamos a tiempo”, dijo. Y agregó: “Ahora ya está”.</p><p>Por su parte, la senadora Gloria Rodríguez -que no logró ser reelecta el pasado 27 de octubre- sostuvo que hay que dirigirse a los sectores moderados del Frente Amplio para que voten a Delgado. “Siempre queda alguna persona a la que podemos convencer. Hay que hablarle a los que no votan o votan anulado. No podemos no votar, no podemos anular el voto. Después son cinco años...”, advirtió.</p><p>Rodríguez afirmó que los moderados se han quedado sin peso en el Frente Amplio. “Hoy se presenta una fórmula radical. Del PCU y del MPP, más radical imposible”, avisó. “El Pit-Cnt logró doblarle el brazo al Frente Amplio”, indicó.</p><p>La senadora destacó las políticas sociales implementadas por este gobierno entre las que mencionó los cambios legales para beneficiar la adopción de niños, el “Plan Avanzar” para erradicar los asentamientos, la construcción de Centros de Tratamiento Intensivo, la extensión de los servicios de agua potable y de electricidad. “No se terminaron las políticas sociales”, enfatizó.</p></div><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/mercado-de-pases-electoral-un-repaso-a-los-dirigentes-politicos-que-cruzaron-de-vereda-en-el-siglo-xxi\">\n                Mercado de pases electoral: un repaso a los dirigentes políticos que cruzaron de vereda en el siglo XXI\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/debate-orsi-degado-se-definio-fecha-que-sera-sin-interrupciones-y-que-habra-un-mensaje-final-de-cada-uno\">\n                Debate Orsi-Delgado: se definió fecha, que será sin interrupciones y que habrá un mensaje final de cada uno\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ambos-candidatos-plantean-construir-una-represa-en-casupa-alcalde-solicita-menos-promesas-y-mas-accion\">\n                Ambos candidatos plantean construir una represa en Casupá; alcalde solicita \"menos promesas y más acción\"\n            </a>\n    </ul>\n</div>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "https://www.elpais.com.uy/autor/juan-pablo-correa",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-06T07:10:00.736",
  "ttr": 200,
  "type": "article"
}