{
  "url": "https://www.elpais.com.uy/ovacion/futbol/se-que-mi-autoridad-queda-afectada-dijo-bielsa-y-admitio-una-responsabilidad-tras-la-derrota-de-uruguay",
  "title": "\"Sé que mi autoridad queda afectada\", dijo Bielsa y admitió una responsabilidad tras la derrota de Uruguay ",
  "description": "El entrenador de la Celeste se refirió a la situación en la interna luego de las declaraciones de Luis Suárez, asumió una culpa por el rendimiento y confesó por qué solo hizo dos cambios ante Perú.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/se-que-mi-autoridad-queda-afectada-dijo-bielsa-y-admitio-una-responsabilidad-tras-la-derrota-de-uruguay"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/732f547/2147483647/strip/true/crop/1872x910+0+169/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2F7a%2Ffce382794d528afaa323a04a6e00%2Fbielsa.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Luego de una semana con mucha efervescencia en la interna de la<b> selección uruguaya </b>por las declaraciones de<b> Luis Suárez</b> sobre la conducción del grupo de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/marcelo-bielsa\"><b>Marcelo Bielsa</b></a>, la Celeste tuvo que jugar ante <b>Perú </b>en Lima por las <b>Eliminatorias Sudamericanas</b> y cayó 1-0 permitiéndole al equipo incaico salir de la última colocación de la clasificación. Luego del partido el entrenador argentino asistió a la conferencia de prensa, no le escapó a ningún tema y se responsabilizó por el momento deportivo del equipo. </p><p>El primer análisis que hizo el director técnico de <b>Uruguay</b> tuvo que ver con lo estrictamente futbolístico y dijo que fue un partido que debió haber terminado igualado. \"Nosotros tuvimos más la pelota pero no creamos peligro. Perú tampoco creó peligro pero las sensaciones que tenían cuando atacaban eran mejores que las nuestras. El partido tendría que haber terminado empatado pero la actuación de nuestro equipo es la misma, la valoración es la misma habiendo perdido que si hubiéramos empatado. No haber creado peligro es algo que de alguna manera define la actuación como que no fue positiva\", manifestó Bielsa y se hizo responsable ante un aspecto de lo expresado por su equipo en cancha.</p><div>\n<blockquote>Me siento responsable de que la proporción de jugadas de gol sea tan baja</blockquote>\n<div>\n<p>Marcelo Bielsa | Entrenador de la selección uruguaya</p>\n</div>\n</div><p>\"Uruguay tiene individualidades para generar situaciones de gol o crear peligro. Sinceramente me siento responsable que con los jugadores que contamos de mitad de cancha para adelante, la proporción de jugadas de gol que generamos en el último periodo sea tan baja\", confesó el entrenador que realizó solo dos cambios: uno al volver del entretiempo y otro cuando el partido estaba por finalizar y la Celeste estaba en desventaja. Ante esta situación el argentino admitió algo que le genera dudas a la hora de decidir. </p><div>\n<figure>\n<picture>\n<img alt=\"Darwin Núñez contra Perú por las eliminatorias rumbo al Mundial 2026. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/f4de15a/2147483647/strip/true/crop/748x498+0+0/resize/748x498!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2Fc3%2Fd87837044a84bb227d96a57fc149%2Fdarwin-nunez.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6a0d38c/2147483647/strip/true/crop/748x498+0+0/resize/1496x996!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2Fc3%2Fd87837044a84bb227d96a57fc149%2Fdarwin-nunez.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f4de15a/2147483647/strip/true/crop/748x498+0+0/resize/748x498!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2Fc3%2Fd87837044a84bb227d96a57fc149%2Fdarwin-nunez.jpg\" />\n</picture>\n<div>\n<figcaption>Darwin Núñez contra Perú por las eliminatorias rumbo al Mundial 2026.</figcaption><p>Foto: @Uruguay. </p></div>\n</figure>\n</div><p>\"Mi sensación fue que no consideré que podía hacer ingresar jugadores que mejoraran lo que estábamos gestando aunque era poco. Los jugadores ofensivos nuestros tienen una potencialidad de gol y de agresividad ofensiva que yo particularmente dudo mucho cuando tengo que sustituir a jugadores de ese nivel y en este partido casi no lo hice. Tal vez sea un error pero me pareció que era lo conveniente\", reconoció <b>Marcelo Bielsa</b> y aún así miró más de una vez al banco en busca de opciones. </p><p>\"Me pareció que los jugadores que tenían opciones que de entrar y generar fútbol ofensivo iban a recibir un partido muy difícil de revertir y son jugadores jóvenes, me hizo pensar que no era el momento ideal para que tuvieran la responsabilidad de revertir un trámite en el que nuestro equipo no logró desnivelar\", analizó el entrenador y se refirió a la influencia que pudieron tener las declaraciones de <b>Luis Suárez</b> en la previa al partido. </p><div>\n<p>\n</p><h3>Bielsa y el impacto de las declaraciones de Luis Suárez:</h3>\n<p></p>\n</div><p>\"Influencia no tuvo ninguna\", dijo el entrenador sobre lo que ocurrió en una semana agitada para la Celeste luego de que el goleador histórico, ya retirado de la selección pusiera en tela de juicio su conducción del grupo tras sus declaraciones. </p><div>\n<blockquote>No ignoro lo que pasó y sé que mi autoridad queda de algún modo afectada</blockquote>\n<div>\n<p>Marcelo Bielsa | Entrenador de la selección uruguaya</p>\n</div>\n</div><p>\"La entrega del equipo me pareció que fue una entrega muy generosa más allá de cómo jugamos. Lo que pasó en la semana no condiciona ni explica, no lo vínculo, con cómo jugamos ni creo que haya tenido efecto que haya sido una semana con mucha efervescencia\", dijo Bielsa. </p><p>\"De cómo operó sobre mí la situación, no ignoro lo que pasó y sé que mi autoridad queda de algún modo afectada pero la preparación del partido la hice con máxima seriedad y la respuesta que encontré de los jugadores fue la misma que tuve siempre desde que empecé a trabajar aquí. No alteró para nada la convicción con la que se preparó el partido y el funcionamiento del grupo y del cuerpo técnico. La preparación fue igual que siempre. Para resumir, lo que sucedió no tuvo efecto en la preparación y la actitud con la que se enfrentó el partido. Todos actuamos con máxima seriedad\", aseveró Bielsa. </p><div>\n<figure>\n<picture>\n<img alt=\"Luis Suárez junto a Marcelo Bielsa.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ed87bb5/2147483647/strip/true/crop/3399x2266+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F69%2Fd8a1f71d4d078bc300ecd169e37c%2Ffootball-copa-americ-17427774.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ed1a46f/2147483647/strip/true/crop/3399x2266+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F69%2Fd8a1f71d4d078bc300ecd169e37c%2Ffootball-copa-americ-17427774.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ed87bb5/2147483647/strip/true/crop/3399x2266+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F69%2Fd8a1f71d4d078bc300ecd169e37c%2Ffootball-copa-americ-17427774.jpg\" />\n</picture>\n<div>\n<figcaption>Luis Suárez junto a Marcelo Bielsa.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>La charla con los referentes de la Celeste:</h3>\n<p></p>\n</div><p>Consultado sobre la charla con los referentes de la selección que tuvo lugar en el complejo celeste, Bielsa contestó que no iba a revelar demasiados detalles y que entiende que es mejor solucionar los problemas puertas adentro y no \"divulgarlos\". </p><p>\"Son cosas que corresponden al ámbito privado y yo no voy a responder sobre el contenido de los encuentros que se dieron y de los temas que se revisaron. Más que eso no le puedo decir porque tendría que describirle aspectos que se recorrieron que yo entiendo que corresponden a la intimidad de un grupo que los episodios que debe revisar, desde mi punto de vista, debe hacerlos internamente y no difundiéndolo\".</p><p>\"Quien está en entredicho soy yo. Evaluar los efectos de todas estas cuestiones implica referirse a ellas, recorrerlas, explicarlas y todo eso, no me gusta hacerlo. Sí digo claramente que se evaluó la forma en la que yo ejerzo la conducción del grupo\", admitió Bielsa. </p><div>\n<p>\n</p><h3>Qué fue lo mejor de Uruguay ante Perú:</h3>\n<p></p>\n</div><p>\"La línea de 3 fue lo mejor del equipo\", dijo Bielsa en conferencia de prensa y detalló la actuación de sus tres zagueros. \"<b>Varela</b> jugó bien, <b>Ugarte</b> tuvo jerarquía, <b>Santi Bueno</b> no tuvo errores. En líneas generales me pareció la parte que superó las exigencias del partido. Tuvimos posibilidades de que la pelota llegar a nuestros hombres defensivos. No nos faltaron pelotas para atacar; sí nos faltó a partir de las pelotas que teníamos, poder cambiarle la velocidad a las jugadas y generar asociaciones, desequilibrios\", reconoció Marcelo Bielsa que, nuevamente, se responsabilizó por la poca creación del equipo en el último tiempo. </p><p>\"A veces insisto con algunas situaciones pero es una dificultad que hace bastante trato de resolver y cuando uno cuenta con jugadores desequilibrantes y mucha disposición para incorporar el proyecto de juego con el que preparo al equipo, si no aumenta la productividad ofensiva, yo siendo que más que errores individuales hay errores en el diseño de la forma de atacar y asumo la responsabilidad en ese sentido\", confesó. </p><p>\"No hay muchos equipos que tengan los jugadores que tiene Uruguay en ataque. Siento que no he dado las respuestas de funcionamiento, de articulación, de jugadores entre sí, de coordinaciones y asociaciones, de ensamble entre los componentes de ataque como para materializar un componente humano tan rico. Cuando jugamos la formación está preparada para tener la pelota y a partir de esos generar peligro. Eso nos está costando y, como expliqué, mi responsabilidad es importante\", volvió a recalcar el entrenador de la selección uruguaya que el próximo martes enfrentará a Ecuador a las 20:30 en el Estadio Centenario. </p><div>\n<figure>\n<picture>\n<img alt=\"Santiago Bueno vs Perú en las eliminatorias rumbo al Mundial 2026. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/49e183f/2147483647/strip/true/crop/1638x1092+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2F08%2F168c1dc7418a82b4f0a9540c27e6%2Fgzqhsx1wuakob0g.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3041471/2147483647/strip/true/crop/1638x1092+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2F08%2F168c1dc7418a82b4f0a9540c27e6%2Fgzqhsx1wuakob0g.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/49e183f/2147483647/strip/true/crop/1638x1092+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2F08%2F168c1dc7418a82b4f0a9540c27e6%2Fgzqhsx1wuakob0g.jpg\" />\n</picture>\n<div>\n<figcaption>Santiago Bueno vs Perú en las eliminatorias rumbo al Mundial 2026.</figcaption><p>Foto: @Uruguay. </p></div>\n</figure>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/asi-quedo-la-tabla-de-eliminatorias-tras-la-derrota-de-uruguay-frente-a-peru-en-lima\">\nEliminatorias: así quedó la tabla de posiciones tras la derrota de Uruguay frente a Perú en Lima\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-duro-cruce-entre-lionel-messi-y-yeferson-soteldo-en-el-empate-entre-argentina-y-venezuela\">\nEl duro cruce entre Lionel Messi y Yeferson Soteldo en el empate entre Argentina y Venezuela\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/latorre-y-ruggeri-sobre-el-vinculo-entre-bielsa-y-el-plantel-de-uruguay-del-afecto-a-la-semejanza-con-bilardo\">\nLatorre y Ruggeri sobre el vínculo entre Bielsa y el plantel de Uruguay: del afecto a la semejanza con Bilardo\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-12T04:58:20.757",
  "ttr": 245,
  "type": "article"
}