{
  "url": "https://www.elobservador.com.uy/nota/trump-reitera-su-amor-por-milei-lo-amo-porque-me-ama--2024338837",
  "title": "Trump reitera su amor por Milei: \"Lo amo porque me ama\"",
  "description": "El expresidente Donald Trump declaró en un acto público su amor por el mandatario argentino, Javier Milei, a quien tuvo la oportunidad de conocer la semana pasada en un evento en Washington.\"Lo amo porque él...",
  "links": [
    "https://www.elobservador.com.uy/nota/trump-reitera-su-amor-por-milei-lo-amo-porque-me-ama--2024338837",
    "https://www.elobservador.com.uy/nota/trump-reitera-su-amor-por-milei-lo-amo-porque-me-ama--2024338837/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708964035891.jpg?&cw=600&ch=365",
  "content": "<div><p><strong>El expresidente Donald Trump declaró en un acto público su amor por el mandatario argentino, Javier Milei,</strong> a quien tuvo la oportunidad de conocer la semana pasada en un evento en Washington.</p><p>\"Lo amo porque él ama a Trump. Cuando llamó, atendí su llamada. <strong>Cualquiera que me quiera, me agrada\", apuntó </strong>el posible candidato republicano a la presidencia en un mitin en Richmond, Virginia.</p><p>Trump le dedicó unas breves palabras al político argentino y afirmó que \"incluso Argentina se volvió MAGA\", en referencia a las siglas del eslogan que se popularizó en sus campañas a la presidencia, \"Make América Great Again\" (Hagamos a América grande de nuevo).</p><p>Milei y Trump tuvieron la oportunidad de saludarse el pasado sábado en la convención anual de la derecha estadounidense CPAC que se celebró en National Harbor, junto a Washington DC.</p><p>Según pudo verse en un video publicado en redes sociales, ambos líderes se encontraron detrás del escenario minutos antes de que el estadounidense interviniera en el evento. Se estrecharon la mano, se abrazaron, mantuvieron una charla informal y se tomaron fotografías.</p><p>\"Make Agentina great again\", le gritó efusivamente Trump a Milei, a lo que el argentino respondió con su popular grito \"¡Viva la libertad, carajo!\".</p><p>En su discurso de la CPAC, Trump también tuvo referencias para el argentino, a quien calificó como \"un gran caballero\" y \"muy popular\". \"Es un tipo estupendo y uno de los pocos que pueden\" hacer a Argentina \"grande de nuevo\", añadió.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-03T11:08:37.013Z",
  "ttr": 48,
  "type": "article"
}