{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/11/comenzo-la-purga-que-ordeno-milei-en-la-cancilleria-argentina/",
  "title": "Comenzó la purga que ordenó Milei en la cancillería argentina",
  "description": "Varios altos funcionarios fueron apartados de sus cargos desde que el nuevo ministro, Gerardo Werthein, llegó con la orden de identificar a quienes defiendan “agendas enemigas de la libertad”",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/11/comenzo-la-purga-que-ordeno-milei-en-la-cancilleria-argentina/",
    "https://ladiaria.com.uy/mundo/articulo/2024/11/comenzo-la-purga-que-ordeno-milei-en-la-cancilleria-argentina/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/argentina_inaDiplomacyMileiWerthein_article_main.jpg?r=p13q7NvwfHbo3UmQ",
  "content": "<div>\n    <p>El nuevo ministro de Relaciones Exteriores, Comercio Internacional y Culto de Argentina, Gerardo Werthein, asumió el lunes al frente de esa cartera con el encargo de hacer una purga. <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/11/empresarios-que-llevan-de-la-mano-a-milei-mientras-agitan-la-agenda-ultra/\">El presidente Javier Milei</a> le pidió que llevara adelante “una auditoría del personal de carrera” de la cancillería “para identificar a impulsores de agendas enemigas de la libertad”.</p>\n<p>Werthein llegó a ese cargo después de que Milei destituyera a la anterior ministra, Diana Mondino, porque Argentina mantuvo su posición tradicional en la Organización de las Naciones Unidas (ONU) y votó en contra del bloqueo estadounidense a Cuba.</p>\n<p>“Yo había definido que mi alineamiento era con Estados Unidos e Israel, nosotros teníamos que estar ahí”, junto a ellos, le dijo el lunes Milei a su pareja, la conductora Amalia <em>Yuyito</em> Gonzaléz, que lo entrevistó en su programa. </p>\n<p>El presidente agregó que ese voto en la ONU “no sólo le costó el puesto a Mondino”, sino que los responsables de esa decisión “imperdonable”, a los que calificó como “un conjunto de imbéciles, fatalmente arrogantes”, serán “sumariados y echados”.</p>\n<p>Milei expresó su repudio a lo que definió como una “casta diplomática” y dijo que sus integrantes “son traidores a la patria”. “Estamos viendo la forma de echarlos y hacerlos pagar”, agregó. </p>\n<p>Con la llegada del nuevo canciller comenzaron las salidas de funcionarios del la cartera. </p>\n<p>Uno de ellos fue el jefe de gabinete de Mondino, Caspar Sprüngli. De acuerdo con el diario <em>La Nación</em>, se prevé que lo reemplace Ricardo Lachterman, un funcionario de confianza de Werthein, que acompañó al actual canciller en su equipo en Estados Unidos, donde fue embajador hasta la semana pasada. </p>\n<p>El miércoles, fue desplazado de la cancillería el secretario de Relaciones Económicas Internacionales, Héctor Marcelo Cima, que de acuerdo con el diario <em>Perfil</em>, es el funcionario número 88 que renunció a su cargo en el ministerio desde que comenzó el gobierno de Milei. </p>\n<p>Cima era un funcionario de carrera que ingresó al ministerio en 1985. Era un abogado con maestrías en Relaciones Internacionales y Políticas Económicas Internacionales y en Gestión Pública, fue embajador ante la Unión Europea, y representante ante la Organización Mundial del Comercio y la oficina en Ginebra de la ONU, entre otros cargos. </p>\n<p>Desde la secretaría que ocupaba, estaba a cargo de elaborar estrategias en negociaciones económicas y comerciales con otros países y organizaciones internacionales, y tenía entre sus muchas funciones la de representar a su país en las negociaciones por un acuerdo entre el Mercosur y la Unión Europea.</p>\n<p>Citando altas fuentes de la cancillería, el diario <em>La Nación</em> informó que Werthein pidió la renuncia de todos los secretarios y subsecretarios que ejercieron durante la gestión de Mondino, para comenzar a analizarlas caso a caso. </p>\n<p>Junto a Cima, también fue apartado su equipo. Ya fueron aceptadas las renuncias de sus subsecretarios, Ramiro Velloso y Gabriel Martínez, y hay una lista de nombres de funcionarios que según las fuentes del periódico y las del portal <em>Infobae</em> también se encaminan a perder sus cargos. </p>\n<p>Todavía está pendiente que el gobierno argentino designe un reemplazante para Werthein como embajador en Washington, un cargo al que el Ejecutivo de Milei otorga especial importancia.</p>\n<p>Otras embajadas y consulados en países que no tengan un vínculo comercial relevante con Argentina, serán cerrados o sustituidos por Agencias Nacionales, que se ocupen de tareas consulares con un personal mínimo. Con el mismo objetivo de hacer recortes presupuestales, se planean reformas salariales y reducción de gastos en viajes en el Servicio Exterior, publicó el portal. Los sueldos de los embajadores pueden ascender a 15.000 o 20.000 dólares, y estas sumas han sido criticadas por Milei. </p>\n<p>Para el presidente, en la diplomacia existen “privilegios” que está decidido a eliminar, y en agosto llegó a advertir que “quienes no se encuentren en condiciones de asumir los desafíos en defensa de las ideas de la libertad, deberán dar un paso al costado”.</p>\n<p>Poco antes de que Milei anunciara su decisión de echar a funcionarios de la cancillería que considera “traidores” a sus ideas, la diputada Lilia Lemoine, que también es la estilista personal del presidente, reivindicó la persecución y las listas negras del senador Joseph McCarthy en Estados Unidos, en la década de 1950.</p>\n<p>Publicó en la red X una imagen en la que aparece una foto de McCarthy con un título que recuerda que fue un “`inquisidor' anticomunista que lideró la cacería de brujas más recordada del siglo XX en Estados Unidos”. Pero Lemoine afirmó que lo que “realmente” hizo el senador fue decir “que los comunistas habían infiltrado el gobierno, la academia y el arte”. Agregó: “¿Mató a alguien? No. ¿Qué hizo además de tener razón?”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-11-07T20:47:02+00:00",
  "ttr": 155,
  "type": "article"
}