{
  "url": "https://www.elpais.com.uy/ovacion/futbol/el-analisis-de-los-grupos-de-los-uruguayos-en-libertadores-y-sudamericana-posibilidades-y-caracteristicas",
  "title": "El análisis de los grupos de los uruguayos en Libertadores y Sudamericana: posibilidades y características ",
  "description": "Cuando solo quedaban los nombres de Nacional y Caracas de Venezuela por salir, pocos se percataron de que los vinotinto no podían ir al Grupo H -donde no estaba Peñarol- y la mayoría ya se frotaba las manos...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/el-analisis-de-los-grupos-de-los-uruguayos-en-libertadores-y-sudamericana-posibilidades-y-caracteristicas",
    "https://www.elpais.com.uy/ovacion/futbol/el-analisis-de-los-grupos-de-los-uruguayos-en-libertadores-y-sudamericana-posibilidades-y-caracteristicas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bd73365/2147483647/strip/true/crop/1600x778+0+130/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F30%2F72%2Fbbb282a9459590e2416bedc45a36%2F6327eebd-976f-4ea8-8ca5-e8cc3d876a5a.jpg",
  "content": "<div>\n<p>Cuando solo quedaban los nombres de<b> Nacional</b> y Caracas de Venezuela por salir, pocos se percataron de que los vinotinto no podían ir al Grupo H -donde no estaba <b>Peñarol</b>- y la mayoría ya se frotaba las manos con la expectativa de poder ver un clásico del fútbol uruguayo en <b>Copa Libertadores</b>, algo que se podía dar porque los tricolores venían de las fases previas. Fue así que, pese a estar cerca, aurinegros y albos <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-minuto-a-minuto-del-sorteo-de-la-copa-libertadores-y-sudamericana-los-uruguayos-conoceran-su-suerte\">quedaron en grupos diferentes en la Copa Libertadores</a> y, si se quiere, series bastantes similares en cuanto a su conformación.</p><p>Es que ambos tendrán un equipo muy fuerte -Atlético Mineiro en el caso de los conducidos por <b>Diego Aguirre</b> y River Plate por el lado de los dirigidos por <b>Álvaro Recoba</b>-, un viaje a Venezuela, ya que Peñarol enfrentará a Caracas y Nacional a Deportivo Táchira, y un adversario que, en los papeles, debería ser con el que ambos pelearán la clasificación a los octavos de final. Se trata de Rosario Central en el caso de los Manyas y de Libertad de Paraguay en el caso de los Bolsos.</p><p>Aunque hay que ser cautelosos con el análisis, pues a los equipos uruguayos les ha costado mucho jugar copas internacionales y obtener buenos resultados -en la última década le fue mejor a <b>Nacional </b>que a <b>Peñarol</b>-, la primera consideración que se puede hacer es que ambos clubes uruguayos están en condiciones de pelear la clasificación a la siguiente instancia y acrecentar el dinero que ya tienen por jugar (tres millones de dólares), ya que en esta edición por cada triunfo cada equipo ganará 330.000 dólares superando los 300.000 anteriores.</p><p>Ninguno de los dos clubes uruguayos tiene que ir a jugar a la altura y solamente cuentan con un viaje largo, que es, precisamente, el de Venezuela. Aunque no hay que desconocer que tanto los Millonarios como el Galo son equipos con muchísimo poderío.</p><p>En resumen, la suerte les deparó a los clubes más populares de Uruguay series que en lo previo aparecen como motivantes y que generan ansiedad en el hincha.</p><p>Peñarol debutará contra Central en Rosario -ante el equipo donde juegan los uruguayos <b>Abel Hernández</b> y <b>Facundo Mallo</b>, además de que cuenta con el preparador físico uruguayo <b>Jorge Rey</b>- y Nacional lo hará en el Gran Parque Central frente a Libertad. Factiblemente ambos partidos sean en la primera semana de abril.</p><p><b>NEGRIAZULES.</b> <b>Liverpool</b>, campeón del último Campeonato Uruguayo, no tuvo la mejor suerte en el sorteo que se desarrolló anoche en la sede de la Conmebol, en Luque (Paraguay).</p><p>Es que el equipo de la Cuchilla cayó en el Grupo F de la Copa Libertadores junto a Palmeiras, Independiente del Valle y San Lorenzo, en lo que es una serie extremadamente complicada.</p><p>Palmeiras fue uno de los grandes animadores de las últimas ediciones de la Libertadores, además de ser el bicampeón de Brasil e Independiente del Valle también ha estado en varias de las últimas definiciones, es un equipo ordenado y que juega a 2500 metros de altura.</p><p>El equipo de <b>Emiliano Alfaro</b> deberá pelear para conseguir el tercer lugar del grupo, el que le permite ir a un repechaje con alguno de los clubes que finalicen segundos en la Copa Sudamericana; el ganador seguirá en ese certamen. Parece ser San Lorenzo ese rival, que transita un presente irregular, aunque también se podría aspirar a pujar con el equipo ecuatoriano. El que aparece, en lo previo, varios escalones por encima, es el Verdao.</p><p>Lo positivo para los negriazules es que solo tendrán un viaje complejo (a Ecuador) ya que después deberán viajar a Buenos Aires y a San Pablo.</p><p><b>LA SUDAMERICANA. Danubio</b> corrió con mejor suerte que Racing. Vale recordar que en esta copa el primero accede a los octavos de final y el segundo va a la repesca. Los franjeados tienen una potencia en su llave como Athletico Paranaense, pero tranquilamente pueden aspirar a ese segundo lugar contra Sportivo Ameliano de Paraguay (eliminó a Olimpia y donde juegan los uruguayos Federico Cristóforo y Nicolás Rossi) y Rayo Zuliano de Venezuela.</p><p>La Escuelita, en tanto, cayó en el Grupo F, que es extremadamente difícil ya que también lo conforman Corinthians, Argentinos Juniors y Nacional de Paraguay que llega tras quedar eliminado de la Copa Libertadores contra Palestino. Lo bueno es que los Cerveceros tienen tres viajes “cortos”.</p><p>Cada triunfo en la Sudamericana otorga a los equipos 115.000 dólares que se suman a los 900.000 por participar en los grupos.</p><p>La noche en Paraguay estuvo marcada, además, por el homenaje que le hizo Conmebol a <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/mira-el-homenaje-de-conmebol-a-enzo-francescoli-un-hijo-predilecto-del-futbol-sudamericano\">Enzo Francescoli</a>.</p>\n</div>",
  "author": "@@jpromeroh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-19T06:05:01",
  "ttr": 150,
  "type": "article"
}