{
  "url": "https://www.montevideo.com.uy/Noticias/Pascale-un-economista-obsesionado-con-mirar-al-futuro-y-escribir-para-reorientar-al-pais-uc877813",
  "title": "Pascale, un economista obsesionado con mirar al futuro y escribir para reorientar al país",
  "description": "Montevideo PortalRicardo Pascale ya había sido presidente del Banco Central del Uruguay (BCU) en dos oportunidades cuando con 60 años viajó a Europa, más precisamente a Barcelona, para realizar un doctorado....",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Pascale-un-economista-obsesionado-con-mirar-al-futuro-y-escribir-para-reorientar-al-pais-uc877813",
    "https://www.montevideo.com.uy/Noticias/Pascale-un-economista-obsesionado-con-mirar-al-futuro-y-escribir-para-reorientar-al-pais-uc877813?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877813="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202102/_W933_80/752642.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Ricardo Pascale ya había sido presidente del Banco Central del Uruguay (BCU) en dos oportunidades cuando con 60 años viajó a Europa, más precisamente a Barcelona, para realizar un doctorado. La materia que lo desvelaba era la economía del conocimiento, y desde entonces centró distintas exposiciones, entrevistas y libros en este asunto.</p><p>El futuro de Uruguay y los debates pendientes para encaminar un crecimiento económico de largo plazo fueron parte de su prédica de los últimos años, remarcando la necesidad de apostar por la ciencia y la innovación, por medio de incubadoras y startups. Sus dos últimos libros fueron <em>Del freno al impulso. Una propuesta para el Uruguay futuro </em>(2021) y <em>El Uruguay que nos debemos</em> (2023).</p><p>Rafael Radi, que durante la pandemia lideró el Grupo Asesor Científico Honorario, resumió así el último libro de Pascale: “Ahí se plantea el trancazo que tiene Uruguay y la necesidad de incorporarlo a la sociedad del conocimiento. Para mí fue algo muy grato escucharlo de un economista que viene de sectores que no son sectores identificados con las ciencias duras o con el tema de la matemática, la física o la química. Lo planteaba desde la economía, y desde el desarrollo para que el país tenga más recursos, y que esos recursos puedan ser mejor utilizados”. En esa oportunidad, durante una reciente entrevista con <em>Lado B</em> de TV Ciudad, el destacado científico uruguayo no dudó en señalar a Pascale como “una persona notable”.</p><p>De chico quería ser carpintero porque, según decía, siempre tuve atracción por la madera. De grande, además de economista, docente de Finanzas y doctor en Sociedad de la Información y del Conocimiento, Pascale fue un destacado artista plástico y escultor. </p><p>Tras su fallecimiento este viernes a los 81 años, <a href=\"https://www.montevideo.com.uy/Noticias/-Un-uruguayo-excepcional--politicos-despidieron-al-economista-y-artista-Ricardo-Pascale-uc877809\" target=\"_blank\">los elogios le llegaron desde distintas tiendas políticas</a>. También lo recordaron distintos colegas. “Ricardo era, al decir de Enrique Iglesias, un hombre del Renacimiento”, resumió Javier de Haedo.</p><p><strong>Entre la política y la acdemia</strong></p><p>En el plano político, Pascale se definía como batllista. Fue presidente del BCU entre 1985 y 1990, y entre 1995 y 1996, en ambas oportunidades en gobiernos de Julio María Sanguinetti.</p><p>“Si a mí me preguntan hoy cuál es el rumbo económico del país, hoy no lo puedo contestar. La única vez que lo pude contestar fue entre el 85 y el 90. Cuando me lo preguntaban, yo contestaba: 'Momentito...Estamos ordenando la casa. Cuando llegamos, estaba toda dada vuelta, estoy acomodando las sillas, las mesas, la luz no andaba... No me apuren, que estamos ordenando la casa'. Ahora, bueno, tenemos este lío de la pandemia y nadie va a preguntar por el rumbo económico, pero dentro de cuatro años, nos van a preguntar eso y esa respuesta requiere un cierto consenso nacional”, dijo en 2021 durante una entrevista para el ciclo <em>Seré curioso</em> de <em>Montevideo Portal</em>.</p><p>En diciembre de 2023, durante una entrevista con <em>En Perspectiva</em> de Radiomundo, manifestó la misma inquietud. Allí afirmó que “no hay una política clara de crecimiento a largo plazo”, sino que hay “esfuerzos aislados”, y puntualizó que Uruguay tiene “una fuertísima aversión al riesgo”. También se refirió a “la trampa del ingreso medio” para describir el estancamiento del desarrollo económico. “El país, trabajando sobre producciones estandarizadas, no es competitivo porque sus costos son muy altos”, dijo.</p><p>Trabajó también en el Ministerio de Economía y Finanzas y luego en el Ministerio de Transporte y Obras Públicas. Fue consultor por el Banco Interamericano de Desarrollo, el Banco Mundial, la Organización de Estados Americanos y de distintos bancos privados, entre otras actividades profesionales.</p><p>Nació en Montevideo el 29 de agosto de 1942. Fue a la escuela y al liceo público e ingresó a la Facultad de Ciencias Económicas de la Universidad de la República en 1961. De allí egresó en 1966 al obtener el título de Contador Público con la tesis titulada: “El costeo directo: sus principios y aplicaciones a la toma de decisiones”, según consignó el sitio web de la Udelar.</p><p>Pascale se desempeñó como docente especializado en Finanzas, área en la que fue Grado 5 desde 1969. En la entrevista de 2021 con <em>Montevideo Portal</em>, definió así su rol docente: “Yo tengo una deuda con el Estado muy grande, que nunca la voy a pagar. Arranca en la escuela pública, toda la Secundaria pública, la universidad pública, estudié en el exterior becado. Por un lado, una forma de saldar esa deuda es conversar con los chicos, no pontificando sino tratando de dejarles lo que uno puede conocer. Pero que tengan claro que no es la verdad, es lo que yo conozco. Al contrario, me encanta que me digan: 'Disculpe profe, pero yo pienso distinto'. 'Contame', porque capaz que hay un fenómeno ahí”.</p><p><strong>El arte</strong></p><p>Junto a la vida académica, Pascale desarrolló de forma paralela la actividad artística.</p><p>Pascale inició sus estudios en artes visuales a los trece años, “cuando su madre descubre su facilidad para el dibujo”, según consigna en su sitio web el Museo Nacional de Artes Visuales.</p><p>Desde chico se dedicó a la pintura con óleo y acuarela. Luego abrazó la escultura. Y, en distintos viajes, buscó conocer maestros de diferentes estilos.</p><p>En 1999 fue invitado a concurrir a la Bienal de Venecia representando a Uruguay. También expuso en el Museo Nacional de Artes Visuales de Uruguay; en el Museo de Bellas Artes de Santiago de Chile; en el Museo de la Nación de Lima, Perú; y realizó muestras en Nueva York, Washington, Miami, Roma, Milán, Madrid, Barcelona, Valencia y Berlín.</p><p>Sus esculturas, además, integran distintos espacios públicos, ya sea sobre la rambla de Punta del Este, en Colonia del Sacramento, en Lima en el Parque de la República Oriental del Uruguay, y en Washington, en los jardines del frente de la embajada de Uruguay.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 189,
  "type": "article"
}