{
  "url": "https://www.montevideo.com.uy/Pantallazo/Pampita-compartio-el-encuentro-con-su-admirado-Gustavo-Zerbino--Absoluta-fan--uc885184",
  "title": "Pampita compartió el encuentro con su “admirado” Gustavo Zerbino: “Absoluta fan”",
  "description": "Lindo momento                                    La modelo argentina, que se encuentra instalada en Montevideo grabando “Veo cómo cantas”, subió una selfie con el sobreviviente de los...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Pampita-compartio-el-encuentro-con-su-admirado-Gustavo-Zerbino--Absoluta-fan--uc885184",
    "https://www.montevideo.com.uy/Pantallazo/Pampita-compartio-el-encuentro-con-su-admirado-Gustavo-Zerbino--Absoluta-fan--uc885184?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885184="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W768_H512_80/877711.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Lindo momento</p>\n                                    <h2>La modelo argentina, que se encuentra instalada en Montevideo grabando “Veo cómo cantas”, subió una selfie con el sobreviviente de los Andes</h2>\n                                </div> \n                                <div>\n<p>Pampita se instaló por unos meses en Uruguay para grabar <em>Veo cómo cantas, </em>el nuevo programa de Teledoce<em>. </em>La top argentina subió una selfie con Gustavo Zerbino, uno de los sobredientes de los Andes y le dedicó unas palabras en las redes.</p><div><p>“¡Qué lindo encuentro con mi admirado Gustavo Zerbino! ¡Tanta sabiduría en tus palabras!”, escribió en la imagen la jurado del programa de Canal 12 en las redes redes, junto con un texto de unas frases del empresario uruguayo.</p><p>Luego, la presentadora elogió el film de Bayona, que fue nominado a los Academy Awards como mejor película extranjera. “Absoluta fan de la película, <em>La sociedad de la nieve</em>. Si todavía no la viste no te la podes perder!”.<br />“Yo veo a 2 sobrevivientes. 2 personas que le supieron dar un giro a la vida. Dignos de admirar” “Amo Pampita que sepas admitir una persona que sufrió algo tan fuerte, como lo has vivido tu” “Para todos los sobrevivientes cuanta enseñanzas“ y más fueron algunos de los mensajes de lo usuarios.</p></div><p><em>La sociedad de la nieve</em> encabeza con siete nominaciones en los Premios Platino 2024, que se llevarán a cabo en La Riviera Maya. El actor uruguayo Enzo Vogrincic está nominado en la categoría mejor interpretación masculina por su papel de Numa Turcatti.</p><blockquote></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 47,
  "type": "article"
}