{
  "url": "https://www.montevideo.com.uy/Deportes/Libertadores-Botafogo-y-River-Plate-avanzaron-a-cuartos--En-que-afecta-a-Nacional--uc897879",
  "title": "Libertadores: Botafogo y River Plate avanzaron a cuartos. ¿En qué afecta a Nacional?",
  "description": "Viendo todo                                    El Albo sueña con clasificar al Mundial de Clubes y, además de sumar para superar a Olimpia en el ranking Conmebol, mira otros...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Libertadores-Botafogo-y-River-Plate-avanzaron-a-cuartos--En-que-afecta-a-Nacional--uc897879",
    "https://www.montevideo.com.uy/Deportes/Libertadores-Botafogo-y-River-Plate-avanzaron-a-cuartos--En-que-afecta-a-Nacional--uc897879?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897879="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892322.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Viendo todo</p>\n                                    <h2>El Albo sueña con clasificar al Mundial de Clubes y, además de sumar para superar a Olimpia en el ranking Conmebol, mira otros resultados.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Este miércoles por la noche tuvimos tres nuevos clasificados a los cuartos de final de la Copa Libertadores. <a href=\"https://www.montevideo.com.uy/Deportes/Libertadores-Penarol-clasifico-a-cuartos-de-final-tras-perder-por-un-solo-gol-en-La-Paz-uc897807\" target=\"_blank\">A Peñarol, que eliminó a The Strongest pese a perder 1-0 en la altura de La Paz</a>, se les sumaron un brasileño y un argentino; una de esas clasificaciones fue festejada por Nacional pensando en el Mundial de Clubes.</p><p>En San Pablo, Palmeiras llegó al encuentro de vuelta frente a Botafogo con la premisa de dar vuelta el 2-1 en contra sufrido en Río de Janeiro, pero el Fogão comenzó arriba con goles de Igor Jesús a los 56 minutos y de Jefferson Savarino a los 64'. El local lo empató gracias a los tantos de José Manuel López a los 86' y de Rony a los 90', pero no le alcanzó .</p><p>El paraguayo Gustavo Gómez convirtió el 3-2 a los 90'+5 para forzar la definición por penales, pero e fue anulado por una mano al momento de controlar el balón y el partido terminó en empate 2-2, con uno de los máximos candidatos eliminado. El equipo carioca ahora espera por Nacional o San Pablo, que juegan hoy desde las 19:00 tras empatar sin goles en la ida.</p><p>Este resultado no le sirve a Nacional, ya que, además de superar a Olimpia en el ranking Conmebol, necesita que uno de los brasileños que ya está clasificado al Mundial de Clubes sea nuevamente campeón si el Tricolor no lo es para soñar con clasificar a ese torneo. Botafogo complica al Albo debido a que si gana la Copa, el Albo estará obligado a superar a Boca Juniors.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/vHxh4tVi44I?si=LxBO6f8IULU9evha\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe><p>River Plate, en la vuelta de Marcelo Gallardo al Monumental por Copa Libertadores, derrotó 2-1 a Talleres de Córdoba y avanzó con un global de 3-1. El colombiano Miguel Borja abrió el marcador a los 34' y Santiago Simón estiró a los 50'; el descuento para la visita llegó a los 69' por intermedio de Federico Girotti. No jugaron los uruguayos en el local.</p><p>Este resultado también afecta en cierta parte a Nacional, ya que, en caso de superar a Olimpia y no ser campeón, le vale que un equipo argentino que no sea River, que ya está clasificado, se quede con la Copa, ya que de esa manera Boca Juniors no podría ir por ranking, pero el Millonario es el único argentino que sigue con vida. Por otra parte, si Botafogo o uno de los ya clasificados es campeón, el Tricolor está obligado a superar en el ranking a Boca para ir.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/0TRQ6vdM3Us?si=S244LrMMa9gHA9vL\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 90,
  "type": "article"
}