{
  "url": "https://www.montevideo.com.uy/Noticias/Allanamientos-nocturnos--Que-opinan-los-votantes-a-un-mes-de-la-eleccion--segun-Factum-uc902668",
  "title": "Allanamientos nocturnos: ¿Qué opinan los votantes a un mes de la elección?, según Factum",
  "description": "No culpes a la noche                                    La última encuesta muestra que un 65% de los uruguayos ensobraría la papeleta del Sí; frente a un 32% que no lo...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Allanamientos-nocturnos--Que-opinan-los-votantes-a-un-mes-de-la-eleccion--segun-Factum-uc902668",
    "https://www.montevideo.com.uy/Noticias/Allanamientos-nocturnos--Que-opinan-los-votantes-a-un-mes-de-la-eleccion--segun-Factum-uc902668?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902668="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201807/_W933_80/660719.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>No culpes a la noche</p>\n                                    <h2>La última encuesta muestra que un 65% de los uruguayos ensobraría la papeleta del Sí; frente a un 32% que no lo harían.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La última encuesta de la consultora Factum de inclinación de los votantes ante\nel plebiscito que propone habilitar los allanamientos nocturnos en hogares muestra\nque, a setiembre de 2024, un 65% de los uruguayos votaría por el Sí y un 32% no\nensobraría la papeleta. El 3% restante no opina o no sabe.</p><p>Dentro del Sí hay un 50% de personas que declaran estar seguras\nde su voto y un 15% que habla de un Sí “probable”, según los datos presentados por Eduardo Bottinelli en <em>VTV Noticias</em> este martes.</p><p>Por otra parte, si se discrimina a los encuestados entre votantes\ndel Frente Amplio (FA) y votantes de los partidos integrantes de la coalición\nrepublicana, solo el 38% de los frenteamplistas elegiría\nel Sí, mientras que 90% de electores de la coalición se manifiestan favorables al\nplebiscito.</p><p>Del otro lado, el 58% de los votantes del FA no votaría por el\nSí, frente a solo el 8% de los coalicionistas que dicen que no van a colocar la\npapeleta.</p><p>En cuanto a las edades de los votantes, el rango etéreo en\ndonde el voto por el Sí es menos probable es entre los mayores de 62 años (58%).\n</p>\n<p><a href=\"https://www.canva.com/design/DAGTBUWtDmM/1KPru7msAUtIwkZvvdm2Nw/view?utm_content=DAGTBUWtDmM&amp;utm_campaign=designshare&amp;utm_medium=embeds&amp;utm_source=link\" target=\"_blank\">Intención de voto al Plebiscito de Allanamientos nocturnos - Octubre 2024</a> de Montevideo</p><p>En las personas de 18 a 33 años, hay un 68% de preferencias\npor el Sí. De 34 a 48 años, un 67% se decanta por el Sí, y entre quienes tienen\nde 48 a 62 años la preferencia es la más parecida al promedio (66%).</p><p>Si se observa la evolución del voto favorable a los\nallanamientos nocturnos, desde el bimestre marzo-abril de 2024, las\npreferencias por el Sí han bajado, tanto en el promedio como entre votantes del\nFA y de la coalición por separado. Sin embargo, a lo largo de estos meses las curvas en cada\ncaso han variado.</p><p>Entre votantes de la coalición el pico de preferencias\nestuvo en el segundo bimestre del año (96%), y el momento más bajo fue de julio\na agosto del 2024 (86%).</p>\n<p><a href=\"https://www.canva.com/design/DAGTBQGCpfo/r79BNoZElAeNgnljhjF1OQ/view?utm_content=DAGTBQGCpfo&amp;utm_campaign=designshare&amp;utm_medium=embeds&amp;utm_source=link\" target=\"_blank\">Intención de voto al Plebiscito de Allanamientos nocturnos (por partido) - Octubre 2024</a> de Montevideo</p><p>La preferencia por el Sí en los votantes del FA ha ido en\ndescenso: tenía 47% entre marzo y abril; 53% entre mayo y junio; 48% entre julio\ny agosto, y bajó a 38% en setiembre.</p><p>Si se compara la preferencia por el Sí en allanamientos nocturnos\ncon otros plebiscitos votados en años anteriores, este es el que recoge más adhesiones\na esta altura de la campaña.</p><p>Le sigue la reforma Vivir Sin Miedo de 2019 (59%), el\nplebiscito por el voto en el exterior (53%), la anulación de la Ley de\nCaducidad (48%) y la baja de la edad de imputabilidad (58%). En ninguno de\nestos plebiscitos se llegó a la mayoría para efectivizar la reforma\nconstitucional propuesta.</p>\n<p><a href=\"https://www.canva.com/design/DAGTBW4NkeA/C_vR2FxxfWTwAI3-6CuHKg/view?utm_content=DAGTBW4NkeA&amp;utm_campaign=designshare&amp;utm_medium=embeds&amp;utm_source=link\" target=\"_blank\">Comparativo intenciónd e voto otoros plebiscitos</a> de Montevideo</p><p>La encuesta fue realizada entre el 31 de agosto al 9 de\nsetiembre de 2024, sobre una muestra de 900 casos encuestados de manera\ntelefónica.</p><p>El máximo margen de error para el total de la muestra y para\nla hipótesis más desfavorable es de ± 1,7% en el nivel de confianza de 1 sigma\ny de ± 3.3% en el de dos sigmas.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 113,
  "type": "article"
}