{
  "url": "https://www.busqueda.com.uy/Secciones/Expectativas-de-una-mejor-temporada-turistica-y-comercio-mas-fluido-tras-anuncios-en-Argentina-uc59419",
  "title": "Expectativas de una mejor temporada turística y comercio más fluido tras anuncios en Argentina",
  "description": "Nº 2255 - 14 al 20 de Diciembre de 2023  Los primeros anuncios económicos de la nueva administración en Argentina, presidida por el libertario Javier Milei, fueron recibidos con cauto optimismo en el...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/Expectativas-de-una-mejor-temporada-turistica-y-comercio-mas-fluido-tras-anuncios-en-Argentina-uc59419%",
    "https://www.busqueda.com.uy/Secciones/Expectativas-de-una-mejor-temporada-turistica-y-comercio-mas-fluido-tras-anuncios-en-Argentina-uc59419",
    "https://www.busqueda.com.uy/auc.aspx?59421="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202312/W900_H512_C/86995.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2255 - 14 al 20 de Diciembre de 2023  </p>\n\t\t\t\t\t\t<p>Los primeros anuncios económicos de la nueva administración en Argentina, presidida por el libertario Javier Milei, fueron recibidos con cauto optimismo en el gobierno y el empresariado uruguayo.</p>\n<p>El paquete de “urgencia económica” que comunicó el martes 12 el ministro de Economía, Luis Caputo, combinó, entre otras cosas, medidas de recorte de gastos e inversiones públicas; la reducción de ciertos subsidios; el refuerzo de algunos apoyos sociales; modificaciones en el sistema de importaciones, y un incremento del Impuesto PAIS y de las retenciones a las exportaciones de bienes no agropecuarios. En materia cambiaria, dispuso una devaluación del dólar oficial, que acorta la brecha con las múltiples especies que conviven en el mercado argentino, a la vez que flexibilizó algunas transacciones.</p>\n<p>Las reacciones en el gobierno uruguayo fueron cautelosamente optimistas. Las medidas anunciadas “van en el buen sentido” y serían “el inicio de un cierto ordenamiento macroeconómico. Por supuesto, somos cautos (…) y vamos a seguir monitoreando Argentina”, declaró en rueda de prensa el miércoles 13 el presidente del Banco Central, Diego Labat. Estimó que los impactos para la economía uruguaya serán poco relevantes a corto plazo.</p>\n<p>De todos modos, ya a pocas semanas del inicio de la zafra para el turismo, las autoridades confían en que la temporada será “buena” y “un poco mejor” que la anterior, dijo un jerarca a <strong>Búsqueda</strong>. Estimó que, con la expectativa de que la crisis en su país debería tocar fondo tras el ajuste, más argentinos podrían llegar a veranear a Uruguay, sobre todo aquellos que ya cuentan con dólares.</p>\n<p>Por su lado, el secretario general de la Cámara de Turismo, Alejandro D´Elía, afirmó a <strong>Búsqueda</strong> que el sector recibió con “cautela” los anuncios de la nueva administración argentina y están “expectantes”.</p>\n<p>A título personal, dijo que ve con “optimismo” la próxima temporada de verano. Argentina, con su ajuste, “no va a estar tan barata y Uruguay va a seguir siendo una opción interesante para la región y el mundo”, analizó.</p>\n<p>“Esperamos que se pueda ir generando un flujo dinámico de comercio con el nuevo gobierno argentino”, declaró en radio Sarandí el presidente de la Confederación de Cámaras Empresariales Uruguay, Diego O´Neill.</p>\n<p>Representantes del sector exportador, por su parte, celebraron el anuncio de cambios en el mecanismo de autorización previa de las importaciones, que ha sido un obstáculo para vender al mercado argentino.</p>\n</div>",
  "author": "@mysitename",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 80,
  "type": "article"
}