{
  "url": "https://www.elpais.com.uy/informacion/politica/no-estamos-para-ocupar-un-sillon-ni-para-hablar-de-cargos-dice-raffo-y-advierte-que-compite-para-ganar",
  "title": "“No estamos para ocupar un sillón ni para hablar de cargos”, dice Raffo, y advierte que compite “para ganar”",
  "description": "Laura Raffo, precandidata por el Partido Nacional.Foto: Leonardo Mainé/El País.   La presentación de propuestas -como la de bajar el costo de vida- y un presupuesto que ella misma define como “austero” han...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/no-estamos-para-ocupar-un-sillon-ni-para-hablar-de-cargos-dice-raffo-y-advierte-que-compite-para-ganar",
    "https://www.elpais.com.uy/informacion/politica/no-estamos-para-ocupar-un-sillon-ni-para-hablar-de-cargos-dice-raffo-y-advierte-que-compite-para-ganar?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0c8b58b/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2F03%2F2bcb16f64b95af218e3f89e57d92%2Flaura-raffo-pn.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Laura Raffo \" srcset=\"https://imgs.elpais.com.uy/dims4/default/d944b08/2147483647/strip/true/crop/1167x802+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2F03%2F2bcb16f64b95af218e3f89e57d92%2Flaura-raffo-pn.JPG 1x, https://imgs.elpais.com.uy/dims4/default/048b184/2147483647/strip/true/crop/1167x802+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2F03%2F2bcb16f64b95af218e3f89e57d92%2Flaura-raffo-pn.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d944b08/2147483647/strip/true/crop/1167x802+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2F03%2F2bcb16f64b95af218e3f89e57d92%2Flaura-raffo-pn.JPG\" />\n</picture>\n<div>\n<figcaption>Laura Raffo, precandidata por el Partido Nacional.</figcaption><p>Foto: Leonardo Mainé/El País.</p></div>\n</figure>\n</div><div>\n<p>La presentación de propuestas -como la de bajar el costo de vida- y un presupuesto que ella misma define como “austero” han sido las dos principales características de su campaña. Hoy <a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/las-estrategias-de-los-que-vienen-de\"><b>Laura Raffo </b></a>está, según las encuestas, muy lejos de alcanzar a <b>Álvaro Delgado</b>, y tampoco es la primera opción para integrar la <b>fórmula blanca</b>. Pero dice que competirá hasta el final, y que en todo caso su objetivo no es “ocupar un sillón”.</p><p><b>-¿Para esta altura de la campaña esperaba una mayor adhesión a su precandidatura?</b></p><p>-Hemos tenido un crecimiento muy grande y hemos tenido cierres de “la marcha de la bandera” muy grandes en distintos departamentos. La verdad es que vemos como un increscendo.</p><p><b>-Pero las encuestas no marcan ese crecimiento que ustedes ven. ¿En qué se basa para afirmarlo?</b></p><p>-Lo vemos en el terreno. Vemos un entusiasmo creciente de equipos que se van fortaleciendo y un estilo de hacer política que ha atraído a mucha gente joven; se ha generado una gran renovación de cuadros y dirigentes en todo el país.</p><p><b>-¿Y por qué cree que en las encuestas no se ve eso? ¿Por qué las encuestas muestran que Álvaro Delgado está primero, totalmente desprendido en las preferencias de los nacionalistas?</b></p><p>-<b>Los blancos se van a expresar el 30 de junio</b>. Es una falta de respeto para ellos poner en discusión ganadores y equipos, previo al 30 de junio.</p><p><b>-Los dirigentes que la acompañan hoy reconocen que ven lejos la posibilidad de ganar esta interna. ¿Qué tan lejano es ese objetivo para usted?</b></p><p>-Creo que competir para ganar siempre fortalece las convicciones, los valores del equipo y saca lo mejor de vos. Yo creo en la competencia. Vengo del sector privado, donde competir forma parte de nuestro ADN. Nuestra identidad implica creer en lo que hacemos, ser coherentes entre lo que pensamos, lo que decimos y lo que hacemos, y por eso es una competencia que vamos a dar hasta el último día de las internas, porque queremos que nuestras propuestas y nuestra manera de hacer política sean mayoría dentro del <b>Partido Nacional</b>.</p><p><b>-Sus propuestas, de hecho, han sido priorizadas en su campaña, incluso antes que su imagen. De todas maneras, sobre estos temas la academia es concluyente: la gente sigue votando candidatos y guiándose por el sentimiento antes que por la razón. ¿Por qué eligió este camino?</b></p><p>-<b>Esta campaña necesita más propuestas y menos chicanas</b>. Los uruguayos se merecen que solucionemos sus problemas, que hablemos con la verdad y no con relatos. Por lo tanto, nosotros priorizamos hacer una campaña de propuestas que responda a lo que la gente nos planteó. Cuando nosotros recorrimos todo el país varias veces recibimos problemas muy relevantes. Por ejemplo, bajar el costo de vida, que es uno de nuestros pilares de campaña.</p><p><b>-Cuando uno mira el balance interno de fuerzas del Partido Nacional salta a la vista un desequilibrio a favor del Delgado, que es quien tiene la estructura más grande. ¿Cuánto cree que eso jugó o está jugando hoy en lo que proyectan las encuestas?</b></p><p>-Tenemos que esperar al 30 de junio a ver cómo los blancos deciden, porque el poder está en manos de los blancos.</p><p><b>-En su sector, Sumar, dan cuenta de que se llevó adelante una campaña con un presupuesto bastante austero, sobre todo lo comparan con el que manejó Delgado. ¿Fue más austera de lo que a usted le hubiera gustado?</b></p><p>-Somos austeros porque creemos que hay que enfocar los recursos allá donde realmente importa, que es hablar mano a mano con la gente. Y por eso hemos recorrido tanto el país. Y también hemos priorizado el contacto con la gente a través de las redes sociales, porque las redes sociales también tienen ese ida y vuelta, y tenemos un equipo que le responde a la gente y que genera esa interacción. <b>Si somos gobierno, vamos a ser austeros, vamos a cuidar la plata de la gente</b>. Pero sí, lo reconocemos, es una campaña austera, es una campaña en la que hemos invertido lo necesario en recorrer el país.</p><p><b>-En su momento fue crítica con Delgado por su extenso spot en la televisión abierta, antes de que la publicidad en medios estuviera permitida, y que fue denunciado por el Frente Amplio por violar la veda. Al margen de eso, ¿cree que se pasó algún límite también ahí en lo presupuestal?</b></p><p>-Bueno, eso tienen que evaluarlo ellos. Nuestra creencia es que hay que ser austeros en las campañas porque también es un reflejo de la austeridad que vas a tener como gobernante. Y es lo que nosotros entendemos que mejor funciona para relacionarnos con la gente.</p><div>\n<figure>\n<picture>\n<img alt=\"Laura Raffo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3a7d091/2147483647/strip/true/crop/1201x801+0+0/resize/1201x801!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F91%2Fc8bf545f42a39e73d22c89e1e8d6%2Flaura-raffo.JPG 1x, https://imgs.elpais.com.uy/dims4/default/24aa928/2147483647/strip/true/crop/1201x801+0+0/resize/2402x1602!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F91%2Fc8bf545f42a39e73d22c89e1e8d6%2Flaura-raffo.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3a7d091/2147483647/strip/true/crop/1201x801+0+0/resize/1201x801!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F91%2Fc8bf545f42a39e73d22c89e1e8d6%2Flaura-raffo.JPG\" />\n</picture>\n<div>\n<figcaption>Laura Raffo, precandidata por el Partido Nacional.</figcaption><p>Foto: Leonardo Mainé/El País.</p></div>\n</figure>\n</div><p><b>-Por otra parte, viene siendo una campaña bastante atípica para el Partido Nacional, sobre todo porque no ha tenido las rispideces que hubo años atrás. Sin embargo, el diputado Sebastián Andújar, integrante de su comando, dijo hace unos días que entendía que había cierta intención del delgadismo de desmerecer su precandidatura. ¿Piensa lo mismo? ¿Hay una campaña de desmerecimiento hacia Laura Raffo?</b></p><p>-Creo que nos tenemos que enfocar en impulsar nuestras soluciones, propuestas y valores como equipo. Yo, a 15 días de la interna, lo que hago es pedirles el voto a los uruguayos y a los blancos. Les pido que me acompañen para poder consolidarme como la candidata a la Presidencia por el Partido Nacional y para poder seguir haciendo las transformaciones que el Uruguay necesita. Ese es nuestro foco.</p><p><b>-¿Pero hay o no una campaña de desmerecimiento del otro lado?</b></p><p>-Se lo tendrían que preguntar al resto del partido; nuestro foco es estar cerca de la gente y además construir un gran equipo dentro del Partido Nacional.</p><p><b>-Pero en lo personal, más allá de eso, ¿siente un desmerecimiento?</b></p><p>-Nosotros tenemos mucha confianza en nuestro equipo, en lo que hemos creado y eso que hemos creado va a perdurar en el tiempo.</p><p><b>-Pero la pregunta es si usted siente que hay un desmerecimiento del otro lado.</b></p><p>-No, tenemos confianza en nosotros y en el equipo.</p><p><b>-Delgado y su equipo no la están teniendo en cuenta como primera opción para integrar la fórmula presidencial. ¿Debería estar en esa consideración como prioridad?</b></p><p>-<b>Nosotros no invertimos el tiempo en hablar de fórmulas presidenciales</b>. Invertimos el tiempo en hablar de fórmulas para solucionar los problemas de la gente. Ese es nuestro foco. Y lo va a ser hasta el 30 de junio, lo va a ser en octubre y lo va a ser en noviembre.</p><p><b>-¿Tiene que ser paritaria necesariamente la fórmula en esta oportunidad?</b></p><p>-Creo que ya hemos recorrido un camino sobre eso en el partido y me parece que sí, que es relevante que lo sea. Pero en vez de hablar de fórmulas, tenemos que hablar de equipos. O sea, cuál es el mejor equipo para gobernar y cuál es el mejor equipo para ganarle al<b> Frente Amplio</b>. Y ahora tenemos que pensar en el mejor equipo de gobierno y en poner por delante a las personas y no los nombres. No estamos acá para ocupar un sillón. Estamos acá para solucionar problemas. No podemos hablar de sillones ni de cargos. Tenemos que hablar de los problemas de la gente.</p><p><b>-Una de sus principales propuestas es, como lo decía hace un rato, el plan para bajar el costo de vida. ¿Cómo se explica qué Uruguay sea tan caro?</b></p><p>-Porque por un lado tenemos muchas restricciones a las importaciones, que hacen que cuando un producto sale muy barato en otras partes del mundo, no llegue barato al Uruguay. En segundo lugar, tenemos una burocracia estatal que genera costos adicionales para la operativa de los pequeños comercios, y esos costos adicionales se terminan reflejando en los precios. Y además tenemos algunos mercados donde la competencia no es tan grande o tan libre. Por eso proponemos la <b>“fórmula Raffo</b>” para reducir los trámites, abaratar las importaciones, facilitar el comercio de frontera, fomentar la competencia y ofrecer más productos a todos los uruguayos. Y eso va a lograr que el bolsillo de los uruguayos rinda más.</p><p><b>-¿Hay alguna autocrítica para este gobierno o a su criterio hizo todo bien?</b></p><p>-Siempre hay aprendizajes.</p><p><b>-¿Cuáles?</b></p><p>-En materia de salud, por ejemplo, se gestionó muy bien la <b>pandemia</b>, se aumentó la cantidad de ambulancias, se hizo el <b>hospital del Cerro</b>, pero todavía nos queda por mejorar todo lo vinculado a las esperas en la atención con especialistas o en cirugías.</p><p><b>-¿Qué siente cuando ve cerca de esta sede (ubicada frente a la Plaza Independencia) cómo ha crecido la cantidad de personas en situación de calle? ¿Qué es lo que hay que hacer, luego de que no pudiera solucionarlo ningún gobierno?</b></p><p>-Esa es una parte de lo que aún nos queda por hacer. Yo creo que el camino que inició el <b>Mides</b>, aumentando todos los cupos para las personas que están en esta situación, es un camino correcto.</p><div>\n<figure>\n<picture>\n<img alt=\"Acto de Laura Raffo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3038348/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F20%2F787750cc4cce8f69eb2e6ce36cb9%2Fjmr2590.JPG 1x, https://imgs.elpais.com.uy/dims4/default/92a3534/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F20%2F787750cc4cce8f69eb2e6ce36cb9%2Fjmr2590.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3038348/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F20%2F787750cc4cce8f69eb2e6ce36cb9%2Fjmr2590.JPG\" />\n</picture>\n<div>\n<figcaption>Laura Raffo en un acto de campaña.</figcaption><p>Foto: Ignacio Sánchez/Archivo El País.</p></div>\n</figure>\n</div><p><b>-Pero de todos modos aumentó la gente con este problema.</b></p><p>-Sí, es un trabajo en proceso que hay que continuar.</p><p><b>-Hablaba de aprendizajes. Todas las revelaciones que han surgido al conocerse chats de distintas causas judiciales -y lo que se desprende de ellos-, ¿suponen también un aprendizaje para el Partido Nacional? ¿Qué valoración hace?</b></p><p>-Creo que reafirman los valores que tenemos que tener muy claros como partido. Este tipo de situaciones nos reafirman que hay que ser éticos y transparentes, y dentro de Sumar esos son los valores con los que siempre vamos a actuar.</p><p><b>-La </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/encuesta-de-opcion-si-las-elecciones-fueran-hoy-la-coalicion-superaria-tanto-a-orsi-como-a-cosse\"><b>encuesta de Opción</b></a><b> de esta semana marcó una popularidad muy grande de Luis Lacalle Pou. ¿Cómo afecta esa popularidad del presidente en la consolidación de nuevos liderazgos entre los blancos?</b></p><p>-Para mí es muy positivo que tengamos un presidente joven y con buena imagen, que nos deja un camino andado sobre el cual podemos seguir construyendo. Es todo positivo, no le veo aspectos negativos.</p><p><b>-¿Pero no dificulta el surgimiento de nuevos liderazgos?</b></p><p>-<b>Es buenísimo que en el Partido Nacional tengamos un presidente con tanta popularidad</b>, alguien que además esperemos se siga dedicando a la actividad política. Es positivo por donde se lo mire.</p><div><p><b>-¿Cómo siente que le afectó a esta altura de la campaña todo lo que pasó con Gustavo Penadés, teniendo en cuenta el papel que había tenido al inicio, impulsando su precandidatura?</b></p><p>-Yo no siento una afectación. Fíjense que el <b>caso Penadés</b> arrancó en marzo del 2023 y nosotros lanzamos Sumar en julio del 2023; es decir, él no participó del lanzamiento de Sumar, no participó de la campaña, y yo fui muy clara al respecto desde un comienzo. La gente valoró mucho eso, mi claridad, mi transparencia, que dijera desde un comienzo que había que dejar actuar a la Justicia, y la verdad no me lo mencionan cuando hago las recorridas. La gente no me habla de esto. A la gente le importa que le soluciones sus aspiraciones de crecimiento. Los uruguayos queremos más; queremos, después de un gobierno que sentó una base muy sólida, lograr construir más oportunidades para todos. A mí me agarran del brazo y me dicen, por ejemplo, que quieren tener una red que los ayude a sostener a sus hijos, porque quieren tener autonomía económica. Los trabajadores dicen que quieren que les rinda más el sueldo, y los jubilados, su jubilación. De eso me hablan.</p><div>\n<figure>\n<picture>\n<img alt=\"Juicio a Gustavo Penades\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0a1cf57/2147483647/strip/true/crop/1200x748+0+0/resize/1200x748!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2Fe9%2F62b91266493fa86690bf6db7a917%2Fimagen-nia1218.jpg 1x, https://imgs.elpais.com.uy/dims4/default/efcb21e/2147483647/strip/true/crop/1200x748+0+0/resize/2400x1496!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2Fe9%2F62b91266493fa86690bf6db7a917%2Fimagen-nia1218.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0a1cf57/2147483647/strip/true/crop/1200x748+0+0/resize/1200x748!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2Fe9%2F62b91266493fa86690bf6db7a917%2Fimagen-nia1218.jpg\" />\n</picture>\n<div>\n<figcaption>Ante medios: el exsenador Gustavo Penadés en una instancia judicial previa a la imputación</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/delgado-no-necesitamos-prender-la-maquina-de-humo-estamos-convencidos-que-la-gente-nos-va-a-acompanar\">\nDelgado: \"No necesitamos prender la máquina de humo; estamos convencidos que la gente nos va a acompañar\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/senado-realizo-video-homenaje-a-40-anos-del-regreso-de-wilson-ferreira-con-la-participacion-de-sus-tres-hijos\">\nSenado realizó video homenaje a 40 años del regreso de Wilson Ferreira, con la participación de sus tres hijos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/narrativas-visuales/monitor-electoral-que-pronostica-cada-una-de-las-encuestas-de-cara-a-las-elecciones-2024-en-uruguay\">\nMonitor electoral: qué muestra cada una de las encuestas de cara a las elecciones 2024 en Uruguay\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/lacalle-inauguro-planta-de-procesamiento-de-limon-en-paysandu-inversion-que-llego-de-la-mano-de-la-confianza\">\nLacalle inaugura planta de procesamiento de limón en Paysandú, inversión que llegó de la mano de la “confianza”\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/carlos-tapia",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-16T07:15:00.711",
  "ttr": 389,
  "type": "article"
}