{
  "url": "https://www.montevideo.com.uy/Noticias/Da-Silva-sobre-interna-del-FA--Orsi-es-un-candidato-blando-y-Cosse-le-copa-la-agenda--uc880224",
  "title": "Da Silva sobre interna del FA: “Orsi es un candidato blando” y “Cosse le copa la agenda\"",
  "description": "Sacudir el avispero                                    El senador nacionalista coincidió con los recientes dichos de Mujica acerca de una eventual “poca llegada” de Cosse en el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Da-Silva-sobre-interna-del-FA--Orsi-es-un-candidato-blando-y-Cosse-le-copa-la-agenda--uc880224",
    "https://www.montevideo.com.uy/Noticias/Da-Silva-sobre-interna-del-FA--Orsi-es-un-candidato-blando-y-Cosse-le-copa-la-agenda--uc880224?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880224="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872463.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Sacudir el avispero</p>\n                                    <h2>El senador nacionalista coincidió con los recientes dichos de Mujica acerca de una eventual “poca llegada” de Cosse en el interior.</h2>\n                                </div> \n                                <div>\n                              \t<p>El legislador oficialista Sebastián Da Silva estuvo visitó\nel pasado fin de semana la localidad riverense de Curticeiras, donde se celebró\nel Primer Concurso Internacional de Mujeres Asadoras.</p><p>“A nosotros nos parece que el interior nos va a dar un\nespaldarazo muy importante desde el punto de vista electoral”, dijo el\nlegislador en claro tono de campaña, y añadió que lo contrario sería “ volver\natrás, a los Anteles Arenas, los despilfarros de Gas Sayago, etcétera”.</p><p>En cuanto a la coalición opositora, consideró que “es el\nmismo perro con diferente collar, es el mismo Frente Amplio que durante los quince\naños [en que gobernó] se olvidó de la gente” y que “ahora tiene dos caras visibles,\nuna con una impostación de paisano un poco más acentuada”, dijo en alusión al\nprecandidato Yamandú Orsi.</p><p>A ese respecto, trajo a colación los recientes dichos del\nexpresidente José Mujica, quien consideró a Orsi como el precandidato más\nviable debido a que, en su opinión, <a href=\"https://www.montevideo.com.uy/Noticias/-No-la-bancan-en-el-interior--Mujica-aseguro-que-Cosse-no-les-gana-a-los-blancos--uc879863\" target=\"_blank\">a Cosse “no la bancan en el interior”</a>.</p><p>Según Orsi, los dichos los dichos de Mujica son “una\ncontratación de una visión de alguien que está nervioso,  porque Carolina Cosse le está copando la\nagenda a un candidato que es blando, porque Yamandú Orsi es un candidato blando”,\nenfatizó.</p><p> Por eso  [Mujica] hace ese  juicio de valor que debe tener algún\nsignificado a la interna de la fuerza de izquierda”, aventuró.</p><p>En el mismo evento se le preguntó también por las recientes declaraciones\nde carolina Cosse, quien se mostró suspicaz acerca del resurgimiento de ciertos\ntemas de agenda, juntos y en un mismo momento. <a href=\"https://www.montevideo.com.uy/Noticias/-En-72-horas-aparecen-Pluna-Ancap-y-Venezuela-demasiada-casualidad--dijo-Cosse-uc879673\" target=\"_blank\">“En 72 horas aparecen Pluna,\nAncap, y Venezuela: demasiada casualidad”</a>, había dicho la intendenta de\nMontevideo.</p><p>“Carolina Cosse no es el ombligo del mundo, la vida no pasa\npor ella”, dijo Da Silva, quien agregó que Cosse “está dentro de un mundo donde\ntiene gran parte de responsabilidad en cosas que pasaron”.</p><p>“Para ganar la campaña hay que tener sinceridad, y ella no\nla tiene”, aseveró.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 70,
  "type": "article"
}