{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/7/novedades-del-mercado-de-pases-luciano-rodriguez-podria-pasar-al-bahia/",
  "title": "Novedades del mercado de pases: Luciano Rodríguez podría pasar al Bahía",
  "description": "El jugador de Liverpool pasaría al club brasileño que forma parte del Grupo City.    En filas de Liverpool las novedades corren como desde hace un buen tiempo, por el futuro de Luciano Rodríguez, la última...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/7/novedades-del-mercado-de-pases-luciano-rodriguez-podria-pasar-al-bahia/",
    "https://ladiaria.com.uy/deporte/articulo/2024/7/novedades-del-mercado-de-pases-luciano-rodriguez-podria-pasar-al-bahia/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS201194_20240225CDS_009640885CDS__article_main.JPG?r=xbMFJgPrlSYsPFxu",
  "content": "<p>El jugador de Liverpool pasaría al club brasileño que forma parte del Grupo City.</p><div>\n    <p>En filas de Liverpool las novedades corren como desde hace un buen tiempo, por el futuro de Luciano Rodríguez, la última joya del fútbol uruguayo. Si bien fue sondeado por el Palmeiras, también de Brasil, además de la existencia de un cierto interés de River Plate de Argentina por el jugador, finalmente la <em>Perla</em> continuará su carrera en Bahía de Brasil. Según medios brasileños, la oferta del club (o del Grupo City) sería de 12 millones de dólares por el 70% del pase y con un contrato de 5 años de duración.</p>\n<p>Luciano no integró la convocatoria de Liverpool en su partido del sábado ante Rampla Juniors en el Olímpico en el marco de la quinta fecha del Torneo Intermedio, que terminó con victoria del Picapiedra. El equipo de Emiliano Alfaro, además, vio partir a Martín Barrios al Racing de Avellaneda, Enzo Martínez que rescindió contrato, Gastón Guruceaga que jugará en Deportivo Cali y Matías de los Santos que lo hará en Atlético Tucumán. Para contrarrestar el éxodo, Alfaro se aseguró a Luciano Aued, argentino que viene de jugar en Unión La Calera de Chile, <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2018/5/es-todo-psicologico/\">Nicolás Vikonis, el arquero que ya tuvo un pasado por el Negriazul y que viene de atajar en el Celaya de México</a>, Bryan Bentaberry de gran rendimiento en el Bolívar de La Paz, y Lucas Acosta del puntero de la B, Torque.</p>\n<h2>Mercado de pases del fútbol uruguayo</h2>\n<p>Peñarol es el líder de la Tabla Anual con 49 puntos, además de estar en plena competencia de la Copa Libertadores de América que vuelve en agosto, y de haberse consagrado campeón del Apertura con algo de holgura. El carbonero, tras la victoria frente a River Plate el fin de semana en el Saroldi, pasó a depender de sí mismo y en las últimas dos fechas enfrentará a los dos clubes que tiene por encima, Fénix en el Campeón del Siglo y Defensor Sporting en el Franzini. Peñarol al día de hoy, se aseguró lo que desde principio de año buscaba Diego Aguirre, el número nueve. Se trata de Facundo Batista, proveniente del Necaxa de México. Al mismo tiempo el elenco aurinegro vio partir a Randall Rodríguez hacia Vélez Sarsfield, José Neris a Colón, también del fútbol argentino, Byron Castillo al Barcelona de Ecuador donde será compañero de Octavio Rivero, Ángel González que salió en condición de libre para que llegue Batista, y Mathías de Ritis, el juvenil que jugará en Banfield.</p>\n<p>Nacional, por su parte, lidera el grupo B junto a Cerro Largo y quiere quedarse con el Intermedio. Para eso deberá ganarle a Miramar Misiones primero y a Boston River después. De esa manera alcanzará la final con el ganador del Grupo A, que tiene a Defensor Sporting primero, pero que deberá enfrentar a Peñarol que puede sorprender tras un magro torneo. El elenco de Martín Lasarte espera la llegada de Sebastián Coates desde el Sporting de Lisboa, donde le preparan la despedida. El surgido en las inferiores albas es la gran contratación de Nacional de cara a la segunda parte del año. Por ahora sólo ha perdido a Thiago Helguera, que justamente jugará en el mismo país, Portugal, pero para el SC Braga. </p>\n<p>Danubio y Defensor Sporting atraviesan distintos momentos. Defensor, con la partida de Varini y la llegada del <em>Chino</em> Álvaro Navarro, pelea por su grupo en el Intermedio y quiere jugar la final. Danubio, sin embargo, no termina de acomodarse al <em>Turco</em> Alejandro Apud y <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/nacional-consiguio-la-mayor-goleada-del-ano-vencio-6-0-a-danubio/\">perdió feo con Nacional</a>. Defensor no registró altas pero vio irse a su goleador Octavio Rivero, a quien se le sumó Sebastián Guerrero que jugará en The Strongest de Bolivia. Danubio se aseguró a Maximiliano Cantera y Nicolás Blandi, al mismo tiempo que perdió a Lucas Ferreira que jugará en Defensa y Justicia. </p>\n<p>Cerro Largo y Miramar Misiones podrían pelearle a Nacional el grupo B del Intermedio. El equipo del norte del país atravesó turbulencias con la salida de Bruno Silva y algunos de sus jugadores por haberes impagos. Sin embargo, ante la contratación de Juan Jacinto Rodríguez como entrenador, el equipo Arachán sumó a Maximiliano Añasco de buen rendimiento en Rampla Juniors. Lucas Correa se fue a Jaguares de Colombia, Mauro Brasil finalmente jugará en Cobreloa de Chile, mientras que Hugo Silveira arregló en Racing y Jairo Coronel se fue en condición de jugador libre. Miramar, por su parte, que parece encontrarle el rumbo a la cuestión con la llegada de Walter Pandiani, sumó en las últimas horas a Nicolás Schiappacasse, que estaba jugando en Belgrano de Córdoba aunque no sumó demasiados minutos. </p>\n<p>En el Boston recibieron a Facundo Rodríguez de Universidad César Vallejo de Perú. Se fueron Juan González a Atlético Tucumán, Gian Franco Allala a Liga de Quito de Ecuador y Enzo Larrosa a MC Torque. En Cerro, firmaron Maximiliano Pérez que viene del Marathón de Honduras y Franco Rodríguez, de Wanderers. Son bajas Emiliano Villar, que jugará en el Fas de El Salvador y Darío Denis, que después de ser figura, partió al Boyacá Chicó de Colombia. </p>\n<p>En Deportivo Maldonado, a lo dicho de Cantera se suma la partida de Agustín Alfaro a Fénix, y lo sabido de Marco Ruben, que volvió a su casa en Rosario Central. Fénix, por su parte, se reforzó además con Axel Pérez, que llega de Racing aunque en el Ave se fueron unos cuantos: Mathías Acuña (Mushuc Runa, Ecuador), Facundo Queiroz (Cobán Imperial, Guatemala), Emmanuel Morales (rescindió contrato), Gustavo Viera (Santa Clara, Portugal), Oscar Cruz (Peñarol).</p>\n<p>En Progreso llegaron Gonzalo Barreto y Mario García al mismo tiempo que se fueron Alex Silva (Vila Nova, Brasil), Franco López (Tolima, Colombia), Maximiliano Viera (Mitre de Santiago del Estero, Argentina), Esteban González (Guillermo Brown de Puerto Madryn, Argentina) y Diego Guastavino en condición de libre. </p>\n<p>En Racing, Oscar Quiñonez se fue al Orense de Ecuador. En Rampla llegaron para reforzar Juan Pablo Plada de Atenas, Matías Adrián Pólvora, argentino, Enrique Etcheverry que estaba jugando en el Moca FC de República Dominicana y marcharon Maximiliano Añasco (Cerro Largo), Nicolás Royón (Wanderers) y Gonzalo Barreto (Progreso). </p>\n<p>En River Plate, Juan Ignacio Quintana, de Banfield reforzará al equipo de Francisco Paladino, mientras que al Wanderers de Antonio Pacheco lo ajustarán Paulo Lima, que estaba en el Guaireña FC de Paraguay, además de Nicolás Royón. Se fueron Franco Rodríguez (Cerro), Federico Martínez (Cerrito) y Gonzalo Freitas, baja sensible que jugará en Atlético Goianense, de Brasil.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-16T22:47:00+00:00",
  "ttr": 215,
  "type": "article"
}