{
  "url": "https://www.montevideo.com.uy/Deportes/Italia-Inter-de-Milan-goleo-4-0-a-Salernitana-y-continua-como-unico-lider-de-la-Serie-A-uc879909",
  "title": "Italia: Inter de Milán goleó 4-0 a Salernitana y continúa como único líder de la Serie A",
  "description": "¿Quién lo baja?                                    Thuram, Lautaro Martínez, Dumfries y Arnautovic anotaron para los de Inzaghi, que llegaron a 63 puntos y le sacaron 10 al escolta...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Italia-Inter-de-Milan-goleo-4-0-a-Salernitana-y-continua-como-unico-lider-de-la-Serie-A-uc879909",
    "https://www.montevideo.com.uy/Deportes/Italia-Inter-de-Milan-goleo-4-0-a-Salernitana-y-continua-como-unico-lider-de-la-Serie-A-uc879909?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879909="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/872140.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>¿Quién lo baja?</p>\n                                    <h2>Thuram, Lautaro Martínez, Dumfries y Arnautovic anotaron para los de Inzaghi, que llegaron a 63 puntos y le sacaron 10 al escolta Juventus.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Una nueva\nexhibición de superioridad, física y táctica, fue la que rubricó por enésima\nvez en la temporada el Inter de Milán, que este viernes pasó el rodillo ante el\nSalernitana (4-0), a cuatro días de medirse al Atlético de Madrid en los\noctavos de final de la Liga de Campeones.</p><p>El Inter\nmete miedo a cualquiera en Italia. Es el mejor equipo, con diferencia, de toda\nla Serie A, y llegará al importante duelo de Champions en plena forma, después\nde haber atropellado a un paupérrimo Salernitana, escolta del campeonato\nitaliano, que poco pudo hacer para parar a Lautaro, Thuram y compañía.</p><div><p>Los de\nSimone Inzaghi, que, de hecho, no pudo enfrentarse a su hermano Pippo en el\nduelo de directores técnicos porque fue despedido el pasado domingo, son un\nengranaje perfecto. Un sistema de 3 centrales con 2 carrileros y 2 delanteros\nperfectamente engrasado. Y con un fondo de armario muy grande que le permite\nrotar sin problemas.</p><p>\nLautaro Martínez, Thuram, Mkhitaryan y Calhanoglu se retiraron en el minuto 60 de\nla cancha; otros como Darmian o Dimarco, habitualmente titulares, ni siquiera ingresaron\nal campo. Y fue un recital desde el minuto 1 hasta el 90 el de los Nerazzurri,\nque no se apiadaron en ningún momento de su rival, prácticamente descendido a\nSerie B tras 3 temporadas en la máxima categoría.</p><p>\nEl partido fue un monólogo. En los primeros 20 minutos Thuram dio al palo,\nBarella al travesaño, Calhanoglu exigió al Memo Ochoa bajo palos, Lautaro Martínez\nerró una ocasión clarísima tras un pase atrás desde la línea de fondo que no\nacertó a rematar con comodidad, y hubo 2 goles.</p></div><div><p>Primero un\nThuram que, pese a que es un recién llegado, parece que lleva jugando con la\ncamiseta del Inter 5 años. Su adaptación es encomiable y volvió a dejar su\nsello en San Siro, que lo quiere como a un canterano. El galo aprovechó el\ncentro de Carlos Augusto desdee el perfil zurdo y, de primeras, remató con el\ninterior de su bota derecha para abrir el marcador.</p><p>\nNi dos minutos pasaron y Lautaro se redimió de su error anterior con un disparo\ndesde la frontal que alargó la fiesta de la afición, que venera a su capitán y\nlíder. Los delanteros titulares, la dupla de moda en Italia, siguen\nintratables.</p><p>\nDumfries, en el ocaso del primer tiempo, sentenció aprovechando varios rebotes\nen el corazón del área. Una primera parte para enmarcar, un Inter desatado en\ntromba que no dio opción a los de Salerno.</p><p>\nSaltó en la segunda mitad la unidad B al campo. Bastoni también se retiró\nsustituido para descansar y Alexis y Arnautovic quedaron al mando de la\nofensiva. Con una marcha menos, el Inter se dejó llevar y aumentó el resultado.\nArnautovic marcó a placer tras el centro de Dumfries en el último suspiro,\naprovechando el toque de un defensa que le dejó solo ante Ochoa.</p><p>\nEl Inter volvió a arrasar, se divirtió ante el escolta y ya huele el Scudetto,\npero eso no es una novedad. Los de Inzaghi ya piensan en el Atlético de Madrid.\nYa piensan en un duelo trascendental de 'Champions' al que, además, llegarán\ncon un día más de descanso que su rival.</p></div><p>EFE /\nFútbolUy.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 115,
  "type": "article"
}