{
  "url": "https://www.elpais.com.uy/mundo/brasil-contabiliza-79-muertos-y-mas-de-cien-desaparecidos-por-las-inundaciones-en-porto-alegre",
  "title": "Brasil contabiliza 79 muertos y más de cien desaparecidos por las inundaciones en Porto Alegre",
  "description": "A contrarreloj, las autoridades aceleran los rescates; el presidente Lula dijo que no habrá impedimentos para la recuperación de la zona, ante expresiones del gobierno federal sobre restricciones fiscales.",
  "links": [
    "https://www.elpais.com.uy/mundo/brasil-contabiliza-79-muertos-y-mas-de-cien-desaparecidos-por-las-inundaciones-en-porto-alegre",
    "https://www.elpais.com.uy/mundo/brasil-contabiliza-79-muertos-y-mas-de-cien-desaparecidos-por-las-inundaciones-en-porto-alegre?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ced69db/2147483647/strip/true/crop/4032x1960+0+544/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F91%2Ff5cb59bd46c78f6308d5060c2e16%2Fafp-34qr8uc-16868560.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Vista área de las inundaciones en Río Grande do Sul.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/506e6ca/2147483647/strip/true/crop/3910x2688+122+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F91%2Ff5cb59bd46c78f6308d5060c2e16%2Fafp-34qr8uc-16868560.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4848076/2147483647/strip/true/crop/3910x2688+122+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F91%2Ff5cb59bd46c78f6308d5060c2e16%2Fafp-34qr8uc-16868560.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/506e6ca/2147483647/strip/true/crop/3910x2688+122+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F91%2Ff5cb59bd46c78f6308d5060c2e16%2Fafp-34qr8uc-16868560.jpg\" />\n</picture>\n<div>\n<figcaption>Vista área de las inundaciones en Río Grande do Sul.</figcaption><p>Foto: Florian Plaucheur/AFP. </p></div>\n</figure>\n</div><div>\n<p><b><i>AFP, Agencia EFE</i></b><br />Ayer, domingo, fue un día clave para intentar contener la<b> </b><a href=\"https://www.elpais.com.uy/mundo/porto-alegre-en-situacion-de-guerra-por-inundaciones-el-impacto-economico-es-incalculable-en-brasil\" target=\"_blank\"><b>tragedia de las inundaciones en Porto Alegre</b></a>, en el estado de <b>Rio Grande do Sul</b>, con la intensificación de tareas de rescate en la cuenta regresiva de la esperanza de encontrar con vida a las personas desaparecidas. A partir de hoy, lunes, las probabilidades bajan significativamente, según experiencias similares.</p><p>Un 70% de la ciudad brasileña de <b>Porto Alegre</b>, con una población de 1,3 millones de personas, carece de suministro de agua debido a las inundaciones, informó ayer el <b>Ayuntamiento</b>.</p><p>El desafío es titánico y a contrarreloj: autoridades y vecinos intentan incluso evitar una tragedia aún mayor a la que ya vive el estado de<b> Rio Grande do Sul</b>, donde 79 personas murieron, más de cien están desaparecidas y 115.000 fueron desalojadas por las inundaciones, según las autoridades.</p><p>Desde las calles anegadas o desde el aire, las imágenes son desoladoras: casas a las que apenas se le ven los techos, gente que lo perdió todo, y el centro de la moderna Porto Alegre, la capital, de 1,4 millones de personas, completamente inundado. Ayer las lluvias fueron intermitentes en Porto Alegre, pero las aguas avanzaban incontenibles sobre la metrópoli.</p><p>Según la alcaldía, el nivel del <b>río Guaíba </b>enclavado en la ciudad marcaba 5,30 metros, por encima del récord de 4,76 metros registrado en unas históricas inundaciones en 1941.</p><p>Periodistas constataron un incremento del número de zonas anegadas. En el popular barrio Sarandí, un estacionamiento de camiones y maquinaria vial estaba totalmente cubierto por las aguas rojizas, y apenas se divisaban los techos de los vehículos. La destrucción es incalculable, según Defensa Civil.</p><div>\n<p>\n</p><h3>“Día clave”</h3>\n<p></p>\n</div><p>El gobernador <b>Eduardo Leite</b>, que ayer recibió al presidente <b>Luiz Inácio Lula da Silva</b> por segunda vez desde que se declaró la tragedia, calificó la situación de “dramática” y “absolutamente sin precedentes”.</p><p>El domingo (ayer) “será un día clave para los rescates”, dijo por su parte el ministro de Comunicación de la Presidencia, <b>Paulo Pimenta</b>.</p><p>Las escenas de gente en los tejados esperando socorro, de pequeños barcos y canoas surcando ríos sobre calles y avenidas, o de camionetas 4x4 ayudando en cruces imposibles se repiten una y otra vez.</p><p>El estado necesitará una especie de “Plan Marshall” para ser reconstruido, afirmó el gobernador Leite. Pero eso será para después de que las aguas bajen. Ahora, la preocupación es por el abastecimiento de víveres y la continuidad de la cadena productiva en este estado agropecuario, quinto PIB de Brasil y uno de los más pujantes del país.</p><p>El alcalde de Porto Alegre, Sebastiao Melo, urgió a la población a racionar el agua, después de que cuatro de las seis plantas de tratamiento tuvieran que ser cerradas.</p><div>\n<p>\n</p><h3>Sitiada</h3>\n<p></p>\n</div><p>La excepcional situación tiene a <b>Porto Alegre</b> prácticamente sitiada. La <b>Policía Rodoviaria</b> señaló que la llegada desde el sur está cortada a unos 15 km de distancia, mientras que por el norte aún se logra acceder a la urbe.</p><p>El <b>aeropuerto internacional de Porto Alegre</b> suspendió desde el viernes sus operaciones por tiempo indeterminado. La electricidad también va desapareciendo por zonas. Y el aislamiento de algunos municipios hace temer cifras aún más trágicas.</p><p>Desde el <b>Vaticano</b>, el papa elevó sus plegarias para la población del estado de <b>Rio Grande do Sul</b> en Brasil. “El señor tiene en su corazón a los difuntos, conforta a los familiares y a quienes debieron dejar sus casas”, señaló el pontífice.</p><p>La tragedia se produjo en Porto Alegre como impacto de “cóctel desastroso” del cambio climático y el fenómeno meteorológico de <b>El Niño</b> que favoreció las lluvias devastadoras que golpean el sur de Brasil y otros eventos extremos, según aseguró el climatólogo brasileño Francisco Eliseu Aquino.</p><div>\n<p>\n</p><h3>Reconstrucción</h3>\n<p></p>\n</div><p>El presidente de Brasil, <b>Luiz Inácio Lula da Silva</b>, dijo ayer, durante su segunda visita a Rio Grande do Sul desde el comienzo de la tragedia, que no habrá “impedimentos” para el envío de toda la ayuda necesaria para la recuperación de la región tras las devastadoras inundaciones.</p><p>“No habrá impedimento de burocracia para recuperar la grandiosidad de este estado”, declaró Lula, después de que el gobernador de Rio Grande do Sul, Eduardo Leite, expresara su preocupación por las restricciones fiscales del Gobierno federal que limitan la capacidad de respuesta de la región.</p><p>Lula, que ya visitó este estado fronterizo con Uruguay y Argentina el pasado jueves, destacó como prioridades la movilización de la sanidad pública para “minimizar el sufrimiento” de la población, la recuperación de carreteras cortadas, y la vuelta de los niños a las escuelas.</p><p>“Estoy rezando para pedir a Dios que deje de llover”, aseguró el mandatario.</p><p>Además, reclamó a la ministra de Medio Ambiente, <b>Marina Silva</b>, la presentación de un plan de prevención ante desastres climáticos porque, según afirmó, “es necesario dejar de correr detrás de la desgracia” y prepararse “con anticipación”.</p><p>El mandatario compareció acompañado de los presidentes del Senado y de la Cámara de Diputados, <b>Rodrigo Pacheco</b> y <b>Arthur Lira</b>, quienes se comprometieron a dar celeridad a los proyectos de ley que mande el Gobierno para atender la emergencia.</p><p>Por su parte, el gobernador Eduardo Leite apuntó que las restricciones presupuestarias y las reglas fiscales “sofocan” la maquinaria de respuesta a las inundaciones y reclamó “medidas excepcionales”. Varios países enviaron ayudas o se comprometieron a colaborar en la reconstrucción de la zona.</p><div>\n<p>\n</p><h3>“Posguerra”</h3>\n<p></p>\n</div><p>Según el gobernador de Rio Grande Do Sul, Eduardo Leite, la extensión del territorio afectado, más de la mitad del estado, conlleva un escenario de “colapso” en la cadena de suministro, agravado por la destrucción de puentes y por el cierre del aeropuerto de Porto Alegre. “Es un escenario de guerra y va a exigir un escenario de posguerra”, dijo.</p><div>\n<p>\n</p><h3>Red eléctrica complica operativos de salvataje</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Operativo de rescate en Porto Alegre.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7ed67fc/2147483647/strip/true/crop/4648x3099+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2F0f%2F9509b56347e0a6ac3741b5285ceb%2Fafp-34qr7c3-16869010.jpg 1x, https://imgs.elpais.com.uy/dims4/default/631e63c/2147483647/strip/true/crop/4648x3099+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2F0f%2F9509b56347e0a6ac3741b5285ceb%2Fafp-34qr7c3-16869010.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7ed67fc/2147483647/strip/true/crop/4648x3099+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2F0f%2F9509b56347e0a6ac3741b5285ceb%2Fafp-34qr7c3-16869010.jpg\" />\n</picture>\n<div>\n<figcaption>Operativo de rescate en Porto Alegre.</figcaption><p>Foto: Anselmo Cunha/AFP.</p></div>\n</figure>\n</div><p>Primero fueron los habitantes que escaparon del agua trepando a los tejados. Ahora, quienes siguen atrapados en los pisos de las viviendas. Los rescatistas todavía tienen una ardua labor de salvamento en <b>Porto Alegre</b>. En el barrio de Sarandi de esta moderna ciudad de Brasil, los bomberos lograron evacuar a los habitantes que se subieron a lo más alto de sus viviendas cuando las lluvias torrenciales sumergieron buena parte de calles y avenidas.</p><p>“Ahora estamos retirando a las personas que están en el segundo y el tercer piso”, explicó Daniel Batista da Rocha, primer sargento del cuerpo de bomberos militares de Rio Grande do Sul.</p><p>Pero las tareas en este barrio del norte de Porto Alegre son delicadas. “Hay mucha agua. Incluso en la zona (geográfica) más baja, hay profundidad. Las embarcaciones están navegando a la altura de la red eléctrica. Debemos cortar la red”, explicó Rocha.</p><p>El tiempo apremia para rescatar a quienes todavía siguen atrapados por el peor desastre climático sufrido en esta rica región de Brasil, con una economía principalmente agropecuaria.</p><p>La población también se moviliza con el objetivo de reunir provisiones de primera necesidad, chalecos salvavidas, agua, combustible, colchones y hasta botes para ayudar a los damnificados.</p><div>\n<p>\n</p><h3>Rechazo a propuesta de mineras Vale y BHP</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Lula dice que no habrá &quot;impedimentos&quot; en el envío de ayuda para enfrentar las inundaciones\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0c05b14/2147483647/strip/true/crop/2362x1476+0+0/resize/1440x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2Fe7%2F957fd3314d148c66b1448c6b7d7f%2F921309df3d5607993873f87b1172d00883c830c0.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2780d25/2147483647/strip/true/crop/2362x1476+0+0/resize/2880x1800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2Fe7%2F957fd3314d148c66b1448c6b7d7f%2F921309df3d5607993873f87b1172d00883c830c0.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0c05b14/2147483647/strip/true/crop/2362x1476+0+0/resize/1440x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2Fe7%2F957fd3314d148c66b1448c6b7d7f%2F921309df3d5607993873f87b1172d00883c830c0.jpg\" />\n</picture>\n<div>\n<figcaption>Presidente de Brasil, Luiz Inácio Lula da Silva, durante un sobrevuelo por una zona afectada por la inundaciones este domingo en Canoas (Brasil). </figcaption><p>Foto: Ricardo Stuckert/EFE.</p></div>\n</figure>\n</div><p>En otro orden de temas ambientales de Brasil, el Gobierno de Lula da Silva rechazó la propuesta presentada por las mineras Vale y BHP Billiton para <b>pagar indemnizaciones </b>por su responsabilidad en la tragedia de Mariana, ocurrida en el año 2015, en la que murieron 19 personas, hubo heridos y se produjo un daño medioambiental notorio, según informó ayer el diario OGlobo.</p><p>Las empresas Vale Y BHP Billiton propusieron pagar 127.000 millones de reales (US$25.000 millones) en indemnizaciones al Estado, pero el Gobierno brasileño y el del estado de Espírito Santo consideraron que esta oferta “contiene condiciones inadmisibles” y “no representa un avance” en las negociaciones, según afirmaron en un comunicado.</p><p>La<b> Abogacía General de la Unión </b>(AGU), órgano que representa al Estado en la mesa de negociación del Tribunal Regional Federal de la Sexta Región, alegó que las mineras han propuesto un aumento en el monto de la indemnización, pero a la vez han planteado una “reducción drástica” en las obligaciones a las que se habían comprometido.</p><p>“Las mineras quieren prácticamente anular su obligación de retirar desechos de la cuenca del río Doce y ceder al Estado la obligación de recuperar las nacientes de ríos degradadas por el deslave de residuos tóxicos”, según un comunicado de la AGU.</p><p>Otra de las exigencias es que los municipios brasileños renuncien a presentar acciones judiciales para beneficiarse de indemnizaciones. El objetivo de la negociación es liquidar definitivamente las acciones judiciales en curso relacionadas con la ruptura de la represa de la minera Samarco, sociedad compartida por Vale y BHP, en Mariana, municipio del estado de <b>Minas Gerais</b>, según las autoridades.</p><p>Este tema es de gran importancia para la economía de Brasil, y todo indica que contiuarán las negociaciones. <i>OGlobo/GDA</i></p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/imagenes-impactantes-la-cancha-de-gremio-completamente-bajo-agua-por-las-terribles-inundaciones-en-brasil\">\nImágenes impactantes: la cancha de Gremio completamente bajo agua por las terribles inundaciones en Brasil\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/primer-impacto-en-uruguay-salto-ya-registra-inundaciones-tras-la-devastacion-en-rio-grande-do-sul\">\nPrimer impacto en Uruguay: Salto ya registra inundaciones tras la devastación en Río Grande do Sul\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/porto-alegre-en-situacion-de-guerra-por-inundaciones-el-impacto-economico-es-incalculable-en-brasil\">\nPorto Alegre, en “situación de guerra” por inundaciones: el impacto económico es “incalculable”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/el-norte-de-uruguay-en-alerta-volveran-las-inundaciones-en-el-litoral-tras-catastrofe-en-rio-grande-do-sul\">\nEl norte de Uruguay, en alerta: volverán las inundaciones en el litoral tras catástrofe en Río Grande do Sul\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-06T05:40:01.22",
  "ttr": 305,
  "type": "article"
}