{
  "url": "https://www.elpais.com.uy/ovacion/golf/lou-gauthier-y-su-hora-de-brillar-con-el-objetivo-en-el-womens-amateur-latin-american-championship",
  "title": "Lou Gauthier y su hora de brillar: con el objetivo en el Womens Amateur Latin American Championship",
  "description": "Desde hace ya un buen tiempo la uruguaya viene teniendo excelentes resultados defendiendo los colores de Florida Gulf Coast University, que es una universidad que compite en la NCAA División I, es decir, la más exigente",
  "links": [
    "https://www.elpais.com.uy/ovacion/golf/lou-gauthier-y-su-hora-de-brillar-con-el-objetivo-en-el-womens-amateur-latin-american-championship"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9cb3dce/2147483647/strip/true/crop/696x338+0+67/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2Fd8%2F5c40f4ac425cb369dae0093ff8cb%2Flou-2024.jpg",
  "content": "<div>\n    <h2>Desde hace ya un buen tiempo la uruguaya viene teniendo excelentes resultados defendiendo los colores de Florida Gulf Coast University, que es una universidad que compite en la NCAA División I, es decir, la más exigente</h2>\n                    </div><div>\n    <div><figure>\n        <picture>\n    <img alt=\"Lousiane Gauthier\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0219fb5/2147483647/strip/true/crop/688x473+4+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2Fd8%2F5c40f4ac425cb369dae0093ff8cb%2Flou-2024.jpg 1x, https://imgs.elpais.com.uy/dims4/default/36d8484/2147483647/strip/true/crop/688x473+4+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2Fd8%2F5c40f4ac425cb369dae0093ff8cb%2Flou-2024.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0219fb5/2147483647/strip/true/crop/688x473+4+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2Fd8%2F5c40f4ac425cb369dae0093ff8cb%2Flou-2024.jpg\" />\n</picture>\n        <p>\n            </p><figcaption>Lousiane Gauthier</figcaption><p></p>\n</figure>\n</div>\n                    <div>\n    <p><a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/golf\">El golf universitario norteamericano</a> es el lugar del cual nacen las grandes figuras del <b>golf</b> mundial. Son muy pocos los casos de jugadores que llegan a los primeros planos del golf mundial que no hayan pasado por alguna universidad de <b>Estados Unidos</b>.</p><p>El programa deportivo que tienen dichas instituciones es excelente, no solo en términos de infraestructura sino por el nivel de torneos y campos en los que durante varias semanas al año compiten sus atletas.</p><p>Desde hace ya un buen tiempo, <b>Lou Gauthier</b> viene teniendo excelentes resultados defendiendo los colores de <b>Florida Gulf Coast University</b>, que es una universidad que compite en la <b>NCAA División I</b>, es decir, la más exigente.</p><p>Hace una semana Lousiane Gauthier obtuvo su segunda victoria de la temporada tras imponerse en el Diamante Intercollegiate con una impresionante marca de 201 golpes, 15 bajo el par. Adicionalmente, su universidad obtuvo la victoria por equipos y la tercera de forma consecutiva.</p><p>El rendimiento de Gauthier durante todo el torneo fue impecable, tres rondas por debajo de los 70 golpes y una ronda final de 65 golpes, siete bajo el par, para sellar una nueva victoria. Todo lo mencionado son hechos que indudablemente se deben de destacar.</p><p>Al cierre de esta edición Gauthier estaba disputando su último torneo del semestre previo a lo que será el Campeonato Sudamericano Copa los Andes en el mes de noviembre. Uruguay presentará un equipo realmente joven, pero donde Gauthier y Jimena Marques serán los bastiones del equipo. Si ambas jugadoras están inspiradas, Uruguay puede soñar en grande y pensar en logros interesantes.</p><p>Lou, al igual que todas las golfistas amateurs de la región, sueñan con disputar el WALA, que es el Womens Amateur Latin American Championship.</p><p>Este evento es lo más importante que existe en el golf amateur ya que le da a las jugadoras la posibilidad de competir por algo mas grande que un simple torneo.</p><p>Este tipo de competencia es la vidriera y el salto al golf profesional.</p><p>Su ganadora disputa cuatro de los cinco campeonatos majors del golf femenino.</p><p>Lamentablemente, el sistema de puntuación del WAGR es un tanto injusto ya que en muchos de los torneos -como sucede con el Diamante Intercollegiate- no se reparten puntos, lo que genera una dificultad.</p><p>Siendo que Lousiane compite la mayor parte de su tiempo en Estados Unidos, sus posibilidades de sumar son escasas a diferencia de otras jugadoras que compiten en eventos de menor jerarquía pero que tienen asegurados ciertos puntos por la modalidad y el tipo de campeonatos que suelen disputar.</p><p>Este es el sustento mediante el cual Lou aún no ha disputado ningún Womens Amateur Latin American Championship.</p><p>Desde la redacción de Ovación aprovechamos la ocasión para felicitar a Lousiane por esta gran victoria y esperamos que continúen los éxitos, que también serán los éxitos del país.</p>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "https://www.elpais.com.uy/autor/pablo-juan-carrere",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-30T03:36:48.97",
  "ttr": 100,
  "type": "article"
}