{
  "url": "https://www.elpais.com.uy/domingo/en-que-anda-alfonso-carbone-presente-y-pasado-de-una-de-las-figuras-gravitantes-del-rock-uruguayo-de-los-80-y-los-90",
  "title": "¿En qué anda Alfonso Carbone? Presente y pasado de una de las figuras gravitantes del rock uruguayo de los 80 y los 90",
  "description": "Radicado en Chile, donde fue presidente de Warner Music, escribe dos libros y tiene dos empresas. También un sello discográfico en Uruguay. “Estuve en el lugar exacto y en el momento justo”, dice.",
  "links": [
    "https://www.elpais.com.uy/domingo/en-que-anda-alfonso-carbone-presente-y-pasado-de-una-de-las-figuras-gravitantes-del-rock-uruguayo-de-los-80-y-los-90"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9c59d2e/2147483647/strip/true/crop/765x372+0+103/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2Fcc%2Ff7bdd78742a7b2c4192b395913a1%2Fcarbone.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Carbone.JPG\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ce57f31/2147483647/strip/true/crop/765x526+0+26/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2Fcc%2Ff7bdd78742a7b2c4192b395913a1%2Fcarbone.JPG 1x, https://imgs.elpais.com.uy/dims4/default/ed17b19/2147483647/strip/true/crop/765x526+0+26/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2Fcc%2Ff7bdd78742a7b2c4192b395913a1%2Fcarbone.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ce57f31/2147483647/strip/true/crop/765x526+0+26/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2Fcc%2Ff7bdd78742a7b2c4192b395913a1%2Fcarbone.JPG\" />\n</picture>\n<p>\n</p><figcaption>Alfonso Carbone frente a la casa en la que vivió Bob Dylan en Hibbing, Minnesota.</figcaption><p></p>\n</figure>\n</div><div>\n<p>Posiblemente los millennials no sepan que a comienzos de los 80 había que esperar una semana para ver un video musical en un programa de televisión. Menos lo entenderán los centennials. Por eso, es posible que estas generaciones tampoco sepan que<b> Alfonso Carbone</b> fue una de las personas más influyentes de la <b>música uruguaya</b>. Grabó a Los Traidores, Los Tontos y Jaime Roos. Estuvo detrás de los conciertos <b>Montevideo Rock</b> y de los shows de megaestrellas como Iron Maiden, Bob Dylan, Los Ramones y Paul McCartney.</p><p>El <b>rock uruguayo</b> tuvo un resurgir posdictadura y -al igual que el canto popular y otras expresiones de la cultura- tuvo una bota encima que lo oprimió durante todo el período de facto. Aquellos años hicieron que Alfonso Carbone decidiera irse del país, primero a Argentina y luego a España, Inglaterra, Australia y Estados Unidos. Regresó al país a fines de 1982, cuando la dictadura ya estaba en declive, con la intención de recoger la documentación que necesitaba para trabajar en el exterior, pero una oferta laboral imprevista -y el hecho de que su familia estaba en Uruguay- lo hizo cambiar de planes. Comenzó a trabajar en Canal 5 e inmediatamente ingresó al <b>Palacio de la Música</b> y a <b>Emisora del Palacio</b>. También quedó a cargo del sello discográfico del Palacio de la Música, <b>Orfeo</b>, el cual cambió para siempre. Así se comenzó a escribir la historia del rock nacional tras la dictadura, con una trama llena de improvisación, rebeldía y pocos recursos para hacer las cosas.</p><p>“Cuando entré a Orfeo creo que el sello tenía solamente dos o tres artistas. Uno de ellos era (el grupo de música popular) Pareceres. Había que empezar compitiendo contra todo el resto, porque la música la tenían las otras compañías. La murga era una de las cosas más populares, pero Orfeo no tenía murga. Fui a buscar a Araca la Cana y la verdad que la rompimos. Después vino Jaime Roos, Los Tontos, Los Traidores… Empecé a buscar bandas de rock porque me sorprendía que no hubiera nada ‘en la vuelta’. Evidentemente sí había, pero estaba como muy tapado”, relata Carbone a Domingo. Además de darle un impulso al rock como no lo había tenido nunca (generando un fenómeno que no ha vuelto a repetirse en el país), también recuperó el trabajo de artistas populares como Alfredo Zitarrosa, Los Olimareños y El Sabalero.</p><p>“Me acuerdo que empecé a grabar a Los Estómagos y un día me fui al (estudio de grabación) IFU, donde me junté con el técnico, el querido y recordado Flaco Iglesias. Hice una mezcla del tema Fuera de Control y me la llevé a la radio. Creo que tuvimos que pasarla 14 o 15 veces durante una misma tarde porque la gente la pedía todo el tiempo, nunca había visto una cosa igual. Nos quedó claro que había mucha gente que estaba esperando algo”, rememora.</p><p><b>Pasan cosas raras</b></p><p> “Siempre en los conciertos, pasan cosas raras…”, dice la canción de Ruben Rada. Pero en aquellos años posdictadura, al rock se lo asociaba más que con cosas raras, a la violencia. Y la Policía, en cierto modo, estaba predispuesta a actuar de una determinada manera. Carbone estuvo detrás de los Montevideo Rock y de otros conciertos locales que hicieron historia.</p><p>“Me ocupé de armar varios conciertos al principio, lo cual era una complicación, porque la Policía no quería al rock. Decían que siempre se armaba lío, aunque tengo que decir que yo nunca vi ningún lío en los conciertos de rock. Tuve trabas de todos los tipos, tamaños y colores: me puteaban por imperialista, me puteaban de los dos lados... Y la verdad es que me importaba un pepino, yo hacía lo que tenía que hacer; al que no le gustaba, que no lo viera, que no lo escuchara. Fue un momento único y haberlo vivido evidentemente tiene un valor ahora. Puedo decir que <b>estuve en el lugar exacto y el momento justo</b>”, recuerda.</p><p>Carbone dice que era muy difícil conseguir equipos e infraestructura en el país para hacer conciertos como el Montevideo Rock, pero que esto se logró y permitió poner en igualdad de condiciones a bandas locales con otras que venían del exterior. “Después de <b>Montevideo Rock II </b>empiezan los celos y los problemas entre los mismos artistas. Y bueno, uno ahí ya no puede hacer nada. Pero lo cierto es que pese a los agoreros que decían que esto no iba a durar más de un año, la mayoría de los grupos con los que yo empecé a trabajar siguen tocando”, destaca.</p><div>\n<figure>\n<picture>\n<img alt=\"carbone 2.JPG\" srcset=\"https://imgs.elpais.com.uy/dims4/default/008b2a3/2147483647/strip/true/crop/740x556+0+0/resize/740x556!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F0d%2Ff713c62442c2af17c82d25ef3958%2Fcarbone-2.JPG 1x, https://imgs.elpais.com.uy/dims4/default/e5ef8e1/2147483647/strip/true/crop/740x556+0+0/resize/1480x1112!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F0d%2Ff713c62442c2af17c82d25ef3958%2Fcarbone-2.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/008b2a3/2147483647/strip/true/crop/740x556+0+0/resize/740x556!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F0d%2Ff713c62442c2af17c82d25ef3958%2Fcarbone-2.JPG\" />\n</picture>\n<p>\n</p><figcaption>Alfonso Carbone</figcaption><p></p>\n</figure>\n</div><p><b>Apostar a lo grande</b></p><p>Traer artistas internacionales a un mercado tan chico como Uruguay siempre fue difícil. Y arriesgado. Carbone asegura que “se la jugó mucho” en shows como el primero de Paul McCartney en el Estadio Centenario. Y que en este no le fue mal, “aunque no se gana tanto dinero como la gente cree” y podría haber perdido “muchísimo” si no hubiera trabajado todo lo que tuvo que trabajar para traer al ex Beatle al país.</p><p>“Fue agotador, pero había que apostar, había que jugársela. Por qué Uruguay tenía que quedar fuera del circuito si se lo podía traer? Cuando se abrió la posibilidad, que era una posibilidad remota porque estábamos compitiendo con Rosario y con Córdoba, me la jugué. No solo yo, hubo que pelear un montón y tuvimos apoyo del gobierno en ese momento. A mí el comentario que me importa es el del artista, quien dijo que salió absolutamente perfecto, no tuvimos una sola queja. Lo más importante es que eso abrió la puerta para que vinieran otros”, recuerda. Y añade: “Hicimos muchos otros: Paul Simon, The Cult, Bob Dylan, Los Ramones, Iron Maiden en la estación de AFE, David Byrne”.</p><p>Algunos de estos conciertos sonaron muy mal, como el de Bob Dylan en el Cilindro o el de Los Ramones en el Palacio Peñarol. Carbone lo admite: “Fue un gran error poner a Dylan en el Cilindro, pero no había otro lugar en ese momento y decidimos hacerlo ahí. Eran shows con los que uno trabajaba con socios de Argentina, que eran los que los traían”, señala. Y agrega: “Hoy ya no me metería con shows como el de McCartney, que implican una dedicación -literalmente- 24/7”.</p><p><b>Con el control remoto</b></p><p>El público que recuerda la voz y la cara de Carbone lo hace por haber escuchado o visto algunos de sus programas, como <b>Ruta 66</b> (Emisora del Palacio), Videoclips, Alternativa o <b>Control Remoto</b> (este último en Canal 10). “La música no vendía. Y yo arranqué antes que llegara MTV, por lo que era muy difícil conseguir los videos y llenar un programa de una hora. Algunos me los mandaban amigos de Inglaterra o de Estados Unidos”, recuerda. “Después se puso más normal, porque al popularizarse el videoclip era más fácil tenerlo. Había que conseguirlo rápido, pero eso ya era otra historia”, agrega.</p><p><b>Cruzar la cordillera</b></p><p>En los 90 recibió la oferta de emigrar a Chile para trabajar en el sello discográfico <b>Warner Music</b>, del que terminó siendo su presidente. También presidió la <b>Asociación de Productores Fonográficos</b> del país transandino y fue un referente de la industria local, lo cual lo llevó a recibir de manos del exmandatario Ricardo Lagos el premio a la música “Presidente de la República”, que otorga el galardón al actor más destacado del año en el panorama cultural.</p><p>En Chile no solo trabajó con el rock. También lo hizo con el catálogo de verdaderos iconos de la cultura local como Víctor Jara, Violeta Parra y Los Quilapayún. Y con autores populares extranjeros como Silvio Rodríguez.</p><p>Actualmente, Carbone tiene dos empresas con las que vende productos para coleccionistas, básicamente discos de vinilo, los cuales se fabrican en el exterior y se distribuyen por algunas de las principales cadenas de Chile.</p><p><b>Proyectos y ¿regreso? </b></p><p>Con una familia numerosa en Chile (esposa, tres hijos y tres nietos), a Carbone se le hace difícil regresar a Uruguay. Pero nunca lo ha descartado, sobre todo ahora que ha decidido “bajar las revoluciones” en su vida. También hay que decir que jamás cortó sus vínculos con el país (viene muy seguido, sobre todo en verano), donde tiene un sello discográfico al que pretende dedicarle más tiempo: <b>Bohemio Records</b>.</p><p>También se encuentra escribiendo dos libros: uno sobre las influencias y los primeros pasos de Bob Dylan en la música (en la foto que ilustra esta nota se encuentra en la casa del cantante en Hibbing, Minnesota) y otro sobre sus años en el Palacio de la Música. “Han publicado un montón de cosas de gente que la vivió de costado. Hay mucha pelotudez, está bueno contar la historia como realmente fue”, remata.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/andres-lopez-reilly",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-07T06:00:01.583",
  "ttr": 289,
  "type": "article"
}