{
  "url": "https://www.elobservador.com.uy/nota/los-huties-de-yemen-prometen-represalias-por-los-bombardeos-estadounidenses-y-britanicos-202424123429",
  "title": "Los hutíes de Yemen prometen represalias por los bombardeos estadounidenses y británicos",
  "description": "Los ataques, que siguieron a otros en suelo de Irak y Siria contra grupo proiraníes, determinó la convocatoria a una reunión de urgencia del Consejo de Seguridad de la ONU a pedido de Rusia",
  "links": [
    "https://www.elobservador.com.uy/nota/los-huties-de-yemen-prometen-represalias-por-los-bombardeos-estadounidenses-y-britanicos-202424123429",
    "https://www.elobservador.com.uy/nota/los-huties-de-yemen-prometen-represalias-por-los-bombardeos-estadounidenses-y-britanicos-202424123429/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707060818710.jpg?&cw=600&ch=365",
  "content": "<p>Los rebeldes hutíes prometieron tomar represalias por los bombardeos estadounidenses y británicos contra decenas de objetivos en Yemen, llevados a cabo tras los ataques de los insurgentes proiraníes contra barcos en el mar Rojo.</p><div><p>Los bombardeos sucedieron a una serie de ataques de Estados Unidos en Siria e Irak contra grupos afines a Irán, en respuesta a un ataque a una base militar estadounidense en Jordania el 28 de enero pasado que dejó tres soldados muertos.</p><p>Se trata de la tercera operación conjunta de Estados Unidos y Reino Unido contra los hutíes en Yemen y se concretó luego que fuerzas estadounidenses también llevaran a cabo por su cuenta bombardeos contra objetivos rebeldes en el país, en guerra desde 2014.</p><p>Pese a estos ataques, los hutíes continuaron con sus asaltos en el mar Rojo y en el Golfo de Adén, con el pretexto de apuntar a barcos vinculados a Israel \"en solidaridad\" con los palestinos de la Franja de Gaza, asolada por la guerra entre Israel y el movimiento islamista Hamás.</p><p>“Los nuevos ataques no quebrantarán el apoyo de los hutíes al pueblo palestino que resiste en Gaza y no quedarán sin respuesta e impunes\", advirtió Yahya Saree, portavoz militar de los hutíes.</p><p>Sin mencionar víctimas, el vocero habló de 48 bombardeos \"durante las últimas horas\" en seis provincias, 13 de ellas en la capital Saná y sus alrededores, y nueve en la región de Hodeida, bajo control de los rebeldes.</p><p>Irán, enemigo acérrimo de Estados Unidos, \"condenó firmemente\" en las últimas los ataques, una estrategia que, según Teherán, \"contradice\" el deseo de Washington de \"no querer una extensión del conflicto\" en Medio Oriente. Hamás, por su parte, denunció una \"escalada\" que amenaza la estabilidad de la región y sostuvo que \"Washington y la ocupación sionista tienen toda la responsabilidad por las repercusiones\" de los ataques.</p><p><strong>\"La escalada con escalada\"</strong></p><p>\"O hay paz para nosotros, Palestina y Gaza, o no hay paz ni seguridad para ustedes en nuestra región\", había advertido horas antes otro portavoz de los hutíes, Nasr al Din Amer. \"Responderemos a la escalada con escalada\", aseveró.</p><p>Según Washington y Londres, las operaciones estadounidenses y británicas de ayer apuntaron a 36 objetivos rebeldes \"en 13 lugares en Yemen, en respuesta a los ataques continuados de los hutíes contra el tráfico marítimo internacional y comercial, así como barcos de guerra que transitan por el mar Rojo\", explicaron en un comunicado conjunto.</p><p>Se atacaron \"arsenales profundamente enterrados, sistemas y lanzadores de misiles, sistemas de defensa antiaérea y radares de los hutíes\", añade el texto.</p><p>Los hutíes comenzaron a atacar al tráfico marítimo en el mar Rojo en noviembre. Y han designado como objetivos legítimos los intereses estadounidenses y británicos tras los bombardeos de estos dos países.</p><p>El secretario de Defensa estadounidense, Lloyd Austin declaró que la operación de ayer tuvo como objetivo \"degradar más las capacidades de la milicia de los hutíes, apoyados por Irán, para realizar ataques desestabilizadores\".</p><p><strong>\"Inaceptable\"</strong></p><p>El 28 de enero último, un dron atacó una base militar estadounidense en Jordania, matando a tres soldados e hiriendo a más de 40. Washington atribuyó el ataque a grupos proiraníes y respondió el viernes bombardeando objetivos vinculados a Irán en Irak y Siria.</p><p>A petición de Rusia, que acusó a Washington de \"sembrar el caos\" en la región, el Consejo de Seguridad de Naciones Unidas (ONU) se reunirá de urgencia mañana. \"Debemos enviar la señal más clara posible a Irán de que lo que hace mediante sus aliados es inaceptable\", declaró el jefe de la diplomacia británica, David Cameron, al periódico <em>Sunday Times</em>.</p><p><strong>Reunión de urgencia</strong></p><p>Los ataques de Estados Unidos y Reino Unido desataron una lluvia de críticas en Medio Oriente y desembocó en el pedido de Moscú, que reclamó una reunión de “urgencia” el Consejo de Seguridad para discutir sobre \"la amenaza a la paz y a la seguridad creada por los bombardeos\" en Siria e Irak\", declaró el gobierno ruso.</p><p>Las represalias estadounidenses contribuyen a \"avivar el conflicto en Oriente Medio de forma extremadamente peligrosa\", reaccionó la cancillería siria. Irak, en tanto, denunció una \"violación de la soberanía iraquí\" y anunció que convocará al encargado de negocios norteamericano para notificarle su protesta.</p><p>Teherán, archirrival regional de Washington e Israel, condenó \"enérgicamente\" los bombardeos y advirtió que podrían \"agravar las tensiones y la inestabilidad en la región\". Por su parte, el movimiento al Nujaba, miembro de la \"Resistencia islámica en Irak\", un conjunto de grupos combatientes proiraníes, advirtió que respondería \"en el momento oportuno\" a los ataques estadounidenses.</p><p>El movimiento palestino Hamás, confrontado a una arrolladora ofensiva militar israelí en Gaza, afirmó que estos ataques no hacen más que echar \"leña al fuego\".</p><p>Tras la operación estadounidense en Siria, que duró unos treinta minutos y fue \"un éxito\", según la Casa Blanca, el presidente Joe Biden dijo que su país no quiere una \"guerra\" con Irán. \"Estados Unidos no busca conflictos en Oriente Medio ni en ningún otro lugar. Pero que todos aquellos que quieran hacernos daño sepan: si hacen daño a un estadounidense, responderemos\", advirtió.</p><p>Unos 900 soldados estadounidenses están desplegados en Siria y otros 2.500 en Irak como parte de una coalición internacional antiyihadista creada para combatir al grupo Estado Islámico (EI), que hace casi diez años llegó a controlar amplias zonas de ambos países.</p><p>La derrota del EI fue anunciada en 2019 en Siria y en 2017 en Irak, pero la coalición se mantuvo para luchar contra células yihadistas que siguen llevando a cabo ataques. Según el diario progubernamental sirio al <em>Watan</em>, un sitio histórico, la fortaleza Al Rahba en Al Mayadin, resultó dañada en los ataques.</p><p>La Casa Blanca aseguró que advirtió a Bagdad de los ataques con antelación, lo que el gobierno iraquí desmintió.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-04T15:34:29.501Z",
  "ttr": 186,
  "type": "article"
}