{
  "url": "https://www.montevideo.com.uy/Deportes/Libertadores-Nacional-va-por-la-clasificacion-a-cuartos-ante-San-Pablo-desde-las-19-00-uc897911",
  "title": "Libertadores: Nacional va por la clasificación a cuartos ante San Pablo desde las 19:00",
  "description": "Nacional afronta hoy el que será, tal vez, el partido más importante de lo que va del año, ya que desde las 19:00 horas visitará a San Pablo en el estadio MorumBis por la vuelta de los octavos de final de la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Libertadores-Nacional-va-por-la-clasificacion-a-cuartos-ante-San-Pablo-desde-las-19-00-uc897911",
    "https://www.montevideo.com.uy/Deportes/Libertadores-Nacional-va-por-la-clasificacion-a-cuartos-ante-San-Pablo-desde-las-19-00-uc897911?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897911="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891722.jpeg",
  "content": "<div>\n<p>Nacional afronta hoy el que será, tal vez, el partido más importante de lo que va del año, ya que desde las 19:00 horas visitará a San Pablo en el estadio MorumBis por la vuelta de los octavos de final de la Copa Libertadores. La llave está más que abierta debido al empate sin goles que se produjo en la ida jugada en Montevideo.</p>\n<p>El Tricolor no solo tendrá la premisa de ir en busca de la clasificación a cuartos, sino que también buscará sumar el punto que le falta para superar a Olimpia de Paraguay en el ranking Conmebol y, de esa manera, esperar a que termine la Copa para saber si va al Mundial de Clubes multitudinario que se jugará en 2025 o no.</p>\n<p>Para este encuentro, Martín Lasarte contará con todos sus efectivos, sacando obviamente a Gonzalo Carneiro y Federico Santander, quienes ya estaban lesionados desde antes de este cruce. Diego Polenta, que se retiró ante River Plate con un golpe en la cabeza y tuvo que recibir puntos de sutura, está disponible.</p>\n<p>Con ese panorama, el entrenador repetiría el dibujo 4-3-3 que colocó en el Gran Parque Central, con los mismos nombres: Luis Mejía; Leandro Lozano, Sebastián Coates, Diego Polenta, Gabriel Báez; Cristian Oliva, Lucas Sanabria, Alexis Castro; Antonio Galeano, Ruben Bentancourt y Diego Zabala.</p>\n<p><strong>El rival</strong></p>\n<p>Del otro lado está San Pablo, que viene golpeado por lesiones y porque su último partido fue derrota 2-1 frente a Palmeiras en uno de los clásicos paulistas. El técnico argentino Luis Zubeldía tendrá disponible al ecuatoriano Robert Arboleda, que sufrió un golpe en la cabeza en el Brasileirão, pero no contará con Ferreirinha ni probablemente con Patryck.</p>\n<p>El primero sufrió una lesión muscular y será sustituido, casi con total seguridad, por Wellington Rato, aunque también ensayó con Rodrigo Néstor. Por su parte, el lateral derecho Patryck cayó mal en un salto jugando contra Palmeiras y pasó la noche del domingo en el hospital en observación.</p>\n<p>Igualmente, el once que plantearía Zubeldía no cambiaría mucho con respecto a lo que mostró en Uruguay: Rafael; Rafinha, Robert Arboleda, Alan Franco, Welington; Luiz Gustavo, Bobadilla, Luciano; Lucas Moura, Jonathan Calleri y Wellington Rato.</p>\n<p>El árbitro del encuentro será el colombiano Jhon Ospina, que estará acompañado en las bandas por sus compatriotas Alexander Guzmán y Roberto Padilla. El cuarto será Jhon Hinestroza y en el VAR estarán Jhon Perdomo y Heider Castro, todos de Colombia.</p>\n</div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 81,
  "type": "article"
}