{
  "url": "https://www.elpais.com.uy/tvshow/teatro/la-obra-que-deja-al-publico-con-un-nudo-en-la-garganta-y-que-le-sirvio-a-su-protagonista-para-hacer-catarsis",
  "title": "La obra que deja al público con un nudo en la garganta y que le sirvió a su protagonista para hacer catarsis",
  "description": "\"El peso de un cuerpo\" aborda el envejecimiento, la ausencia del Estado en situaciones de dependencia y la eutanasia. El País habló con Andrea Hernández, la protagonista de esta obra que va jueves y viernes de octubre en el Teatro Victoria.",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/la-obra-que-deja-al-publico-con-un-nudo-en-la-garganta-y-que-le-sirvio-a-su-protagonista-para-hacer-catarsis"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f7d3a39/2147483647/strip/true/crop/1026x499+0+89/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2Ff4%2F933af497479fba7640e252e05a79%2Fel-peso-de-un-cuerpo-foto-castagnello-15.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Andrea Hernández interpretando a Olga en la obra &quot;El Peso De Un Cuerpo&quot;\" srcset=\"https://imgs.elpais.com.uy/dims4/default/72c1544/2147483647/strip/true/crop/995x684+31+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2Ff4%2F933af497479fba7640e252e05a79%2Fel-peso-de-un-cuerpo-foto-castagnello-15.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0bc13e5/2147483647/strip/true/crop/995x684+31+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2Ff4%2F933af497479fba7640e252e05a79%2Fel-peso-de-un-cuerpo-foto-castagnello-15.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/72c1544/2147483647/strip/true/crop/995x684+31+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2Ff4%2F933af497479fba7640e252e05a79%2Fel-peso-de-un-cuerpo-foto-castagnello-15.jpg\" />\n</picture>\n<div>\n<figcaption>Andrea Hernández interpretando a Olga en la obra \"El Peso De Un Cuerpo\"</figcaption><p>Foto: Gustavo Castagnello</p></div>\n</figure>\n</div><div>\n<p>La primera vez que la actriz <b>Andrea Hernández</b> tomó contacto con el libreto de <b><i>El peso de un cuerpo</i></b> quedó impactada ante la sinceridad de la dramaturga argentino-catalana <b>Victoria Szpunberg</b> al plasmar su historia en el papel: \"Sentí que era pensamiento suelto, algo que ella había vivido y luego vomitado el texto\", reflexiona sobre esta obra que aborda el envejecimiento en la sociedad actual, la precariedad del sistema, la ausencia del Estado ante situaciones de dependencia, la <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/proyecto-de-ley-de-eutanasia-quedara-por-el-camino-en-este-periodo-pero-el-pc-da-una-ultima-batalla\">eutanasia</a> y hasta roza la <b>reforma de la seguridad social</b>. </p><p>La pieza dirigida por<b> Laura Báez </b>y premiada por la convocatoria Es.cena del <b>Centro Cultural de España</b>, en convenio con la <b>EMAD</b> y el <b>Teatro Solís</b>, cuenta la historia de Olga, una mujer que lucha por mantener a su padre, víctima de un ACV y que ya no se autovale, mientras enfrenta el abandono de su familia y la indiferencia del sistema de salud. </p><p>El realismo del texto impresionó a Hernández, que vivió experiencias dolorosas con su madre en hospitales, y perdió a su padre por un infarto mientras preparaba este protagónico.</p><p>\"Mi madre también tuvo un ACV, entonces sé lo que es que se quede una mirada en un punto fijo, como describe la autora\", comenta. </p><p>Y cuenta con angustia que también le resonó la indiferencia que sintió en los hospitales: \"Cuando murió mi madre, fui a decirle a la enfermera que estaba muerta y me miró con cara de 'qué me venís a molestar'. Cuando le dije, salió corriendo\". </p><p>Haber vivido en carne propia hechos similares la ayudó en la construcción del personaje porque sabía de memoria las sensaciones, y no fue necesario que le explicaran la frustración que se siente cuando el sistema te da vuelta la cara. </p><p><i>El peso de un cuerpo</i> se estrenó a principio de mes con tres funciones en la<b> Zavala Muniz </b>y fue un cachetazo para el público: \"Cuando termina, la gente queda dura, no sabe cuándo aplaudir. Todos te comentan, 'quedé con un nudo en la garganta'\", asegura sobre esta obra que se repone el jueves 10 a las 21:00 en el <b>Teatro Victoria</b>. </p><p>Habrá funciones todos los jueves y viernes de octubre (a excepción del jueves 17) en ese mismo horario. Las entradas se adquieren por <b>Redtickets</b> o en boletería de la sala. </p><div>\n<p>\n</p><h3>Poner el cuerpo al personaje</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Escena de la obra &quot;El peso del cuerpo&quot;, dirigida por Laura Baez\" srcset=\"https://imgs.elpais.com.uy/dims4/default/34bf93d/2147483647/strip/true/crop/1390x927+0+0/resize/1390x927!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2Fd9%2Ffe1816c94e7e8240388699d20c7e%2Fel-peso-de-un-cuerpo-foto-castagnello-8.jpg 1x, https://imgs.elpais.com.uy/dims4/default/561708d/2147483647/strip/true/crop/1390x927+0+0/resize/2780x1854!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2Fd9%2Ffe1816c94e7e8240388699d20c7e%2Fel-peso-de-un-cuerpo-foto-castagnello-8.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/34bf93d/2147483647/strip/true/crop/1390x927+0+0/resize/1390x927!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2Fd9%2Ffe1816c94e7e8240388699d20c7e%2Fel-peso-de-un-cuerpo-foto-castagnello-8.jpg\" />\n</picture>\n<div>\n<figcaption>Escena de la obra \"El peso del cuerpo\", dirigida por Laura Baez</figcaption><p>Foto: Gustavo Castagnello</p></div>\n</figure>\n</div><p>Está convencida de que los personajes llegan en el momento justo y que no fue casual que su padre muriera de un infarto en medio del proceso creativo. La obra apareció, en buena medida, para que Hernández hiciera catarsis: \"Hay partes donde ella se despide del padre y yo me siento muy identificada. Por momentos me ayuda, lo siento mucho más real, porque me pasó\", confiesa quien no suele usar la memoria emotiva como recurso, pero aquí no le quedó otra que sentir porque, según ella, el texto y la vivencia real te obligan a pasar por el alma. Sin embargo, aclara: \"Cuando actuó no pienso en mi padre, pero el texto te atraviesa el cuerpo\". </p><p>El proceso creativo se basó en el naturalismo y el agotamiento físico con el objetivo de que el espectador sienta de manera casi palpable el peso del personaje. “Una de las primeras escenas es cuando Olga tiene que arrastrar a su padre por las escaleras, porque no tienen ascensor. Lo primero para entrar en ese juego es el cansancio físico. Trabajamos mucho con eso: cargar cosas, correr, arrastrarse”, cuenta. </p><p>El peso simbólico también se refleja en los temas que trata: Olga no solo enfrenta la carga física de cuidar a su padre, sino también las dificultades económicas que implica pagar un cuidado adecuado. </p><p>El elenco investigó los costos de un residencial y se dio de frente con la cruda realidad: \"Un cuarto compartido sale $ 95.000 y uno individual más de $ 110.000. Nadie tiene una jubilación así\", expresa la actriz. Y revela que en la obra incluyeron audios de las llamadas reales. </p><p>Olga no está sola: aparecen en escena personajes interpretados por Gerónimo Pizzanelli (hace de médico y vendedor de antigüedades), Mateo Silva (encarna a un enfermero) y Mariana Maeso (es la monja del residencial y una pitonisa). Algunos funcionan como ángeles de la guarda de la protagonista y tocan instrumentos. </p><p>Por ese motivo, en ciertos pasajes hay música en vivo, y coreografías que sirven para representar las alucinaciones del padre. \"La obra te lleva por todos los estados. Los personajes a los que Olga se enfrenta son irrisorios, se manejan con una ironía tan grande que te morís de risa”, comenta.</p><div>\n<p>\n</p><h3>La vejez, un tema \"despreciado\"</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Andrea Hernández interpretando a Olga en la obra &quot;El peso de un cuerpo&quot;\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d0ba5ff/2147483647/strip/true/crop/2390x1593+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2Faf%2Fb71ca4b848fc96014fe4ac8d196f%2Fel-peso-de-un-cuerpo-foto-castagnello-20.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7a19653/2147483647/strip/true/crop/2390x1593+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2Faf%2Fb71ca4b848fc96014fe4ac8d196f%2Fel-peso-de-un-cuerpo-foto-castagnello-20.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d0ba5ff/2147483647/strip/true/crop/2390x1593+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2Faf%2Fb71ca4b848fc96014fe4ac8d196f%2Fel-peso-de-un-cuerpo-foto-castagnello-20.jpg\" />\n</picture>\n<div>\n<figcaption>Andrea Hernández interpretando a Olga en la obra \"El peso de un cuerpo\"</figcaption><p>Foto: Gustavo Castagnello</p></div>\n</figure>\n</div><p><i>El peso de un cuerpo</i> pone sobre la mesa temas muy vigentes en la agenda actual: la seguridad social y la eutanasia. Olga se enfrenta al dilema ético y existencial de preguntarse si el tiempo que le queda a su padre es realmente vivible. </p><p>Hernández destaca que la obra plantea una crítica a cómo la sociedad desvaloriza a la tercera edad, y también la duda de hasta qué punto una vida en esas condiciones sigue siendo digna: “La vida de él no es vivible y ella lo dice. La vida de Olga tampoco lo es, porque ya no tiene vida propia\".</p><p>Por último, remarca el poder del teatro para generar conciencia sobre cuestiones urgentes como estas, más la precariedad del sistema de salud, la soledad de los adultos mayores y la falta de ayuda del Estado en situaciones de incapacidad. “En general, no se trata mucho la vejez, es un tema despreciado, y el teatro tiene que hablar de estos asuntos\", concluye. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/el-conduactor-que-dejo-una-carrera-promisoria-en-el-futbol-y-despide-un-gran-ano-con-un-show-multitudinario\">\nEl \"conduactor\" que dejó una carrera promisoria en el fútbol y despide un gran año con un show multitudinario\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/vuelven-las-colonas-nuevo-show-su-defensa-por-insultos-en-redes-y-la-que-peor-la-pasa-en-fuego-sagrado\">\nVuelven \"Las Colonas\": nuevo show, su defensa por insultos en redes y la que peor la pasa en \"Fuego Sagrado\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/pinta-caballos-para-recordar-su-infancia-en-un-tambo-y-esta-detras-de-la-primera-feria-de-artistas-en-uruguay\">\nPinta caballos para recordar su infancia en un tambo y está detrás de la primera feria de artistas en Uruguay\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/cruzando-el-charco-de-tocar-en-bares-a-llegar-al-teatro-de-verano-y-como-el-cris-morena-day-les-dio-un-hit\">\nCruzando el Charco: de tocar en bares a llegar al Teatro de Verano y cómo el \"Cris Morena Day\" les dio un hit\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariel-varela",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-09T19:43:39.756",
  "ttr": 209,
  "type": "article"
}