{
  "url": "https://www.elobservador.com.uy/nota/gerente-general-de-general-motors-el-mercado-automotor-uruguayo-es-el-que-mas-crecio-en-el-continente-sudamericano--2024221141731",
  "title": "Gerente general de General Motors: El mercado automotor uruguayo “es el que más creció en el continente sudamericano”",
  "description": "Los datos de 2023 revelan que el mercado automotor uruguayo es un verdadero paraíso de ventas. \"Si comparamos todo nuestro continente al periodo prepandemia (2019), en Sudamérica hubo una caída de todos los...",
  "links": [
    "https://www.elobservador.com.uy/nota/gerente-general-de-general-motors-el-mercado-automotor-uruguayo-es-el-que-mas-crecio-en-el-continente-sudamericano--2024221141731",
    "https://www.elobservador.com.uy/nota/gerente-general-de-general-motors-el-mercado-automotor-uruguayo-es-el-que-mas-crecio-en-el-continente-sudamericano--2024221141731/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707509418441/-ine7046-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>Los datos de 2023 revelan que el mercado automotor uruguayo es un verdadero paraíso de ventas. \"Si comparamos todo nuestro continente al periodo prepandemia (2019), en Sudamérica hubo una caída de todos los mercados de un 13,7%, pero en el mercado uruguayo hay un alza del 44%, es tremendo lo que está sucediendo en la economía de Uruguay\", aseveró el gerente general de GM tomando en cuenta la pre-pandemia. A su vez, desde el fin de la pandemia la industria automotriz uruguaya creció todos los años, \"siempre entra en los tres mercados con más crecimiento de Sudamérica\", enfatizó el gerente de GM y resalta que los números de Uruguay se disparan si se lo compara, porcentualmente, con los otros países de la región. \"Cuando comparamos el periodo prepandemia con 2023, la de Uruguay es la industria que más creció en el continente sudamericano\", confirmó D´Agostini y en su visión esto da cuenta de la estabilidad económica del país y el buen momento a nivel social. </p><div><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708954806926.webp?&amp;extw=jpg?cw=200&amp;cw=1024\" /></p></div><p>De los datos procesados por GM se desprende que en Uruguay, en 2023, se vendió un auto a cada 58 personas. \"Es el mejor índice de toda Sudamérica\", reafirmó el gerente. Tradicionalmente el líder de este listado era Chile que, en esta oportunidad, quedó en segundo lugar al vender 1 auto cada 59 personas el año pasado. En Brasil, en cambio, esta cifra asciende a un auto nuevo cada 93 personas.</p><p> \"Uruguay como industria anda muy bien a pesar de tener una carga impositiva muchísimo más alta que la de Chile\", deslizó D´Agostini. Es que el alto componente tributario en los vehículos representa alrededor de un 50% del precio del automóvil.</p><p>En la visión del gerente de General Motors, los indicadores de la economía uruguaya se asemejan más a otros países de Europa que de cualquier otro país de Sudamérica. \"Uruguay es una isla en este continente\", subrayó.</p><h2>Lo que buscan los consumidores uruguayos</h2><p>Chevrolet se ubicó en la cima entre las marcas más vendidas de Uruguay en 2023, lo que le da a D´Agostini para contestar con propiedad qué buscan los consumidores cuando van a comprar su auto nuevo.</p><p>\"Fue un año histórico. Terminamos con una participación de mercado por ACAU de un 17,2% que es extremadamente alta; terminamos líderes, casi que con el doble del segundo\", indicó el referente de GM y sostuvo que nunca imaginó tener un liderazgo tan amplio.<br /> </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708954660526.webp?&amp;extw=jpg?cw=200&amp;cw=1024\" /></p></div><p>Tras un análisis de mercado que involucraba a las cinco categorías con las que trabajan (hatchback, sedan, pick-ups, SUV y vans comerciales). \"Es interesante observar que la categoría de hatchbacks en su totalidad (sumando a todas las categorías de hatchbacks) se mantiene estable a lo largo de los años, es un 33,9% de la industria de Uruguay\". En cambio se disparó el segmento de pick-ups. \"Se ve la preferencia por un auto que le permite tener experiencias, aventuras, hacer viajes; es muy interesante ver que en Uruguay hay una preferencia por pick ups, y  aunque también interesan mucho las SUV, a la igual que los hatchbacks son estables en los últimos años, las que crecen son las pick-ups\".</p><p>Además, con el tiempo, el mercado uruguayo se volvió cada vez más sofisticado. Para D´Agostini esto se traduce en que los city cars —los autos más pequeños que por lo general son el primer vehículo— cada vez tienen menos participación en las ventas y preferencias de los clientes. \"Los consumidores están buscando comprar autos de mejor calidad y de más seguridad\", comentó el gerente de GM. \"Crece la industria y el cliente compra autos de mayor calidad, con más seguridad y tecnología. Esto refleja muy bien a Uruguay que es muy exigente como mercado, más que otros países\", remarcó el titular de GM.</p><p>\"El portafolio que tiene Chevrolet hoy es exactamente lo que el uruguayo busca\", indicó D´Agostini, es que su oferta se ajusta a los picos de venta que se ven en el mercado local. El Onix es el hatchback más vendido del mercado, el Onix Plus es el Sedán más vendido del mercado, \"y lanzamos el año pasado la Montana que fue un éxito tremendo, el lanzamiento fue a mitad de año y ya lidera el segmento de pick up c\", lo que el gerente define como un \"rotundo éxito\". A este se le sumó también la llegada de la Chevrolet Groove, una SUV que tuvo importante demanda durante 2023.</p><p>En parte este éxito se debe a una relación fluida y constante con los concesionarios una de las claves para hacer seguimiento de sus indicadores y compartir información de lanzamientos y llegada de nuevas unidades que les da  a los empresarios una visión de mediano y largo plazo que otras marcas no ofrecen.</p><p>En este marco para 2024 General Motors proyecta que el alza en las ventas continúe e incluso se incremente. Pero, ¿hay espacio para continuar creciendo? \"Me encantaría poder contestarlo\", aseveró el gerente general de GM y arriesgó: \"Capaz que podemos ir por más, yo estoy confiado\".</p><p>De cada 10 autos que se venden en Uruguay, solo tres son financiados; en otros mercados como Chile o Brasil es justamente al revés. \"Entiendo que hay todavía una perspectiva de crecimiento, por ejemplo, a través de ventas financiadas\", ejemplificó D´Agostini. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708954435268.webp?&amp;extw=jpg?cw=200&amp;cw=1024\" /></p></div><h2>Un 2024 en clave eléctrica</h2><p>General Motors proyecta el lanzamiento de sus primeros vehículos eléctricos este año. \"Es el futuro de nuestro rubro\" afirmó el gerente y sostuvo que la electromovilidad llegará de la mano de dos modelos disruptivos, se trata de la Blazer y la Equinox. \"Son dos autos que vienen con la plataforma Ultium, es una batería modular que permite tener más autonomía, por encima de 500km, con un costo de mantenimiento muy bajo y una vida útil más larga\", confirmó el gerente general.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707509426604/-ine7078-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Estos modelos llegarán a Uruguay en el segundo semestre del año. \"Son autos de una categoría de SUV de alta gama, estarán entre US$ 60.000 y US$ 70.000, esa es nuestra expectativa\", subrayó.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-26T14:17:21.586Z",
  "ttr": 196,
  "type": "article"
}