{
  "url": "https://www.montevideo.com.uy/Deportes/Libertadores-Nacional-va-este-miercoles-por-la-clasificacion-ante-Academia-Puerto-Cabello-uc880974",
  "title": "Libertadores: Nacional va este miércoles por la clasificación ante Academia Puerto Cabello",
  "description": "dar el paso                                    Los albos recibirán a los venezolanos a las 19 horas en el Gran Parque Central, buscando hacer valer el triunfo 2-0 conseguido en la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Libertadores-Nacional-va-este-miercoles-por-la-clasificacion-ante-Academia-Puerto-Cabello-uc880974",
    "https://www.montevideo.com.uy/Deportes/Libertadores-Nacional-va-este-miercoles-por-la-clasificacion-ante-Academia-Puerto-Cabello-uc880974?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880974="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869457.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>dar el paso</p>\n                                    <h2>Los albos recibirán a los venezolanos a las 19 horas en el Gran Parque Central, buscando hacer valer el triunfo 2-0 conseguido en la ida.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Nacional recibirá este miércoles desde las 19 horas a Academia\nPuerto Cabello de Venezuela en el duelo de vuelta de la segunda fase de la Copa\nLibertadores de América, donde buscará sellar su pasaje a la siguiente ronda en\nel Gran Parque Central.</p><p>Con más de 22 mil entradas ya colocadas, los albos querrán\nhacer bueno el 2-0 conseguido en Valencia (goles de Lucas Sanabria y Christian Ebere)\ny repetir en casa para asegurar su pasaje a la siguiente instancia.</p><p>Los dirigidos por Álvaro Recoba llegan a este cotejo tras\nigualar 1-1 en su visita a Liverpool por la segunda fecha del Apertura (gol de\nEbere) y es probable que realicen algunas variantes para el duelo.</p><p>Thiago Helguera se metería en zona de volantes para este\npartido y retornaría además el paraguayo Antonio Galeano de gran labor en\ntierras vinotinto. Además podrían ingresar Ruben Bentancourt en lugar de\nGonzalo Carneiro, para darle descanso y Gastón González por Christian Ebere,\nque tiene una pequeña dolencia muscular. Todo esto se podrá confirmar horas antes del choque.</p><p>De esta forma, el probable albo sería con: Luis Mejía; Leandro\nLozano, Juan Izquierdo, Diego Polenta, Gabriel Báez; Lucas Sanabria, Mauricio\nPereyra, Thiago Helguera; Antonio Galeano, Gonzalo Carneiro o Ruben Bentancourt\ny Christian Ebere o Gastón González.</p><p>“Siempre es importante ganar, y se ganó de visitates”,\ncomentó Diego Polenta en la previa del cotejo y mencionó: “Tenemos la ventaja,\nque es positivo, pero todavía no está todo dicho. Todo puede pasar”.</p><p>Nacional para avanzar debe ganar, empatar o hasta perder por\nun gol, si cae por dos goles ante los venezolanos habrá definición por penales.</p><p>El árbitro del cotejo será Yael Falón y sus asistentes\nFacundo Rodríguez y José Savorani. El VAR estará a cargo de Silvio Trucco y\nPablo Dovalo, todos de Argentina.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}