{
  "url": "https://www.airbag.uy/Airbag/Formula-1-Carlos-Sainz-estara-presente-en-Melbourne-para-el-Gran-Premio-de-Australia-uc882649",
  "title": "Fórmula 1: Carlos Sainz estará presente en Melbourne para el Gran Premio de Australia",
  "description": "Vuelve                                    El piloto retornará a la titularidad en Ferrari tras ser operado de apendicitis y lograr recuperarse con...",
  "links": [
    "https://www.airbag.uy/Airbag/Formula-1-Carlos-Sainz-estara-presente-en-Melbourne-para-el-Gran-Premio-de-Australia-uc882649",
    "https://www.airbag.uy/Airbag/Formula-1-Carlos-Sainz-estara-presente-en-Melbourne-para-el-Gran-Premio-de-Australia-uc882649?plantilla=1733&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882649="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202309/_W933_80/856148.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <h3>Vuelve</h3>\n                                    <h2>El piloto retornará a la titularidad en Ferrari tras ser operado de apendicitis y lograr recuperarse con éxito.</h2>\n                                </div> \n                                <div>\n                              \t<p>Carlos Sainz Jr. estará presente en la tercera carrera de la\ntemporada 2024 de la Fórmula 1, que se llevará a cabo en el circuito de Albert\nPark de Melbourne con la disputa del Gran Premio de Australia.</p><p>El piloto español, que culminó tercero en el Gran Premio\nde Baréin (primera carrera del año), no pudo correr el Gran Premio de Arabia\nSaudita (segunda carrera) ya que fue operado de apendicitis el pasado sábado en\nYeda.</p><p>Sainz, de 29 años, finalizó con éxito su recuperación en Madrid\n(España) y es un hecho que viajará rumbo a Melbourne para tomar el volante del\nSF-24 en la carrera que será el domingo 24 de marzo desde las 13:00 horas de Uruguay.</p><p>En la primera carrera de la temporada, el piloto completó el podio y se quedó con el tercer lugar tras terminar por detrás de Max Verstappen (Red Bull) y Sergio Pérez (México), el primero de ellos campeón por más de veintidós segundos respecto a su escolta.</p>\n                                 </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@airbag_uy",
  "favicon": "https://www.airbag.uy/plantillas/temas17/imagenes17/favicon/airbag/favicon-16x16.png",
  "source": "airbag.uy",
  "published": "",
  "ttr": 37,
  "type": "article"
}