{
  "url": "https://www.elobservador.com.uy/nota/pescadores-reconvertidos-en-guardianes-velan-por-los-manaties-en-la-selva-de-colombia-202411912130",
  "title": "Pescadores reconvertidos en guardianes velan por los manatíes en la selva de Colombia",
  "description": "Cuando los pescadores Álvaro Fabra y Enrique Rivas eran jóvenes, sus padres y abuelos cazaban manatíes en el río Magdalena. Hoy son guardianes de la especie y lanzan llamados de auxilio por WhatsApp para...",
  "links": [
    "https://www.elobservador.com.uy/nota/pescadores-reconvertidos-en-guardianes-velan-por-los-manaties-en-la-selva-de-colombia-202411912130",
    "https://www.elobservador.com.uy/nota/pescadores-reconvertidos-en-guardianes-velan-por-los-manaties-en-la-selva-de-colombia-202411912130/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705677228793.jpg?&cw=600&ch=365",
  "content": "<p>Cuando los pescadores Álvaro Fabra y Enrique Rivas eran jóvenes, sus padres y abuelos cazaban manatíes en el río Magdalena. Hoy son guardianes de la especie y lanzan llamados de auxilio por WhatsApp para salvarla de la extinción en Colombia.</p><div><p>El espacio en el que estos exóticos animales viven y se reproducen se está angostando por las sequías producto del cambio climático, la expansión de la frontera agrícola y la contaminación del río, que conecta el centro del país con el mar Caribe.</p><p>En una ciénaga de Barrancabermeja, en el departamento de Santander, en el noreste colombiano, Fabra, de 53 años, navega en busca de manatíes. Su rol es clave para monitorear el comportamiento de la especie y ayudar a las organizaciones ambientales a calcular el número de individuos.</p><p>Aunque pueden llegar a medir 3,5 metros y pesar hasta 600 kilos en la edad adulta, el agua turbia del río impide verlos, incluso en las zonas poco profundas en las que suelen alimentarse de plantas. Por esa misma razón su seguimiento y cuidado se dificultó en Colombia, que no tiene cifras claras sobre su población.</p><p>El pescador recuerda que sus antepasados podían llegar a matar muchos manatíes en un día. \"Cuando era muy joven, mis abuelos y mi papá los mataban. Tres o cuatro todos los días. Siempre para comer\", explica Fabra.</p><p>Ahora, convertido en defensor de la especie gracias a la tarea de concientización de las organizaciones medioambientales, el pescador asegura que \"hay que quitar\" esa \"cultura\". Fabra, sin embargo, señala que los manatíes enfrentan nuevas amenazas.</p><p>Estos gigantescos mamíferos suelen quedar varados cuando baja el nivel del agua. La filial colombiana de la Sociedad para la Conservación de la Vida Silvestre (WCS, por sus siglas en inglés) calcula que entre 2010 y 2023 se registrarn 40 incidentes de \"varamientos\" en la región del Magdalena Medio, en los que 31 manatíes murieron.</p><p>Lo mismo ocurre en otras regiones cercanas al Caribe, donde estos herbívoros, que también están presentes en México, Panamá, Belice y Brasil, son claves para evitar la sedimentación debido a que pasan la mayor parte del tiempo buscando e ingiriendo las plantas ribereñas y del lecho marino.</p><p>La Unión Internacional para la Conservación de la Naturaleza (UICN) los incluyó en la lista roja de especies amenazadas y calcula que en el mundo hay apenas 2.500 adultos. La especie, además, tiene un ritmo lento de reproducción. Las hembras dan a luz cada dos o cinco años a una cría, que depende totalmente de ella durante dos años.</p><p>Los expertos advierten que en el Magdalena no sólo son víctimas del cambio climático, que seca las ciénagas, también de la presencia de cultivos cercanos de palma de aceite, un cultivo que requiere una gran cantidad de agua, muchas veces tomada de las lagunas que se forman a lo largo del río.</p><p>Los ambientalistas aseguran que un llamado de auxilio a tiempo por WhastApp podría garantizar la vida de los ejemplares que quedan varados. Para ello crearon con el apoyo de WCS, pescadores y otras organizaciones la \"red de varamientos\", un espacio para que la comunidad contribuya a la protección de la especie.</p><p>Los investigadores destacan que muchas veces los pobladores no tienen claro cómo actuar ante un animal varado. \"Se encontraron manatíes muertos, heridos y enfermos\", se lamenta María Antonia Espitia, coordinadora de WCS en la región del Magdalena Medio.</p><p>Espitia califica al manatí como un animal \"huérfano\", pues se trata de \"una especie que casi no se deja ver” y “muy difícil de encontrar\". En los centros de rehabilitación construidos por WCS, las crías que tuvieron que seguir su camino sin la madre sobreviven a punta de biberón.</p><p>\"Que los cuiden porque es una especie que ya está en vía de extinción, ya no se encuentran, son muy poquitas las partes donde todavía tienen espacio para vivir\", dice Rivas, de 50 años, también pescador de toda la vida.</p><p>Fabra y Rivas explican que los manatíes son claves para navegar los arroyos y río secundarios que desembocan en el Magdalena. \"Ellos protegen los ríos porque al comer las plantas del fondo y las riberas lo canalizan. Donde hay manatíes, el agua fluye y los pantanos no se secan”, dice Fabra.</p><p>Pese a los esfuerzos de las ONG’s y de pescadores como Fabra y Rivas, nada es sencillo para los manatíes. A la pesca furtiva y los riesgos de quedar varados por las bajantes hídricas producto del cambio climático se suman otras amenazas, como el búfalo de agua, una especie exótica introducida por los ganaderos colombianos a mediados de la década de 1960.</p><p>“En general, y desde hace muchos años, la vida de los manatíes tuvo numerosos obstáculos. No sólo fueron cazados durante décadas para consumir su carne. Muchos otros murieron al chocar con embarcaciones, o al enredarse con mallas de pesca”, dice Espitia.</p><p>Carlos Saavedra, coordinador del Proyecto Vida Silvestre (PVS), enfatiza que cualquier esfuerzo que se haga, así sea por salvar un solo manatí, es importante, ya que este es un animal que se reproduce muy pocas veces y hay muchos machos y hembras que quedaron aislados, generando dificultades para la persistencia de las poblaciones.</p><p>“La red de varamiento cumple una tarea esencial. Al hacer un reporte y explicar las características de una situación específica, un comité operativo y científico se encarga de determinar las acciones a seguir y define, dependiendo de la ubicación del ejemplar en dificultades, quién lidera la asistencia”, indica Saavedra.</p><p>Los integrantes de la red explican que del total de incidentes donde se vieron involucrados manatíes entre 2010 y 2023, el 87,5% de estos eventos fueron reportados por comunidades locales, así como por instituciones gubernamentales y no gubernamentales presentes en el territorio. “Los ejemplares rescatados hasta el momento demuestran que el trabajo en equipo sí puede dar resultados y hacer la diferencia en momentos en que la especie busca y necesita de oportunidades para sobrevivir”, concluye Espitia.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-19T15:15:32.728Z",
  "ttr": 194,
  "type": "article"
}