{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/2/asociacion-turistica-de-colonia-pidio-rever-aplicacion-de-tasa-al-turismo-fluvial-porque-impacta-de-forma-negativa-en-presencia-de-visitantes/",
  "title": "Asociación Turística de Colonia pidió rever aplicación de tasa al turismo fluvial porque “impacta de forma negativa” en presencia de visitantes",
  "description": "En 2023, el Poder Ejecutivo promovió el llamado a licitación pública internacional para la contratación de un “servicio de instalación y mantenimiento de un sistema de control fronterizo para pasajeros que...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/2/asociacion-turistica-de-colonia-pidio-rever-aplicacion-de-tasa-al-turismo-fluvial-porque-impacta-de-forma-negativa-en-presencia-de-visitantes/",
    "https://ladiaria.com.uy/colonia/articulo/2024/2/asociacion-turistica-de-colonia-pidio-rever-aplicacion-de-tasa-al-turismo-fluvial-porque-impacta-de-forma-negativa-en-presencia-de-visitantes/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS176511_20230824ID_0046_article_main.jpg?r=b0kv2utmWpDnXiYr",
  "content": "<div>\n    <p>En 2023, el Poder Ejecutivo promovió el llamado a licitación pública internacional para la contratación de un “servicio de instalación y mantenimiento de un sistema de control fronterizo para pasajeros que ingresan y egresan de Uruguay”. El documento indica que el impuesto aportará a sostener el servicio de seguridad en los 43 puntos fronterizos del país.</p>\n<p>En efecto, el 31 de enero, el presidente Luis Lacalle Pou firmó el decreto que fija un Precio por Servicio de Seguridad, de 2,10 dólares más IVA, que deberá ser abonado por todo pasajero que ingrese y egrese por vía marítima o fluvial del país, utilizando los servicios de una empresa comercial de transporte internacional autorizada.</p>\n<p>Así las cosas, desde la Asociación Turística de Colonia señalaron que esta medida “impacta de forma negativa” en el turismo del departamento de Colonia, por ser el destino “que recibe estadías más cortas, con un fuerte porcentaje de visitas por el día”.</p>\n<p>En 2023 la terminal portuaria de Colonia del Sacramento movilizó 2.670.000 pasajeros, <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/1/puerto-de-colonia-del-sacramento-batio-record-de-pasajeros-en-2023/\">batiendo el récord de pasajeros</a> que ingresaron y salieron del país, superando en un millón de personas al dato registrado en 2022. </p>\n<p>En un comunicado dirigido al presidente Lacalle Pou, la agremiación expresó que la medida tomada por el Poder Ejecutivo se da en un contexto “de recuperación de demanda, en una coyuntura difícil post pandemia y de progresiva pérdida de competitividad” con los mercados regionales. La situación no solo “ha generado dificultad para atraer turistas”, sino también ha sido difícil “retener el turismo interno”, dada la gran disparidad en la evolución del tipo de cambio en relación a Argentina, agrega la nota. </p>\n<p>En entrevista publicada por <em>la diaria</em>, el <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2023/10/proyecto-busca-potenciar-al-sector-gastronomico-de-colonia-con-productos-locales/\">presidente de la Asociación Turística de Colonia, Andrés Castellano, dijo que “no estamos para nada de acuerdo</a> con la aplicación de esa tasa, porque es una medida a destiempo”.</p>\n<p>“Los operadores locales no estamos en condiciones de incorporar costos a la llegada de los turistas, porque en este momento estamos remando en dulce de leche para poder captarlos”, comentó Castellano, y agregó que esa tasa “conceptualmente es, al menos, inoportuna”. </p>\n<p>El impacto de la tasa se dará directamente “sobre el pasaje, dado que las empresas navieras -Colonia Express y Buquebus- serán los agentes de retención”. Castellano señaló que la medida “impactará alrededor de un 10% en el costo promedio de un pasaje”, ya sea de ingreso o salida de Colonia.</p>\n<p>Dicha gremial coloniense solicitó al Poder Ejecutivo que ese decreto sea “revisado y analizado nuevamente”, dado que todavía “no está reglamentado ni en funcionamiento”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-13T16:09:47-03:00",
  "ttr": 84,
  "type": "article"
}