{
  "url": "https://www.montevideo.com.uy/Deportes/Juan-Ramon-Carrasco-sobre-la-falta-de-interes-de-Nacional--No-me-cierra-por-ningun-lado--uc890993",
  "title": "Juan Ramón Carrasco sobre la falta de interés de Nacional: “No me cierra por ningún lado”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEl pasado lunes, Nacional decidió prescindir de los servicios de Álvaro Recoba como director técnico tras la goleada sufrida frente a Cerro por 3-0. “Él entendió...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Juan-Ramon-Carrasco-sobre-la-falta-de-interes-de-Nacional--No-me-cierra-por-ningun-lado--uc890993",
    "https://www.montevideo.com.uy/Deportes/Juan-Ramon-Carrasco-sobre-la-falta-de-interes-de-Nacional--No-me-cierra-por-ningun-lado--uc890993?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890993="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202010/_W933_80/743138.jpeg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El pasado lunes, Nacional decidió prescindir de los\nservicios de Álvaro Recoba como director técnico tras la goleada sufrida frente\na Cerro por 3-0. “Él entendió la situación y yo entendí su\npostura. Obviamente fue de mutuo acuerdo porque los dos pensamos lo mejor para\nNacional”, dijo ayer Alejandro Balbi, presidente del club, en conferencia de\nprensa.</p><p>Jorge Bava era el nombre preferido por la\ndirigencia, pero León de México no lo dejará salir, por lo que se manejaron\notras opciones: Alexander Medina, Martín Lasarte y Daniel Carreño. Sin embargo,\nel clamor popular tiene su elegido: Juan Ramón Carrasco.</p><p>Pese a la insistencia de los hinchas, sorbe\ntodo en redes sociales, JR no es ni siquiera considerado por los directivos. “No\nme cierra por ningún lado porque es cada vez más la gente que me pide, es\nabrumadora la ventaja en las encuestas. No quiero ser reiterativo, pero ya se\nsabe todo lo que generamos cuando vamos a la institución, dijo hoy Carrasco en\ndiálogo con <em>100% deporte</em> de radio Sport 890.</p><p>“Allegados de [José] Decurnex me han dicho que me ha nombrado,\nque si yo fuera entrenador estaría vinculado a un proyecto de comercialización de\njugadores, que es una de las virtudes que nosotros tenemos, la de potenciar\njugadores jóvenes de la cantera que se convierten en clases A y se venden por\ncifras astronómicas”, indicó.</p><p>Actualmente se encuentra trabajando honorariamente como\ndirector deportivo en Frontera Rivera, que participará de la Primera División\nAmateur en 2024, pero fue claro: “Estoy en Rivera y por Nacional me voy caminando\nigual”. Y destacó que tiene una buena relación con el presidente, por lo que le\n“sorprende” que no sea opción: “En su momento Balbi me dijo que estuvo enojado,\npero que eso ya pasó; tengo una relación casi íntima y me ha dicho que le gustaría que alguna vez fuese técnico de Nacional. Vos te das cuenta en el hincha el sentimiento y el cariño\nque tienen hacia mí. En algún momento tiene que llegar”.</p><p>“¿Cómo está económicamente Nacional? Mal. ¿Y qué pasó cuando\nfuimos a Nacional? Es hacer cuentas. Ellos tienen todo ahí: se hicieron 24.000\nsocios en ocho meses sin traerme ninguna figura rutilante, récord de entradas, cifras\nde jugadores. A [Sebastián] Coates lo querían vender por 4 millones de dólares,\nles dije que no lo vendieran hasta que juegue la Copa y lo terminaron vendiendo\npor cuatro veces más”, apuntó.</p><p>Y contó sobre su paso por el club en 2010 y su actualidad: “Cuando\nme llamaron la otra vez también estaba como ocho o nueve puntos atrás, la gente\nhizo una presión bárbara y me llamó [Ricardo] Alarcón. Queda todavía todo el\nClausura y tenés el tiempo necesario para jugar con San Pablo. Si estaré\npreparado, por favor”.</p><p>“Está instalado que en el fútbol se puede ganar de muchas\nmaneras, y por ahí se hacen ese tipo de apuestas, que a veces salen bien y a\nveces no. Pero en Nacional lo que no podés cambiar es el paladar. Me sorprende\ncuando quieren salirse para aquello de ‘hay que meter y trancar fuerte’. Lo que\nalgunos interpretan por meter, yo lo traslado a jugar y a ganar. No es jugar a\nno perder, son las formas y las maneras”, expresó.</p><p>Nacional tiene “tremendo plantel”, pero “está en el\nentrenador de turno que sepa hacerlo jugar y potenciarlo en lo individual y en\nlo colectivo”, dijo, y añadió sobre quien debe elegir al DT: “Tiene que decidir\nel hincha”. “La otra vez me llevó el hincha y ¿qué pasó? Salimos campeones\nyendo de atrás y en lo económico fue un superávit en todo sentido. El hincha\nquiere lo mejor para Nacional y tienen que escucharlo”, ahondó.</p><p>Y sobre los candidatos al puesto comentó: “Alexander Medina\nes un entrenador muy obsesivo y capaz. Tuve el orgullo de recibirlo en mi casa\nporque quería tener una charla de fútbol y saber la forma nuestra de trabajo. Eso\nhabla muy bien de él”. Martín Lasarte “cuando estaba en España también fue por\nmi casa” y con Daniel Carreño somos de la guardia vieja, tenemos una muy buena relación”.\n“Son todos excelentes profesionales y estamos todos capacitados”, cerró.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 139,
  "type": "article"
}