{
  "url": "https://www.elpais.com.uy/mundo/elecciones-en-reino-unido-tras-14-anos-de-gobiernos-conservadores-laboristas-ganarian-por-amplio-margen",
  "title": "Elecciones en Reino Unido: tras 14 años de gobiernos conservadores, laboristas ganarían por amplio margen",
  "description": "AFPA dos semanas de las elecciones británicas del 4 de julio, dos nuevos sondeos, publicados ayer miércoles, predicen una victoria histórica de los laboristas, que obtendrían una amplia mayoría, con 425 o 516...",
  "links": [
    "https://www.elpais.com.uy/mundo/elecciones-en-reino-unido-tras-14-anos-de-gobiernos-conservadores-laboristas-ganarian-por-amplio-margen",
    "https://www.elpais.com.uy/mundo/elecciones-en-reino-unido-tras-14-anos-de-gobiernos-conservadores-laboristas-ganarian-por-amplio-margen?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e83643b/2147483647/strip/true/crop/5442x2645+0+56/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F04%2F928433a44010935f8d47e499422d%2Fimagen-afp-34qt3ud.jpg",
  "content": "<div>\n<p><b><i>AFP</i></b><br />A dos semanas de las <a href=\"https://www.elpais.com.uy/mundo/elecciones-en-el-reino-unido-el-partido-laborista-va-camino-de-la-mayor-victoria-de-la-historia\" target=\"_blank\"><b>elecciones británicas</b></a><b> </b>del 4 de julio, dos nuevos <b>sondeos</b>, publicados ayer miércoles, predicen una victoria histórica de los <b>laboristas</b>, que obtendrían una amplia mayoría, con 425 o 516 de los 650 escaños de la <b>Cámara de los Comunes</b>.</p><p>Según una encuesta del instituto YouGov, se espera que la <b>oposición laborista </b>obtenga 425 de los 650 escaños del <b>Parlamento del Reino Unido</b>, logrando “el mayor número en la historia del partido”, con un 39% de los votos.</p><p>De este modo, el líder laborista, <b>Keir Starmer</b>, sería el próximo primer ministro, poniendo fin a catorce años de gobiernos conservadores. El <b>Partido Conservador </b>se haría, según esta encuesta, con 108 escaños, perdiendo 257 diputados con respecto a la composición actual del <b>Parlamento</b>.</p><p>El instituto Savanta, por su parte, llega incluso a cifrar el triunfo laborista en 516 escaños, el doble de los obtenidos por <b>Tony Blair</b> en 1997.</p><p>En este sondeo de Savanta, los conservadores tendrían solo 53 escaños, una derrota aplastante y sin precedentes para el partido. Esta encuesta realizada por Savanta para el periódico Daily Telegraph predice incluso que el primer ministro conservador <b>Rishi Sunak </b>podría perder su escaño en Richmond (Yorkshire) en favor de los laboristas, una situación nunca antes vista para un jefe de gobierno, aunque las proyecciones son muy cerradas.</p><div>\n<figure>\n<picture>\n<img alt=\"Rishi Sunak \" srcset=\"https://imgs.elpais.com.uy/dims4/default/b5eb2c4/2147483647/strip/true/crop/4505x3003+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2F39%2Fd2a2a72246f0bab174febcd1ef04%2Fafp-34tl4dd-17003270.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1765519/2147483647/strip/true/crop/4505x3003+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2F39%2Fd2a2a72246f0bab174febcd1ef04%2Fafp-34tl4dd-17003270.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b5eb2c4/2147483647/strip/true/crop/4505x3003+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2F39%2Fd2a2a72246f0bab174febcd1ef04%2Fafp-34tl4dd-17003270.jpg\" />\n</picture>\n<div>\n<figcaption>Rishi Sunak anunció la fecha de las elecciones.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><p>Según estas dos encuestas, figuras importantes del gobierno, como los ministros de Hacienda, <b>Jeremy Hunt</b>, de Defensa, <b>Grant Shapps</b>, o de Relaciones con el Parlamento, Penny Mordaunt, perderían sus escaños.</p><p>Los <b>liberaldemócratas </b>(Lib Dems), un partido centrista, podrían convertirse en la tercera fuerza en el Parlamento, con 67 escaños, según <b>YouGov</b>. De este modo, superarían a los separatistas escoceses del SNP, en dificultades frente al Partido Laborista, que sólo tendría 20 escaños en <b>Westminster</b>.</p><p>El partido de extrema derecha Reform UK, del eurófobo <b>Nigel Farage</b>, que ha ido ascendiendo en las encuestas, obtendría sus primeros cinco escaños de la historia, con el 15% de los votos, incluido el de Clacton, donde se presenta el líder del partido, según YouGov. Savanta, por el contrario, cree que<b> Reform UK </b>no obtendría ningún escaño debido al sistema de votación a una vuelta, registrándose así la octava derrota para Farage, que ha sido eurodiputado pero nunca se ha sentado en el Parlamento británico.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/cumbre-de-la-paz-en-ucrania-se-celebra-en-suiza-con-mas-de-cien-paises-y-sin-invitacion-a-rusia\">\nCumbre de la paz en Ucrania se celebra en Suiza con más de cien países y sin invitación a Rusia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/parlamento-britanico-se-disuelve-por-elecciones-y-canda\">\nEl Parlamento británico se disuelve por las elecciones nacionales y los candidatos comienzan campaña electoral\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/sunak-propone-recuperar-el-servicio-militar-obligatorio-en-el-reino-unido-si-es-reelegido\">\nSunak propone recuperar el servicio militar obligatorio en el Reino Unido si es reelegido\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-20T06:20:00.577",
  "ttr": 86,
  "type": "article"
}