{
  "url": "https://www.montevideo.com.uy/Noticias/-Recorriendo-palmo-a-palmo--la-nueva-campana-de-la-609-de-cara-al-27-de-octubre-uc895351",
  "title": "“Recorriendo palmo a palmo”: la nueva campaña de la 609 de cara al 27 de octubre",
  "description": "Con la mano abierta                                    Dirigentes del MPP se congregaron para definir cómo seguirán de cara a las elecciones para lograr “el triunfo con mayorías...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Recorriendo-palmo-a-palmo--la-nueva-campana-de-la-609-de-cara-al-27-de-octubre-uc895351",
    "https://www.montevideo.com.uy/Noticias/-Recorriendo-palmo-a-palmo--la-nueva-campana-de-la-609-de-cara-al-27-de-octubre-uc895351?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895351="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889475.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Con la mano abierta</p>\n                                    <h2>Dirigentes del MPP se congregaron para definir cómo seguirán de cara a las elecciones para lograr “el triunfo con mayorías parlamentarias”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Tras una reunión de la\nDirección Nacional del Movimiento de Participación Popular (MPP), sus\nprincipales dirigentes estipularon cómo será su campaña electoral de cara al\npróximo 27 de octubre.</p><p>“Superado el 30 junio,\nasumiendo con mucha responsabilidad el respaldo recibido, salimos en la\nbúsqueda de nuestro pueblo, que sufre la desigualdad y el desamparo producido\npor las políticas de este gobierno, para sumarlos a esa larga fila de\norientales que hará posible que Yamandú Orsi llegue a la presidencia de nuestro\npaís”, señaló la lista 609 en un comunicado.</p><p>De este modo, el MPP\nconsideró que la fuerza política “tiene la tarea de demostrar que la vida de la\ngente puede mejorar”, desde “los que menos tienen así como las grandes mayorías\nde trabajadores y trabajadoras”, porque “necesitan que el Frente Amplio [FA]\nvuelva a ser gobierno”.</p><p>“Nos quedaron muchas\ncosas para hacer, pero, sobre todo, porque nos estamos jugando el presente y el\nfuturo de miles de niñas, niños y adolescentes; las posibilidades de tener una\nvida segura y digna junto a nuestros seres queridos; debemos recuperar la alegría\ny la confianza de sentirnos parte de una comunidad diversa e igualitaria en la\nque vale la pena vivir. Es decir, recuperar el valor de las cosas simples. De\nesta forma, recorriendo palmo a palmo nuestro país, comenzamos una nueva\ncampaña de encuentro, de cara el próximo desafío que será sin duda el triunfo\ncon mayorías parlamentarias”, señaló el movimiento del FA.</p><p>El <a href=\"https://www.montevideo.com.uy/Noticias/Que-listas-del-FA-fueron-mas-votadas-en-departamentos-donde-predomino-la-fuerza-politica-uc892781\" target=\"_blank\">MPP\nreconoció sus “respaldo” de unos 132.000 votos</a> que “permitieron al FA\nconvertirse en el partido más votado en estas elecciones internas”.  “El conjunto de las agrupaciones que\nintegramos el Espacio 609 tuvimos un importante despliegue, presencia\nterritorial y, sobre todo, movimiento”, indicó.</p><p>Según el espacio\nfrenteamplista, “el FA sigue siendo la primera fuerza política del Uruguay y la\núnica capaz de plantearle a los y las orientales un proyecto de país\ndiferente”. Así, honró a su candidato, quien “tuvo mucho que ver en todo esto,\nlogrando conectar con la gente y sus problemas, y demostrando de manera sobrada\nsu capacidad para encarar los desafíos venideros”.</p><p>“En este nuevo\nhorizonte nuestro FA enfrentará la próxima campaña electoral con una fórmula\npotente y unitaria, de la mano de nuestra compañera Carolina Cosse. En agosto,\ncomenzaremos una nueva gira nacional por todo el territorio de nuestro país,\npara agradecer a todos y todas y cada uno de los compañeros y compañeras que\ndestinaron gran parte de lo más valioso que tenemos: el tiempo, para hacer\nposible esta gran hazaña”, concluye el texto difundido.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 90,
  "type": "article"
}