{
  "url": "https://www.montevideo.com.uy/Negocios-y-Tendencias/Apple-acuerda-pagar-US-490-millones-para-resolver-acusacion-de-fraude-bursatil-uc882680",
  "title": "Apple acuerda pagar US$ 490 millones para resolver acusación de fraude bursátil",
  "description": "El costo de mercado                                    La denuncia se basa en unas declaraciones “falsas y engañosas” que hizo Cook a finales de 2018 sobre la demanda del...",
  "links": [
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Apple-acuerda-pagar-US-490-millones-para-resolver-acusacion-de-fraude-bursatil-uc882680",
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Apple-acuerda-pagar-US-490-millones-para-resolver-acusacion-de-fraude-bursatil-uc882680?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882680="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874829.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>El costo de mercado</p>\n                                    <h2>La denuncia se basa en unas declaraciones “falsas y engañosas” que hizo Cook a finales de 2018 sobre la demanda del iPhone.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t\t<p>Apple acordó\neste viernes pagar 490 millones de dólares para resolver una demanda en Estados\nUnidos en la que un grupo de inversores acusaba de fraude al máximo ejecutivo,\nTim Cook, por supuestamente ocultar una caída en la demanda del iPhone en\nChina.</p><p>El acuerdo\npreliminar para cerrar la demanda colectiva, en la que el gigante tecnológico\nha negado cualquier responsabilidad, fue entregado hoy en un tribunal federal\nde Oakland (California) y debe recibir la luz verde de la jueza Yvonne Gonzalez\nRogers, que ha convocado una vista el 30 de abril.</p><p>La denuncia\nse basa en unas declaraciones “falsas y engañosas” que hizo Cook a finales de\n2018 sobre la demanda del iPhone y el negocio de Apple en China, que llevó a\nsus acciones a cotizar “con precios inflados artificialmente” hasta que cayeron\nal conocerse los “hechos verdaderos”, indica el documento, publicado en la\nplataforma judicial.</p><p>El 1° de\nnoviembre de 2018, Cook indicó en una conferencia con analistas que Apple tenía\nproblemas de venta en varios mercados donde se había debilitado la divisa, como\nBrasil o Rusia, pero declaró: “No pondría a China en esa categoría”, recoge el\nportal especializado CNBC.</p><p>Unos meses\ndespués, el 2 de enero de 2019, Apple redujo por sorpresa sus previsiones de\nventa trimestrales —el primer anuncio de ese tipo desde el lanzamiento del\niPhone en 2007— en hasta 9.000 millones de dólares y lo achacó a las tensiones\ncomerciales entre Estados Unidos y China, agrega.</p><p>En reacción\na ese anuncio negativo inesperado, las acciones de Apple cayeron un 10 %, lo\nque borró 74.000 millones de dólares en valor de mercado.</p><p>Los\ndemandantes, que iniciaron el proceso legal hace cinco años, incluyen varios\nfondos de pensiones, entre ellos el Norfolk Pension Fund, de Reino Unido.</p><p><em>EFE</em></p>\n                                </div> \n\t\t\t\t\t\t\t\t</article>\n                            \t<p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Apple-esta-invirtiendo-significativamente-en-IA-generativa-segun-su-director-ejecutivo-uc881087\">Apple está “invirtiendo significativamente” en IA generativa, según su director ejecutivo</a>\n                                </span> \n                            \t</p> \n                               <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/tendencias/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}