{
  "url": "https://www.elobservador.com.uy/nota/ucrania-ataco-infraestructura-rusa-bombardeo-depositos-de-combustible-y-estaciones-electricas-202442084744",
  "title": "Ucrania atacó infraestructura rusa: bombardeó depósitos de combustible y estaciones eléctricas",
  "description": "Ucrania lanzó drones contra ocho regiones rusas la madrugada de este sábado, que alcanzaron depósitos de combustible y tres estaciones eléctricas, informó una fuente ucraniana de Defensa a la AFP.\"Al menos...",
  "links": [
    "https://www.elobservador.com.uy/nota/ucrania-ataco-infraestructura-rusa-bombardeo-depositos-de-combustible-y-estaciones-electricas-202442084744",
    "https://www.elobservador.com.uy/nota/ucrania-ataco-infraestructura-rusa-bombardeo-depositos-de-combustible-y-estaciones-electricas-202442084744/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1713613632545.jpg?&cw=600&ch=365",
  "content": "<p>Ucrania lanzó drones contra ocho regiones rusas la madrugada de este sábado, que alcanzaron <strong>depósitos de combustible y tres estaciones eléctricas</strong>, informó una fuente ucraniana de Defensa a la AFP.</p><div><p>\"Al menos tres subestaciones eléctricas y un depósito de combustible fueron alcanzados y se incendiaron. E<strong>l objetivo era la infraestructura energética que abastece al complejo militar-industrial ruso</strong>\", precisó la fuente.</p><p>Ucrania, invadida por Moscú hace dos años, <strong>multiplicó sus ataques contra el territorio ruso en las últimas semanas</strong>, apuntando sobre todo contra infraestructuras energéticas.</p><p>Kiev <strong>prometió llevar los combates a suelo ruso en represalia por los numerosos bombardeos en su territorio</strong>.</p><p>El bombardeo de anoche fue \"una operación conjunta\" de los servicios de seguridad ucranianos (SBU), los servicios de inteligencia militar y las fuerzas armadas, añadió la fuente.</p><p>El gobernador de la región occidental rusa de Smolensk había indicado previamente que Ucrania había lanzado drones contra \"una instalación petrolífera y energética\" en las primeras horas del sábado, pero que el recinto no había sido cerrado.</p><p>\"<strong>Las fuerzas de defensa aérea derribaron los drones</strong>\", declaró el gobernador Vassili Anokhin. \"<strong>Sin embargo, como consecuencia de los restos que cayeron, se incendió un depósito que contenía combustible y productos lubricantes</strong>\".</p><p>El Ministerio ruso de Defensa afirma que interceptó 50 drones ucranianos durante la noche.</p><p>Además, los bombardeos ucranianos mataron a una mujer embarazada en un pueblo de la región rusa de Bélgorod, fronteriza con Ucrania, informó su gobernador.</p><p>\"El pueblo de Novaya Tavolzhanka, en el distrito urbano de Shebekinsky, fue objeto de un bombardeo ucraniano. Con gran pesar, una mujer y un bebé nonato murieron a causa de sus heridas\", señaló Vyacheslav Gladkov.</p><p><em>Con información de AFP</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-20T11:47:44.156Z",
  "ttr": 53,
  "type": "article"
}