{
  "url": "https://www.elpais.com.uy/eme/lifestyle/cuidemos-nuestra-casa-de-las-malas-energias-con-el-feng-shui-en-el-cambio-de-estacion-que-se-avecina",
  "title": "Cuidemos nuestra casa de las malas energías con el Feng Shui en el cambio de estación que se avecina",
  "description": "La arquitecta y Consultora en Feng Shui, Tatiana Balostro acerca algunos consejos sencillos y prácticos para poner en orden la casa antes de la llegada del invierno         Se acerca un nuevo cambio de...",
  "links": [
    "https://www.elpais.com.uy/eme/lifestyle/cuidemos-nuestra-casa-de-las-malas-energias-con-el-feng-shui-en-el-cambio-de-estacion-que-se-avecina",
    "https://www.elpais.com.uy/eme/lifestyle/cuidemos-nuestra-casa-de-las-malas-energias-con-el-feng-shui-en-el-cambio-de-estacion-que-se-avecina?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b5bc351/2147483647/strip/true/crop/474x230+0+240/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F23%2F637e149647f7a.jpeg",
  "content": "<div>\n<h2>La arquitecta y Consultora en Feng Shui, Tatiana Balostro acerca algunos consejos sencillos y prácticos para poner en orden la casa antes de la llegada del invierno</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"feng shui prosperidad\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9a481ef/2147483647/strip/true/crop/474x326+0+193/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F23%2F637e149647f7a.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/9189f5f/2147483647/strip/true/crop/474x326+0+193/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F23%2F637e149647f7a.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9a481ef/2147483647/strip/true/crop/474x326+0+193/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F23%2F637e149647f7a.jpeg\" />\n</picture>\n</figure>\n</div>\n<div>\n<p>Se acerca un nuevo <b>cambio de estación</b>, y estos, son momentos muy especiales en el <b>Feng Shui</b>. Nos acercamos al comienzo del ciclo del agua y este elemento está asociado a la claridad, la fortaleza y la fluidez. Comienza un momento perfecto para un proceso de introspección, de reflexión y de quietud. Será tiempo de mirar hacia dentro de nosotros, de <a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/vivo-en-un-monoambiente-como-valerme-del-feng-shui-para-conseguir-que-la-energia-fluya\">reencontrarnos con nuestra esencia y con nuestros espacios.</a></p><div><p>Un cambio de estación, representa un cambio de energía y para acompañar de buena manera este movimiento siempre es conveniente comenzando por una <b>limpieza energética</b> de tu hogar. Si aún no sabes como hacerlo puedes leer el artículo en el <a href=\"https://conceptofengshui.com/tips-de-limpieza-energetica/\" target=\"_blank\">blog de Concepto Feng Shui haciendo click aquí</a>. </p><p> Luego de armonizar tus espacios debes cuidar que esa energía de dentro de tu hogar no se escape, así como tampoco entre otra energía diferente o de baja vibración. Para esto debemos cuidar ciertos puntos importantes como lo son los baños, los placares, las ventanas y las puerta de entrada, ya sean a la calle ( o pasillo si vives en apartamento) o la puerta hacia el patio o terraza.</p></div><p> Uno de los primeros puntos importantes a tener en cuenta son los baños. Son espacios de mermas, toda la energía de nuestro hogar se va, se diluye a través de ellos, por lo cual debemos, como premisa principal, dejarlos siempre con las puertas cerradas y la tapa del inodoro baja. Es conveniente para disminuir este efecto utilizar en este espacio materiales naturales, colores terrosos y plantas verdes de hojas preferentemente redondeadas.</p><p>Los placares, despensas, vestidores, también son espacios en los cuales se bloquea la energía CHI. Debemos tenerlos ordenados, limpios y sin elementos en desuso. Es conveniente tener un aroma dentro de los mismos para elevar la energía estanca de ese lugar.</p><p>Las ventanas son puntos de conexión de la energía de nuestra casa con el exterior, cuanto más grande sea la ventana mayor será la pérdida energética a través de ella. Para poder ¨curarlas¨ debemos agregarles cortinas, plantas junto a ellas, alfombras o muebles, para estabilizar la energía en su entorno, siempre adecuándonos a la orientación de la habitación y a la funcionalidad del espacio. Es importante agregarles también, cristales facetados para proteger el hogar de las energías de<b> baja vibración</b>.</p><p>Por último, pero es uno de los puntos mas importantes, son las puertas de entrada. Por las mismas van a ingresar gran parte de la energía del exterior, debido a que entramos y salimos por ella y también lo hacen las personas que nos visitan. Debo cuidar la protección de mi puerta colocándole plantas protectoras a los lados, es aconsejable que sean aromáticas como romero y lavanda, o un móvil que me active la energía al ingresar a mi hogar. Muchas veces también es usual ver pequeñas estatuas de budas sonrientes en la zona de las puertas de entrada. </p><p>Debo ingresar con una actitud positiva a mi hogar y para esto tengo un gran aliado que es el espejo que debemos tener en el espacio de recibidor junto a la puerta. Debo mirarme cada vez que ingreso a mi espacio sagrado, mi casa, y dejar la energía de baja vibración atraída durante el día antes de proseguir a mis demás espacios.</p><p>¿Cómo te sentís con tus espacios? Brindemos amor a nuestro hogar para recibir armonía. </p> <p><i>* Podés seguirla en instagram como</i><a href=\"https://www.instagram.com/conceptofengshui/\" target=\"_blank\">@conceptofengshui</a><i> visitar su </i><a href=\"https://conceptofengshui.com/\" target=\"_blank\">página web.</a></p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/el-ano-del-dragon-es-un-ciclo-para-tener-la-energia-enfocada-en-lo-que-deseamos-y-crecer-como-personas\">\nEl año del dragón es un ciclo para tener la energía enfocada en lo que deseamos y crecer como personas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/este-sencillo-truco-con-granos-de-arroz-puede-atraer-el-dinero-y-la-prosperidad-segun-el-feng-shui\">\nEste sencillo truco con granos de arroz puede atraer el dinero y la prosperidad, según el Feng Shui\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/cinco-plantas-que-atraen-la-buena-suerte-y-la-abundancia-y-son-perfectas-para-que-tengas-en-casa\">\nCinco plantas que atraen la buena suerte y la abundancia, y son perfectas para que tengas en casa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/activa-el-modo-feng-shui-en-tu-hogar-move-la-energia-y-hace-una-limpieza-energetica-personal-de-cara-al-nuevo-ano\">\nActiva el modo Feng Shui en tu hogar: move la energía y hace una limpieza energética personal de cara al nuevo año\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/tatiana-balostro",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-30T11:00:01.446",
  "ttr": 134,
  "type": "article"
}