{
  "url": "https://www.montevideo.com.uy/Deportes/Raphinha-defendio-a-Bielsa--Cada-persona-tiene-una-forma-diferente-de-afrontar-las-cosas--uc902773",
  "title": "Raphinha defendió a Bielsa: “Cada persona tiene una forma diferente de afrontar las cosas”",
  "description": "Como un padre                                    “No podemos andar juzgando sin entender qué pasa por la cabeza de una persona, qué pasó en la vida para que sea así”, dijo el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Raphinha-defendio-a-Bielsa--Cada-persona-tiene-una-forma-diferente-de-afrontar-las-cosas--uc902773",
    "https://www.montevideo.com.uy/Deportes/Raphinha-defendio-a-Bielsa--Cada-persona-tiene-una-forma-diferente-de-afrontar-las-cosas--uc902773?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902773="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887006.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Como un padre</p>\n                                    <h2>“No podemos andar juzgando sin entender qué pasa por la cabeza de una persona, qué pasó en la vida para que sea así”, dijo el brasileño.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Entre 2018 y 2022, Marcelo Bielsa fue entrenador del Leeds United de Inglaterra, y en su última temporada y media al frente del equipo tuvo en el plantel al brasileño Raphinha, hoy figura de su selección y del Barcelona. El argentino sacó la mejor versión del extremo, quien a día de hoy lo sigue recordando de muy buena manera e, incluso, lo defendió ante la situación que está atravesando con jugadores de Uruguay.</p><p>En diálogo con <em>Globo Esporte</em>, el\nbrasileño comentó: “No sé qué pasa en la selección de Uruguay, lo que sé es lo\nque me pasó en Leeds”. “Pasé buenos y malos momentos con él, naturalmente, como\nuna gran familia, por ejemplo. En una casa estás con mucha gente y naturalmente\nsucederán conflictos, pasarán buenos y malos momentos”, añadió.</p><p>“En\nun club o en una selección acaba siendo igual. Hay momentos que son buenos,\nhay momentos que no son tan buenos”, comentó, y señaló que “cada persona tiene\nuna personalidad diferente, una forma diferente de afrontar las cosas; no\npodemos andar juzgando sin entender qué pasa por la cabeza de una persona, qué\npasó en la vida de una persona para que sea así”.</p><p>“Yo, personalmente, tuve mis\nbuenos momentos y mis malos momentos con él, pero sólo puedo estar agradecido por casi todo lo que soy hoy. Donde estoy hoy es gracias a él”, expresó. “Sólo me queda agradecerle todo lo que viví con él en\nestos dos años. Tuvimos nuestras fricciones y peleas, algunas más feas\nque otras, pero también pasamos muchos buenos momentos”, siguió.</p><p>Aseguró que “dentro de tu casa no\ntodo es color de rosas”. “Todo en la vida tiene momentos buenos y malos, hay\npeleas o no. Así que creo que te dará una manera de saber cómo lidiar con las\ncosas”, indicó. “Todo el mundo tiene un lado difícil con el que lidiar, tiene\nun lado muy complicado para lidiar con personas o situaciones. Cada uno es\ndiferente. Todo el mundo tiene dificultades para gestionar algo en un momento\ndeterminado”, finalizó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 75,
  "type": "article"
}