{
  "url": "https://www.elpais.com.uy/domingo/siete-colores-para-descubrir-en-la-isla-de-san-andres",
  "title": "Siete colores para descubrir en la isla de San Andrés",
  "description": "Isla San Andrés, Colombia   En San Andrés, una pequeña isla colombiana situada en un archipiélago frente a la costa caribeña de Nicaragua, contar los azules del famoso “Mar de los siete colores” es una de las...",
  "links": [
    "https://www.elpais.com.uy/domingo/siete-colores-para-descubrir-en-la-isla-de-san-andres",
    "https://www.elpais.com.uy/domingo/siete-colores-para-descubrir-en-la-isla-de-san-andres?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/957e0dc/2147483647/strip/true/crop/1250x608+0+115/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2Fc4%2Fa6539d104a4096ef45decb4df541%2Fsan-andres1.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"san andrés1.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7aeb55b/2147483647/strip/true/crop/1217x837+16+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2Fc4%2Fa6539d104a4096ef45decb4df541%2Fsan-andres1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/46a9da5/2147483647/strip/true/crop/1217x837+16+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2Fc4%2Fa6539d104a4096ef45decb4df541%2Fsan-andres1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7aeb55b/2147483647/strip/true/crop/1217x837+16+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2Fc4%2Fa6539d104a4096ef45decb4df541%2Fsan-andres1.jpg\" />\n</picture>\n<p>\n</p><figcaption>Isla San Andrés, Colombia</figcaption><p></p>\n</figure>\n</div><div>\n<p>En <b>San Andrés</b>, una pequeña isla colombiana situada en un archipiélago frente a la costa caribeña de Nicaragua, contar los azules del famoso “Mar de los siete colores” es una de las tareas pendientes de todo visitante. Es una actividad de mediodía que se realiza en ruta mientras se navega entre los cayos que salpican la parte oriental de San Andrés: manchas deshabitadas (en su mayoría) a nivel del mar que no son más que corales coronados de palmeras y rodeados de bancos de arena.</p><p>Desde donde estaba, conté seis: un zafiro profundo, un azul oscuro, franjas de verde azulado, turquesa y cerúleo y, a lo lejos, una franja de un cian brillante contra el borde de una pequeña isla rodeada de palmeras.</p><p>“¿Ves siete?”, me preguntó el capitán del barco.</p><p>Cuando le hablé sobre mi recuento, se rio. “¿Seis?”, dijo. “Eso significa que puedes relajarte un poco más”.</p><div>\n<p>\n</p><h3>Conexión con la historia.</h3>\n<p></p>\n</div><p>El archipiélago de San Andrés y Providencia está a más de 643 kilómetros al norte del territorio continental de <b>Colombia </b>y a unos 160 kilómetros al este de Nicaragua, pero gracias a un detalle histórico que aún no se ha resuelto, forma parte de Colombia.</p><p>Kent Francis James, de 73 años, fue gobernador del archipiélago durante la década de 1990 y asesoró al actual gobierno local y nacional en cuestiones fronterizas con Nicaragua. “Queremos que vengan aquí no solo para broncearse, sino para que se lleven a casa una mejor comprensión de la historia del Caribe”, dijo.</p><p>Aunque se cree que los holandeses y <b>Cristóbal Colón</b> desembarcaron en el archipiélago, fueron los británicos quienes se establecieron en San Andrés hacia 1630. El inglés fue el primer idioma de la isla y sigue siendo el idioma que hablan los isleños nativos.</p><p>A diferencia de la mayoría de los lugares de Latinoamérica, en San Andrés no hay constancia de la existencia de pueblos indígenas. Parecía deshabitada cuando llegaron los europeos. Por eso, cuando los lugareños hablan de los isleños “nativos”, se refieren a los descendientes de los colonos británicos originales o, con más frecuencia, a los descendientes de los africanos esclavizados que esos colonos trajeron. Este grupo étnico afrocaribeño recibe el nombre de raizal, que proviene de la palabra raíz.</p><div>\n<p>\n</p><h3>Posadas Nativas.</h3>\n<p></p>\n</div><p>Cleotilde Henry, de 75 años, es una de las líderes raizales de la isla. Su familia se remonta a la trata de esclavos africanos, explicó mientras colocaba crujientes rebanadas de árbol del pan frito y bolas de coco dulce en la mesa del comedor. Los preparó para los turistas que alquilan habitaciones en el piso de arriba de su casa a través del programa de posadas nativas de la isla.</p><p>A lo largo del archipiélago se ha designado a cerca de 200 hogares como “posadas nativas”, que ofrecen a los turistas una oportunidad de hospedarse con una familia local -por lo general, bajo la atenta mirada de la matriarca- en su hogar, y de comer comida local raizal.</p><p>Es la solución local a un reto universal: cómo conservar la identidad única de un lugar cuando el turismo empieza a crecer. Hace menos de 20 años, los raizales representaban el 57 por ciento de la población de San Andrés, pero cada año esa cifra se reduce, a medida que los colombianos del continente se sienten atraídos por las aguas azules de la vida isleña.</p><div>\n<figure>\n<picture>\n<img alt=\"san andrés2.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7f1398c/2147483647/strip/true/crop/1280x960+0+0/resize/1280x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F4b%2Ff8301b4e44d39e340778d6d025cc%2Fsan-andres2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/00f2301/2147483647/strip/true/crop/1280x960+0+0/resize/2560x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F4b%2Ff8301b4e44d39e340778d6d025cc%2Fsan-andres2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7f1398c/2147483647/strip/true/crop/1280x960+0+0/resize/1280x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F4b%2Ff8301b4e44d39e340778d6d025cc%2Fsan-andres2.jpg\" />\n</picture>\n<p>\n</p><figcaption>Buceo en San Andrés</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Bikini y carrito de golf.</h3>\n<p></p>\n</div><p>Aunque las playas de San Andrés no están entre las más bellas del mundo, el agua a poca distancia de la costa sí lo está, gracias a los arrecifes hundidos, por lo que muchos visitantes prefieren darse un chapuzón que explorar el interior de la isla. Cada cayo es diferente del siguiente. El islote Sucre, o cayo Johnny, situado frente a la parte norte de San Andrés, más poblada, parece la definición de una “isla desierta”: un grupo de palmeras rodeadas de arena blanca. El cayo Rocoso no es mucho más que su roca homónima, con un bar en la playa y un naufragio oxidado que sobresale del agua. Para llegar al cayo Haynes hay que vadear aguas que llegan hasta la cintura, sujetándose a una cuerda inestable que conecta el cayo con un restaurante sencillo construido sobre un banco de arena.</p><p>Al igual que los piratas del pasado, los buceadores de hoy se deleitan con los barcos hundidos que salpican las aguas y exploran los ecosistemas submarinos creados por esos naufragios. En el año 2000, la UNESCO creó la enorme Reserva de la Biosfera Seaflower, una vasta zona marina protegida que rodea las islas.</p><p>“Es como una cordillera bajo el agua y por eso tenemos zonas profundas, pero también estos bancos de arena y cayos”, explicó Jorge Sánchez, de 68 años y antiguo instructor de buceo en la isla”. Agitando la mano sobre un mapa, añadió: “Las especies oceánicas no saben dónde está la frontera entre Colombia y Nicaragua, así que este es un lugar estupendo para ver todo tipo de animales de distintos lugares”.</p><p>Incluso si no te gustan las olas, San Andrés es un escenario precioso para disfrutar de los siete tonos de azul desde lejos.</p><p>Las colinas son poco escarpadas y las carreteras son bastante llanas por lo que la forma más fresca y divertida de admirar el océano es alquilando una mula, un pequeño carrito de golf, que es el vehículo más usado por los visitantes para desplazarse por la isla.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/new-york-times",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-07T05:30:00.027",
  "ttr": 179,
  "type": "article"
}