{
  "url": "https://www.montevideo.com.uy/Noticias/Quien-ganaria-el-balotaje-entre-el-Frente-Amplio-y-el-Partido-Nacional-segun-Factum-uc897623",
  "title": "Quién ganaría el balotaje entre el Frente Amplio y el Partido Nacional, según Factum",
  "description": "Cuasi bipartitidismo                                    La fórmula presidencial de Yamandú Orsi y Carolina Cosse tendría el 50% de los votos, mientras que la del PN llegaría al...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Quien-ganaria-el-balotaje-entre-el-Frente-Amplio-y-el-Partido-Nacional-segun-Factum-uc897623",
    "https://www.montevideo.com.uy/Noticias/Quien-ganaria-el-balotaje-entre-el-Frente-Amplio-y-el-Partido-Nacional-segun-Factum-uc897623?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897623="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892070.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Cuasi bipartitidismo</p>\n                                    <h2>La fórmula presidencial de Yamandú Orsi y Carolina Cosse tendría el 50% de los votos, mientras que la del PN llegaría al 46%.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La consultora Factum presentó este lunes una nueva\nencuesta nacional, realizada entre el 27 de julio y el 8 de agosto, en la que\nplanteó un potencial escenario de balotaje entre las dos fórmulas presidenciales\nque lideran la intención de voto: la del Frente Amplio (FA) y la del Partido Nacional.</p><p>En este sentido, Factum planteó la siguiente consulta:\n“Si tuviera que elegir para presidente de la República entre estas dos fórmulas\npresidenciales y no puede dejar de elegir, ¿a cuál prefiere? ¿o cuál rechaza\nmenos?”.</p><p>Ante la pregunta, 50% de los encuestados optaron por los\nnombres de Yamandú Orsi y Carolina Cosse, mientras que 46% lo hicieron por Álvaro\nDelgado y Valeria Ripoll. Por su parte, 4% dijo que votaría en blanco o anulado.\n</p><p>“Se puede apreciar que la fórmula Orsi-Cosse obtiene\nun 50% captado de la siguiente forma: 44% de votantes del FA, 1% votantes del\nPartido Nacional, 1% del Partido Colorado, 1% de Cabildo Abierto, 1% del\nPartido Independiente y 2% de otros partidos. A su vez la fórmula Delgado-Ripoll\nobtiene un 46% captado de la siguiente forma: 25% de votantes del Partido\nNacional, 13% del Partido Colorado, 4% de Cabildo Abierto, 2% del Partido\nIndependiente y 2% de otros partidos”, concluyó Factum al plantear la hipotética\nsituación de un escenario binario entre ambas fórmulas presidenciales.</p>\n<p><a href=\"https://www.canva.com/design/DAGOVcugvBE/4IkQCkwtEvfAMZhh2v-Yfw/view?utm_content=DAGOVcugvBE&amp;utm_campaign=designshare&amp;utm_medium=embeds&amp;utm_source=link\" target=\"_blank\">Inclinación política actual - escenario binario</a> de Montevideo</p><p>En este orden, la consultora señala que en todas las\nelecciones en las que hubo segunda vuelta, los partidos tradicionales perdieron\nvotos entre octubre y noviembre, mientras que el FA obtuvo una mayor votación.</p><p>En 1999, los partidos tradicionales y sus aliados\nobtuvieron 1,4% menos en noviembre que en octubre, en 2009, 2,6% menos, en 2014,\n2,6% menos y en el año 2019, 5,2% menos. Por su parte, el FA obtuvo mayor\nvotación en noviembre que en octubre: 5,2% más en 1999, 4,4% en 2009, 5,7% en\n2014 y 8,4% más en 2019”, dice el informe.</p>\n<p><a href=\"https://www.canva.com/design/DAGOVqiT5gU/OhGD3-I6GKvJIo9KUwwBoQ/view?utm_content=DAGOVqiT5gU&amp;utm_campaign=designshare&amp;utm_medium=embeds&amp;utm_source=link\" target=\"_blank\">Evolución de comportamiento en balotaje 1999 - 2019 y encuesta Factum 2024</a> de Montevideo</p><p>La encuesta de Factum está enmarcada en datos del 4°\nbimestre de 2024 (julio-agosto) y se encuestaron 900 personas vía telefonía\ncelular.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/Que-votarian-los-uruguayos-si-las-elecciones-fueran-el-proximo-domingo-segun-Factum-uc897063\" target=\"_blank\">En la última encuesta publicada la semana pasada la\nestimación de voto para octubre si las elecciones fueran el próximo domingo\neran la siguiente</a>: el 44% votaría al FA; 26%, al Partido Nacional; 15%, al\nPartido Colorado; 5%, a Cabildo Abierto; y 3%, al Partido Independiente.</p><p>Otros partidos menores como Unidad Popular-Frente de\nTrabajadores contaría con 1% de la intención de voto, al igual que el Partido\nEcologista Radical Intransigente (PERI) e Identidad Soberana, de César Vega y\nGustavo Salle, respectivamente.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/-Empujar-al-precipicio--el-documento-de-Isaac-Alfie-y-Conrado-Rodriguez-contra-plebiscito-uc897578\">“Empujar al precipicio”: el documento de Isaac Alfie y Conrado Rodríguez contra plebiscito</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 96,
  "type": "article"
}