{
  "url": "https://www.montevideo.com.uy/Noticias/-Wilson-es-de-todos--blancos-recuerdan-al-historico-dirigente-a-105-anos-de-su-nacimiento-uc877983",
  "title": "“Wilson es de todos”: blancos recuerdan al histórico dirigente a 105 años de su nacimiento",
  "description": "Montevideo PortalDirigentes y militantes pertenecientes al Partido Nacional recordaron al líder histórico Wilson Ferreira Aldunate este domingo en el aniversario de 105 años de su nacimiento.“Un nuevo 28 de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Wilson-es-de-todos--blancos-recuerdan-al-historico-dirigente-a-105-anos-de-su-nacimiento-uc877983",
    "https://www.montevideo.com.uy/Noticias/-Wilson-es-de-todos--blancos-recuerdan-al-historico-dirigente-a-105-anos-de-su-nacimiento-uc877983?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877983="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201901/_W933_80/681991.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Dirigentes y\nmilitantes pertenecientes al Partido Nacional recordaron al líder histórico Wilson\nFerreira Aldunate este domingo en el aniversario de 105 años de su nacimiento.</p><p>“Un nuevo\n28 de enero que nos invita a recordar y rendir homenaje a Wilson Ferreira\nAldunate, al cumplirse 105 años de su nacimiento. Hombre de Estado, Demócrata y\nauténtico referente. Su legado permanecerá en cada generación del Partido\nNacional”, escribió a través de Twitter la vicepresidenta de la República, Beatriz\nArgimón.</p><p>A continuación, escribió la fecha de nacimiento de Ferreira\nAldunate, agregó un guión y, seguido de este, un símbolo de infinito.</p><blockquote><div><p>Un nuevo 28 de enero que nos invita a recordar y rendir homenaje a Wilson Ferreira Aldunate, al cumplirse 105 años de su nacimiento. <br />Hombre de Estado, Demócrata y auténtico referente. Su legado permanecerá en cada generación del <a target=\"_blank\" href=\"https://twitter.com/PNACIONAL?ref_src=twsrc%5Etfw\">@PNACIONAL</a></p><p>28/01/1919 - ? <a target=\"_blank\" href=\"https://t.co/bQFYLBgBxA\">pic.twitter.com/bQFYLBgBxA</a></p></div>— Beatriz Argimón (@beatrizargimon) <a target=\"_blank\" href=\"https://twitter.com/beatrizargimon/status/1751561357042786772?ref_src=twsrc%5Etfw\">January 28, 2024</a></blockquote> <p>El senador wilsonista\nJorge Gandini, difundió, a través de la misma red social, un video en el que se\nlo ve junto a un cuadro del fundador de su corriente dentro del partido. “No\nhace tanto generó nueva historia, hoy cumple años aquel Wilson que fue ministro\nde Ganadería, que creó la CIDE, que renovó el partido, que fue candidato a la\nPresidencia de la República en el 71’ y el vengador de la República cuando el\ngolpe de Estado. Que desde el exilio nos ayudó a recuperar la democracia, que\nvino al puerto y levantó las manos aquel 16 de junio. Que le dio la gobernabilidad\ndel país a pesar de que estaba preso”, expresa en el audiovisual y añade: “A\neste Wilson le festejamos el cumpleaños los blancos todos. Los de Por la Patria\ny los Wilsonistas en especial. Porque Wilson es de todos, pero nosotros somos\nde Wilson.</p><blockquote><p>En el 105° aniversario de su nacimiento, hoy rendimos homenaje a Wilson Ferreira, quien marcó nuestro camino político.<br />Wilson es de todos, nosotros somos de Wilson. ?? <a target=\"_blank\" href=\"https://t.co/jPIdW78TBO\">pic.twitter.com/jPIdW78TBO</a></p>— Jorge Gandini (@jorgegandini) <a target=\"_blank\" href=\"https://twitter.com/jorgegandini/status/1751579489891401742?ref_src=twsrc%5Etfw\">January 28, 2024</a></blockquote> <p>Acompañó el\nposteo del siguiente texto: “En el 105° aniversario de su nacimiento, hoy\nrendimos homenaje a Wilson Ferreira, quien marcó nuestro camino político”\ny agregó: “Wilson es de todos,\nnosotros somos de Wilson”.</p><p>Carlos Camy, por su parte, escribió en Twitter: “Un día como hoy nació Wilson\nFerreira Aldunate. Vivió con pasión y urgencia de transformar una realidad que\nno le gustaba, y en eso\nno fue de derecha ni de izquierda, sino simplemente blanco”. Y afirmó\nque “recordarlo, es una razón de justicia histórica y es velar la vigencia\nde su legado”.</p><blockquote><p>Un día como hoy nació Wilson Ferreira Aldunate. <br />Vivió con pasión y urgencia de trannsformar una realidad que no le gustba, y en eso no fue de derecha ni de izquierda, sino simplemente blanco. Recordarlo, es una razon de justicia histórica y es velar la vigencia de su legado. <a target=\"_blank\" href=\"https://t.co/nVZ3rPbK0n\">pic.twitter.com/nVZ3rPbK0n</a></p>— Carlos Daniel Camy (@cdcamy) <a target=\"_blank\" href=\"https://twitter.com/cdcamy/status/1751551680783536318?ref_src=twsrc%5Etfw\">January 28, 2024</a></blockquote> <p>Otro senador nacionalista\nque escribió un tuit sobre el dirigente que luchó contra la dictadura fue Juan\nSartori.</p><p>“Sinónimo de libertad y\nlucha. De amor a su patria y a su gente. A 105 años de su nacimiento, hoy\ndecimos ¡viva Wilson!”, escribió.</p><blockquote><p>Sinónimo de libertad y lucha. De amor a su patria y a su gente. A 105 años de su nacimiento, hoy decimos ¡viva Wilson! <a target=\"_blank\" href=\"https://t.co/XHzIbka0Jw\">pic.twitter.com/XHzIbka0Jw</a></p>— Juan Sartori (@JuanSartoriUY) <a target=\"_blank\" href=\"https://twitter.com/JuanSartoriUY/status/1751646627952243075?ref_src=twsrc%5Etfw\">January 28, 2024</a></blockquote> <p>El diputado por Maldonado\nDiego Echeverría tuiteó: “Wilson, a 105 años de tu nacimiento, te recordamos\ncon más cariño y vigencia que nunca. Vos nos definiste. Nosotros te honramos”.\nLuego citó una frase de Ferreira: “No somos la izquierda o el centro frente a\nderechas o izquierdas, nosotros somos los blancos”.</p><blockquote><p>Wilson, a 105 años de tu nacimiento, te recordamos con más cariño y vigencia que nunca <br />Vos nos definiste. Nosotros te honramos <br />\"No somos la izquierda o el centro frente a derechas o izquierdas, nosotros somos los blancos\" ??????<br />Wilson Ferreira Aldunate (1919-1988) <a target=\"_blank\" href=\"https://t.co/2Fwp00a1R6\">pic.twitter.com/2Fwp00a1R6</a></p>— Diego Echeverría (@echeverriadiego) <a target=\"_blank\" href=\"https://twitter.com/echeverriadiego/status/1751603899822174461?ref_src=twsrc%5Etfw\">January 28, 2024</a></blockquote> <p>Laura Raffo, precandidata\na la presidencia, publicó: “Siempre es bueno recordar a los grandes referentes\ndel pasado para hacer lo mejor en el presente y futuro. Su coraje lo transformó\nen un símbolo, no solo para nuestro Partido Nacional, sino para toda la\ndemocracia”.</p><blockquote><div><p>Siempre es bueno recordar a los grandes referentes del pasado para hacer lo mejor en el presente y futuro.</p><p>Su coraje lo transformó en un símbolo, no solo para nuestro <a target=\"_blank\" href=\"https://twitter.com/PNACIONAL?ref_src=twsrc%5Etfw\">@PNACIONAL</a>, sino para toda la democracia. <a target=\"_blank\" href=\"https://t.co/7MjaPlmKzy\">pic.twitter.com/7MjaPlmKzy</a></p></div>— Laura Raffo (@lauraraffo) <a target=\"_blank\" href=\"https://twitter.com/lauraraffo/status/1751601075944030349?ref_src=twsrc%5Etfw\">January 28, 2024</a></blockquote> <p>Por su parte, el militante\nnacionalista y nieto de Héctor Gutiérrez Ruiz expresó en redes: “105 años del\núltimo jefe espiritual de los blancos. Pensó, amó y peleó por su patria y su\ngente. No midió costos, ni cobró cuentas personales. Dio mucho más de lo que\nrecibió. Por eso llegó a la eternidad”.</p><blockquote><div><p>105 años del último jefe espiritual de los blancos. <br />Pensó, amó y peleó por su patria y su gente. No midió costos, ni cobró cuentas personales. Dio mucho más de lo que recibió. Por eso llegó a la eternidad.</p><p>¡Viva Wilson Ferreira Aldunate! <a target=\"_blank\" href=\"https://t.co/xkxqRGkTvT\">pic.twitter.com/xkxqRGkTvT</a></p></div>— Santiago Gutiérrez Silva (@sgutierrezsilva) <a target=\"_blank\" href=\"https://twitter.com/sgutierrezsilva/status/1751570082155622572?ref_src=twsrc%5Etfw\">January 28, 2024</a></blockquote> <p>“¡Viva Wilson Ferreira\nAldunate!”, exclamó.</p><p>El subsecretario del Ministerio de Ambiente, Gerardo Amarilla manifestó en un primer posteo en Twitter: “En un nuevo aniversario de su nacimiento recordamos a Wilson Ferreira Aldunate y su lucha por la Libertad”.<br /></p><blockquote><p>En un nuevo aniversario de su nacimiento recordamos a Wilson Ferreira Aldunate y su lucha por la Libertad <a target=\"_blank\" href=\"https://t.co/FJI5dCof4g\">pic.twitter.com/FJI5dCof4g</a></p>— Gerardo Amarilla (@GerardoAmarilla) <a target=\"_blank\" href=\"https://twitter.com/GerardoAmarilla/status/1751441407934394786?ref_src=twsrc%5Etfw\">January 28, 2024</a></blockquote> <p>Y luego, en un segundo tuit, compartió una serie de fotos de la plantación de un Ceibo en homenaje Wilson Ferreira Aldunate en Rivera.</p><blockquote><p>En Rivera plantamos un Ceibo blanco como homenaje a Wilson Ferreira Aldunate en un nuevo aniversario de su nacimiento. <a target=\"_blank\" href=\"https://t.co/KhsmH49h5e\">pic.twitter.com/KhsmH49h5e</a></p>— Gerardo Amarilla (@GerardoAmarilla) <a target=\"_blank\" href=\"https://twitter.com/GerardoAmarilla/status/1751627544959258950?ref_src=twsrc%5Etfw\">January 28, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 190,
  "type": "article"
}