{
  "url": "https://www.elobservador.com.uy/nota/como-se-explica-el-aumento-de-los-casos-de-cancer-colorrectal-entre-las-personas-menores-de-50-anos-y-cual-es-la-mejor-forma-de-detectarlo-a-tiempo--20245181535",
  "title": "Cómo se explica el aumento de los casos de cáncer colorrectal entre las personas menores de 50 años (y cuál es la mejor forma de detectarlo a tiempo)",
  "description": "Para algunos es \"alarmante\" e \"inquietante\". Otros lo consideran un \"problema mundial” o una “alerta global”. Científicos consultados por la BBC advierten sobre el aumento de los casos de cáncer colorrectal...",
  "links": [
    "https://www.elobservador.com.uy/nota/como-se-explica-el-aumento-de-los-casos-de-cancer-colorrectal-entre-las-personas-menores-de-50-anos-y-cual-es-la-mejor-forma-de-detectarlo-a-tiempo--20245181535",
    "https://www.elobservador.com.uy/nota/como-se-explica-el-aumento-de-los-casos-de-cancer-colorrectal-entre-las-personas-menores-de-50-anos-y-cual-es-la-mejor-forma-de-detectarlo-a-tiempo--20245181535/amp"
  ],
  "image": "",
  "content": "<p><strong>Para algunos es \"alarmante\" e \"inquietante\". Otros lo consideran un \"problema mundial” o una “alerta global”. Científicos consultados por la BBC advierten sobre el aumento de los casos de cáncer colorrectal en la población menor de 50 años.</strong></p><div><figure><img alt=\"Cáncer colorrectal\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c852/live/71f47b40-01b9-11ef-9c2d-095d64d85ab7.jpg\" /><figcaption>El aumento de este tipo de cáncer entre jóvenes alerta a los científicos.</figcaption></figure><p>Este tumor, que afecta al intestino grueso (colon) y al recto, es uno de los que genera mayor impacto en la salud y la calidad de vida de los pacientes. Y en las últimas décadas, una tendencia llama la atención de los expertos.</p><p>En algunas partes del mundo, los casos de <strong>cáncer colorrectal</strong> se han mantenido relativamente estables entre las personas mayores, que proporcionalmente siguen representando la mayoría de los afectados por esta enfermedad.</p><p>Pero en otros lugares los casos comenzaron a aumentar rápidamente entre los pacientes menores de 50 años.</p><p>“Si se comparan las cifras actuales con la tasa que teníamos hace 30 años, algunos estudios apuntan incluso a un aumento del 70% en la <strong>incidencia del cáncer colorrectal en pacientes jóvenes</strong>”, dice el oncólogo clínico Paulo Hoff, presidente de Oncología D'Or, una red de cuidados oncológicos en Brasil.</p><p>Estas estadísticas ya ha provocado algunos cambios en las políticas públicas de salud: en Estados Unidos, uno de los primeros países en identificar el fenómeno, se rebajó la edad mínima para hacer exámenes de detección temprana de los tumores colorrectales de 50 a 45 años.</p><figure><img alt=\"Ilustración de un tumor en el intestino. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/be2b/live/90aefbf0-0254-11ef-97f7-e98b193ef1b8.jpg\" /><figcaption>Ilustración de un tumor en el intestino.</figcaption></figure><h3>¿Qué dicen los números?</h3><p>El cáncer colorrectal es el tercero más común a nivel mundial entre los hombres y el segundo entre las mujeres, explica la <strong>Organización Panamericana de la Salud (OPS)</strong>.</p><p>En el continente americano es el cuarto cáncer más común, donde cada año se registran aproximadamente<strong> 246.000 nuevos casos </strong>y alrededor de <strong>112.000 muertes</strong>, indica el informe de la OPS titulado <strong>“Tamizaje de cáncer colorrectal en las Américas”</strong>.</p><p>El estudio señala que la incidencia del cáncer colorrectal ha crecido en <strong>América Latina y el Caribe en las últimas décadas</strong>, principalmente debido a “cambios demográficos como el incremento en la esperanza de vida, los cambios de estilos de vida y patrones alimentarios y otros factores”.</p><p>El <strong>Observatorio Global del Cáncer de Naciones Unidas</strong> (<strong>Globocan</strong>) ha detectado un incremento en las tasas de incidencia y mortalidad del cáncer colorrectal en pacientes menores de 50 años desde la década de 1990 en 9 países latinoamericanos: <strong>Argentina, Brasil, Chile, Colombia, Costa Rica, Cuba, Ecuador, México y Uruguay</strong>.</p><p>“Pasamos de la era de las <strong>enfermedades infecciosas </strong>a la de las <strong>enfermedades crónicas</strong> y mucho tiene que ver con el <strong>estilo de vida de las personas</strong>”, explica a BBC Mundo el doctor Mauricio Maza, asesor regional en prevención y control del cáncer de la OPS.</p><p>El experto asegura que “las tendencias de<strong> obesidad, tabaquismo, consumo de alcohol y tipo de alimentación</strong> están cambiando” y afectan la incidencia de este tipo de cáncer, con un incremento sostenido durante los últimos años que se repite en todos los países de la región.</p><p>El año pasado, una investigación presentada en el <strong>Congreso Argentino de Gastroenterología y Endoscopia Digestiva</strong> reveló que las tasas de mortalidad por cáncer colorrectal en personas de 20 a 54 años aumentaron en forma constante en Argentina, con un incremento del 25% entre 1997 y 2020.</p><p>Mientras, en EE.UU. un informe de la <strong>Sociedad Estadounidense del Cáncer (ACS, por sus siglas en inglés),</strong> publicado a principios de 2023, estimó que el 20% de los diagnósticos de tumores colorrectales en 2019 se realizaron en pacientes menores de 55 años.</p><p>Esta tasa duplica la observada en 1995. Los autores de la investigación calculan que las tasas de detección de esta enfermedad en fase avanzada han crecido alrededor de 3% cada año entre las personas que aún no han cumplido los 50 años.</p><p>El informe estadístico sobre el cáncer de la ACS publicado en enero señalaba que para 2024 se espera que entre las personas menores de 50 años el cáncer colorrectal sea <strong>la causa número uno de muerte por cáncer entre los hombres y la número dos entre las mujeres.</strong></p><p>Mientras, un estudio global publicado en 2022 en la revista Nature Reviews Clinical Oncology que analizó datos de 44 países, señalaba que desde la década de 1990 el aumento anual promedio de los casos de cáncer colorrectal en adultos jóvenes fue de alrededor del 2% en Estados Unidos, Australia, Canadá, Francia y Japón. En Reino Unido llegó al 3% anual mientras que en Corea y Ecuador fue aproximadamente el 5% anual.</p><figure><img alt=\"Alimentos procesados\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6cb9/live/5a96c320-0643-11ef-82e8-cd354766a224.jpg\" /><figcaption>La Organización Mundial de la Salud advierte que el consumo de alimentos procesados puede aumentar el riesgo de padecer cáncer colorrectal.</figcaption></figure><h3>¿Qué explica el fenómeno?</h3><p>Datos como estos representan una <strong>\"alerta global\"</strong> para el oncólogo brasileño Samuel Aguiar Jr., líder del Centro de Referencia de Tumores Colorrectales del Centro Oncológico A.C. Camargo en Sao Paulo.</p><p>\"<strong>Vemos esta realidad en nuestra vida diaria y es alarmante</strong>. Se ha vuelto normal ver a jóvenes de 35 o 40 años llegar a la consulta con un diagnóstico de este tumor\", cuenta.</p><p>El especialista recomienda estar atentos a los <strong>síntomas </strong>de que algo no va bien en el intestino, sin importar la edad.</p><p>\"Si tienes <strong>sangre en las heces, algún cambio en tu ritmo intestinal</strong>, sufres de <strong>calambres abdominales</strong> o cualquier otra <strong>molestia en tu sistema digestivo</strong>, es importante acudir al médico e investigar\".</p><p>\"<strong>Estos síntomas nunca deben pasarse por alto, incluso si eres joven</strong>\".</p><p>Por su parte, el oncólogo Alexandre Jácome asegura que el incremento de estos casos en menores de 50 años es \"<strong>preocupante</strong>, ya que el impacto del cáncer colorrectal en una persona joven es muy grande\".</p><p>\"Estamos hablando de personas que están en edad de estabilizarse en el empleo, de casarse, de tener su primer hijo. En otras palabras, hay una serie de sueños que aún no se han realizado\", dice Jácome, quien es miembro del Comité de Tumores Gastrointestinales Inferiores de la Sociedad Brasileña de Oncología Clínica (Sboc).</p><p>¿Qué explica este escenario? <strong>¿Por qué los tumores colorrectales están aumentando tanto entre los jóvenes, hasta el punto de llamar la atención de expertos de todo el mundo?</strong></p><p>“Existen algunas hipótesis y teorías, pero ninguna de ellas ha sido confirmada hasta el momento”, asegura el especialista Paulo Hoff.</p><p>\"El primero de ellos está relacionado con el cambio dramático ocurrido en las últimas décadas, tras pasar de una civilización agraria y rural a una sociedad predominantemente urbana\", explica el doctor. \"Esto ha alterado varios aspectos de la vida, con el avance de una <strong>alimentación basada en productos ultraprocesados</strong>, con menor presencia de alimentos naturales y más <strong>sedentarismo</strong>”.</p><p>\"De confirmarse esta hipótesis, estaríamos ante una situación preocupante, ya que los productos industriales se han convertido en la base de la <strong>alimentación moderna</strong>, incluidos los<strong> almuerzos escolares de los niños</strong>\", comenta Aguiar Jr.</p><p>Además de los aspectos relacionados con el estilo de vida, los investigadores también tienen otras sospechas.</p><p>“Tampoco podemos descartar el impacto de algunas prácticas, como el uso indiscriminado de <strong>antibióticos</strong>, ya sea directamente para tratar a personas o en la producción ganadera, en aves y ganado vacuno”, destaca Jácome.</p><figure><img alt=\"Sedentarismo\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/cd8a/live/2aedadb0-0255-11ef-97f7-e98b193ef1b8.jpg\" /><figcaption>La obesidad, el sedentarismo y el consumo de alimentos ultraprocesados ​​pueden estar detrás del aumento de tumores colorrectales.</figcaption></figure><h3>¿Qué hacer?</h3><p>En el caso de este tumor, existen dos pruebas principales que se pueden utilizar: <strong>la prueba de sangre oculta en heces y la colonoscopia</strong>.</p><p>La primera opción revela si hay sangre en las heces de un individuo. Aunque la presencia de líquido rojo no es un signo directo de cáncer (podría ser indicativo de una úlcera más simple, por ejemplo), levanta una bandera amarilla para un mayor análisis.</p><p>La colonoscopia, por su parte, implica insertar una cánula con una cámara a través del ano. Este abordaje permite al especialista ver el interior del intestino en tiempo real y detectar cualquier anomalía en las paredes del órgano.</p><p>Durante este procedimiento también es posible extirpar <strong>pólipos</strong>, lesiones que pueden desarrollarse y convertirse en cáncer en el futuro.</p><p>¿Pero qué prueba es mejor? Depende del punto de vista.</p><p>“La colonoscopia es la mejor prueba porque tiene mayor sensibilidad, es decir, una capacidad superior para detectar lesiones con precisión”, apunta Jácome.</p><p>“Además, es capaz de eliminar inmediatamente algunas de estas lesiones”, añade.</p><p>Pero en muchos países hay algunos problemas como la <strong>poca disponibilidad de equipos y profesionales capaces de realizar este procedimiento</strong>. Además, hay que tener en cuenta que esta prueba requiere una gran preparación, dado que el individuo permanece sedado durante unas horas.</p><p>\"Es prácticamente imposible que cualquier país del mundo implemente un programa de detección del cáncer colorrectal basado únicamente en la colonoscopia\", argumenta Hoff.</p><p>\"La prueba de sangre oculta en heces es muy barata, fácil de realizar y, si se hace una vez al año, puede detectar <strong>signos tempranos de la enfermedad</strong>, como sangrado\", dice el oncólogo.</p><p>\"Incluso en los grandes programas de cribado poblacional en <strong>Europa</strong>, que ofrecen colonoscopia gratuita, la adherencia de la gente es muy baja. Menos del 20% de la población se somete a este examen regularmente\", calcula Aguiar Jr.</p><p>Siguiendo esta línea de razonamiento, los expertos proponen un esquema de embudo: <strong>la prueba de sangre oculta en heces debería recomendarse a todas las personas mayores de 45 años, como una especie de cribado</strong>.</p><p>Los que no presentan cambios son dados de alta y regresan para un nuevo control un año después. En cambio, las personas que tienen sangre en las heces deben ser remitidas para una evaluación más profunda, con una colonoscopia.</p><p>“En promedio 5% de la población tendrá un hallazgo en la prueba de sangre oculta en heces y necesitará una colonoscopia, es decir, esta estrategia es capaz de posponer este segundo examen para el 95% restante”, estima Aguiar Jr.</p><p>Y seamos claros: <strong>el hallazgo de sangre en las heces no significa que ese 5% tenga cáncer</strong>. Según los expertos, esto sólo indica la necesidad de una evaluación más profunda.</p><p>A juicio de los médicos, esta sería una forma de ahorrar recursos y hacer pruebas más caras sólo para los pacientes que lo necesiten.</p><figure><img alt=\"La colonoscopia es una de las herramientas para detectar el cáncer colorrectal.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/fae3/live/b1855b30-0254-11ef-8369-47dc4454b972.jpg\" /><figcaption>La colonoscopia es una de las herramientas para detectar el cáncer colorrectal.</figcaption></figure><h3>Un escenario más optimista</h3><p>A pesar de la preocupación relacionada con el aumento de casos entre personas más jóvenes, la buena noticia es que <strong>el pronóstico del cáncer colorrectal ha mejorado</strong>.</p><p>Esto sólo fue posible gracias a los avances en las <strong>técnicas quirúrgicas</strong>, que son la primera opción de tratamiento en los casos iniciales. También se han lanzado al mercado medicamentos que ayudan a afrontar la enfermedad en casos más avanzados, como algunos fármacos que pertenecen a la clase de la <strong>quimioterapia </strong>y la <strong>inmunoterapia</strong>.</p><p><strong>“Cuando este tumor se detecta a tiempo, las posibilidades de curación superan el 95%”</strong>, afirma Hoff.</p><p>En los casos más graves, en los que la enfermedad ya se ha extendido a otras partes del cuerpo en un proceso conocido como <strong>metástasis</strong>, la tasa de éxito disminuye, pero ha mejorado considerablemente en las últimas décadas.</p><p>“Incluso cuando no es posible buscar una cura, la esperanza de vida de los pacientes con este tumor es de tres a cuatro veces mayor que la que teníamos hace 20 años”, afirma Hoff.</p><p>\"En la década de 1990, ser diagnosticado con <strong>cáncer colorrectal metastásico</strong> era prácticamente una sentencia de muerte. <strong>Hoy tenemos un número considerable de pacientes que se han curado</strong>. Hay un cambio total de perspectiva\", dice el médico.</p><p>Por su parte, el doctor Mauricio Maza recuerda que para prevenir el riesgo de padecer este y otros tipos de cáncer, la OPS recomienda mantener una <strong>dieta saludable y vigilar el peso corporal, hacer ejercicio, evitar el cigarrillo y someterse a pruebas de diagnóstico temprano</strong>.</p><p><em>*Con reportería adicional de Valentina Oropeza.</em></p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e2bc/live/bc6d01a0-01ba-11ef-8369-47dc4454b972.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/@BBCMundo\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo/?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo canal de </em><a target=\"_blank\" href=\"https://www.whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cn0eq2e3jzwo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Cómo la IA ayudó a 10 enfermos de cáncer a vislumbrar un futuro que tal vez no vivirán</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cglpn85rl9ro?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El tabú que aún existe sobre la vulva y cómo retrasa el diágnóstico de cáncer</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c84ne94znzno?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El experto en cáncer de piel que usa su pionera investigación para tratar (con éxito) su tumor cerebral</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-05-01T11:15:35.000Z",
  "ttr": 395,
  "type": "article"
}