{
  "url": "https://www.elpais.com.uy/tvshow/personajes/en-una-noche-cargada-de-emocion-el-bailando-definio-su-primer-finalista-quien-es-tuli-acosta",
  "title": "Quién es Tuli Acosta, la bailarina e influencer que se convirtió en la primera finalista del \"Bailando\"",
  "description": "Fiorella Acosta, más conocida como “Tuli”, tiene 22 años y cuenta con millones de seguidores en las redes. Entró al certamen conducido por Tinelli en octubre de 2023, como reemplazo de Noelia Pompa.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/en-una-noche-cargada-de-emocion-el-bailando-definio-su-primer-finalista-quien-es-tuli-acosta",
    "https://www.elpais.com.uy/tvshow/personajes/en-una-noche-cargada-de-emocion-el-bailando-definio-su-primer-finalista-quien-es-tuli-acosta?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f892713/2147483647/strip/true/crop/1562x759+0+438/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F83%2F0c%2Fe3c7dd01484c9716c1059d2358f2%2Fgeu5ivlxcaavyrz.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Tuli Acosta.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6f33b65/2147483647/strip/true/crop/1562x1074+0+111/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F83%2F0c%2Fe3c7dd01484c9716c1059d2358f2%2Fgeu5ivlxcaavyrz.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7b3f66b/2147483647/strip/true/crop/1562x1074+0+111/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F83%2F0c%2Fe3c7dd01484c9716c1059d2358f2%2Fgeu5ivlxcaavyrz.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6f33b65/2147483647/strip/true/crop/1562x1074+0+111/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F83%2F0c%2Fe3c7dd01484c9716c1059d2358f2%2Fgeu5ivlxcaavyrz.jpg\" />\n</picture>\n<div>\n<figcaption>Tuli Acosta y el bailarín Sandro Leone son los primeros finalistas del \"Bailando\" 2023/2024.</figcaption><p>Foto: Captura de X @elbailandookay</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />En la noche de este jueves el <b>Bailando</b> vivió su primera semifinal. El <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/explosiva-pelea-de-moria-casan-y-pampita-en-bailando-gritos-acusaciones-y-fallida-intervencion-de-tinelli\">certamen de baile</a> conducido por <b>Marcelo Tinelli</b> presentó una gala llena de emoción ya que, tras meses de competencia, a esta altura todas las parejas desean llegar a la final. </p><p>Las pareja <b>Tuli Acosta y Sandro Leone </b>se enfrentó a <b>Lourdes Sánchez y Nico Villalba </b>y ambas bailaron tres ritmos: disco, cuarteto y en el último, Acosta hizo un adaggio y Sánchez, bachata.</p><p>Destacando la buena performance de Acosta y Leone,<b> Ángel de Brito</b> les otorgó el último punto de la noche. A su vez <b>Pampita Ardohain </b>subrayó la excelencia de ambos participantes, y se sumó a de Brito otorgando su puntaje a la misma pareja. <b>Moria Casán</b> destacó, con su característica irreverencia, que la actuación de Leone y Acosta le causó una \"erección capilar\". Y <b>Aníbal Pachano</b> también optó por la pareja de Acosta, destacando su innovadora elección por bailar el adaggio.</p><p>No obstante, la decisión final quedó en manos de la audiencia, que definió quién avanzaría directamente a la final del reality. Y con el 63,2% de los votos, Tuli Acosta y Sandro Leone se consagraron como la primera pareja finalista del certamen. </p><div>\n<p>\n</p><h3>¿Quién es Tuli Acosta?</h3>\n<p></p>\n</div><p><b>Fiorella Acosta</b>, más conocida como “Tuli” es una influencer y bailarina cordobesa de 22 años que cuenta con millones de seguidores en las redes. Entró al certamen de baile en octubre de 2023 como reemplazo de <b>Noelia Pompa.</b> </p><p>Desde adolescente Acosta se formó como bailarina profesional en el exterior, viajó a Estados Unidos para estudiar hip hop y fue parte del grupo Phunk Phenomenon. En 2020, volvió a Buenos Aires y comenzó a dar clases de baile. También se animó a la música y se lanzó como cantante en 2023: presentó<i> Crisálida</i>, un álbum que contó con los temas “Gimme More”, “Calor”, “No soy yo, eres tú” y “Llueve”.</p><p>En el medio de su lanzamiento como cantante y su carrera como bailarina formó parte del <b>canal de streaming Luzu TV</b>, y estuvo en el programa <i>Red Flag</i>, junto a <b>Grego Rossello</b>, <b>Manu Viale </b>y <b>Agus Franzoni. </b>Además, en las plataformas digitales se hizo popular por los challenges que hizo de canciones del momento. También participó de videoclips de artistas como Nicki Nicole, Tini Stoessel y María Becerra. </p><p>Ha contado que ya a los tres años ponía los canales que pasaban videoclips y les copiaba a Shakira y a Thalía. Por eso, dejó la escuela para dedicarse al baile y todavía le quedan tres años para terminarla. </p><p>“Cuando tenía 15 me decidí que quería hacer eso, quería ser buena en el baile y sentía que tenía que dejar un par de cosas para dedicarle full tiempo. Por eso dejé el colegio y se me dio la posibilidad de viajar. Después de seis años de clásico me fui para Estados Unidos a aprender hip-hop, lo hice durante tres años: iba para allá un par de meses y cuando volvía intentaba juntar plata como sea para volver a ir”, dijo en entrevista al diario La Nación, en noviembre de 2021, la joven que representó Argentina en mundiales de hip-hop.</p><p>Durante la pandemia tuvo un redescubrimiento personal y se convirtió en un ícono del stream, con transmisiones online que duraban horas. En Twitch tiene más de 500.000 seguidores y suma 1,4 millones en Instagram, 200.000 en Youtube y 165.000 en X.</p><p>“Apunto a ser una artista, alguien que pueda hacer cualquier cosa que le pidas. No es que sueño con bailar en tal lado, que quiero ser cantante de algo, actuar para tal. Mi sueño es que me digan ‘hacé esto’ y que la gente me conozca por hacerlo bien, que me conozcan completa”, dijo en la mencionada entrevista.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/recta-final-del-bailando-quien-se-fue-y-quienes-disputaran-la-semifinal-del-certamen-de-baile-mas-famoso\">\nRecta final del \"Bailando\": quién se fue y quiénes disputarán la semifinal del certamen de baile\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/quien-se-fue-del-bailando-exnovios-se-enfrentaron-al-voto-telefonico-en-emotiva-noche-de-decision\">\n¿Quién se fue del \"Bailando\"? Exnovios se enfrentaron al voto telefónico en emotiva noche de decisión\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/maxi-de-la-cruz-eliminado-del-bailando-a-poco-de-la-final-con-que-porcentaje-quedo-afuera\">\nMaxi de la Cruz eliminado del \"Bailando\" a poco de la final: con qué porcentaje quedó afuera\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/alfano-su-nuevo-amor-su-profesion-oculta-las-ganas-de-ser-coach-y-de-volver-al-bailando\">\nAlfano: su nuevo amor, su profesión oculta, las ganas de ser coach y de volver al Bailando\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-26T14:35:23.973",
  "ttr": 140,
  "type": "article"
}