{
  "url": "https://www.elpais.com.uy/ovacion/futbol/matias-vecino-su-retiro-de-la-celeste-el-pedido-de-tabarez-que-no-podia-cumplir-y-volver-a-jugar-en-uruguay",
  "title": "Matías Vecino: su retiro de la Celeste, el pedido de Tabárez que no podía cumplir y volver a jugar en Uruguay",
  "description": "El jugador de la Lazio de Italia se refirió a su decisión de dejar la selección uruguaya, confesó haber tenido una charla con Bielsa y analizó la evolución que ha tenido sus puesto en la cancha.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/matias-vecino-su-retiro-de-la-celeste-el-pedido-de-tabarez-que-no-podia-cumplir-y-volver-a-jugar-en-uruguay"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e83a4a1/2147483647/strip/true/crop/6192x3010+0+469/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F45%2Fddcb09d54f9dac2a6be317a06a77%2Fseleccion-de-brasil-v-15963889.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Matías Vecino como jugador de la selección uruguaya de fútbol. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/90ab293/2147483647/strip/true/crop/6004x4128+188+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F45%2Fddcb09d54f9dac2a6be317a06a77%2Fseleccion-de-brasil-v-15963889.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7a0cc79/2147483647/strip/true/crop/6004x4128+188+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F45%2Fddcb09d54f9dac2a6be317a06a77%2Fseleccion-de-brasil-v-15963889.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/90ab293/2147483647/strip/true/crop/6004x4128+188+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F45%2Fddcb09d54f9dac2a6be317a06a77%2Fseleccion-de-brasil-v-15963889.jpg\" />\n</picture>\n<div>\n<figcaption>Matías Vecino como jugador de la selección uruguaya de fútbol.</figcaption><p>Darwin Borrelli/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br /><b>Matías Vecino</b> entrenó tres días y debutó en la <b>selección uruguaya </b>absoluta en un partido por <b>Eliminatorias Sudamericanas </b>como visitante ante <b>Brasil </b>y, ocho años después anunció su retiro luego de haber jugador por última vez ante <b>País Vasco</b> en un amistoso. </p><p>\"Yo me había lesionado justo al momento de la reserva y me recuperé justo. Pensé que venía a completar el plantel y terminé jugando de titular. Fue soñado\", confesó vecino sobre aquel partido ante la Canarinha en el que la Celeste perdía 2-0 en Recife y lo terminó empatando con goles de <b>Edinson Cavani </b>y <b>Luis Suárez</b>.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/_Ms9bbqAcNQ?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Era un momento de recambio para la selección de Óscar Washington Tabárez que tenía en Vecino al símbolo de un mediocampo que se amoldaba más al fútbol contemporáneo con volantes que también sentían el juego ofensivo y el buen trato de la pelota.</p><div>\n<blockquote>Cada entrenamiento, partido y paso que di fue pensando en la selección</blockquote>\n<div>\n<p>Matías Vecino | Jugador de Lazio</p>\n</div>\n</div><div>\n<p>\n</p><h3>La evolución de su puesto:</h3>\n<p></p>\n</div><p>\"Los primeros partidos jugué con el Cacha (<b>Arévalo Ríos</b>), el <b>Tata</b> (<b>González</b>), el Chiche (<b>Corujo</b>)\", recordó Vecino en entrevita con <i>La Quinta Tribuna</i> de <i>AUFTV.</i> \"Después vino Federico (<b>Valverde</b>), Rodrigo (<b>Bentancur</b>). Me acuerdo del debut de Fede en Paraguay que hizo un partidazo. El entrenador siempre se adapta y después empezamos a jugar con tres mediocampistas\", explicó el actual jugador de la Lazio de Italia que analizó al evolución que ha tenido su posición en la cancha. </p><p>\"Hoy en día es fundamental estar bien físicamente. Los que logran entender el juego tienen una ventaja sobre los demás. Leer el partido es fundamental también. El fútbol ha ido evolucionando más hacia la parte física y no hacia la parte técnica. Hoy buscan jugadores veloces, con cambio de ritmo y que puedan ir y volver\", reconoció Vecino y habló sobre su decisión de retirarse de la Celeste cuando estaba reservado para la <b>Copa América 2024</b>.</p><div>\n<blockquote>No hay nada más lindo que estar ahí adentro cantando el himno</blockquote>\n<div>\n<p>Matías Vecino | Jugador de Lazio</p>\n</div>\n</div><div>\n<p>\n</p><h3>Su decisión de retirarse de la Celeste:</h3>\n<p></p>\n</div><p>\"No fue una decisión fácil porque en toda mi carrera la selección fue la prioridad. Cada entrenamiento, partido y paso que di fue pensando en la selección pero los ciclos se terminan, vienen nuevas generaciones y hay que ser honesto\", concluyó el volante surgido en <b>Central Español</b> que creyó que su ciclo había terminado luego del Mundial de Qatar 2022 pero dada la gran frustración que le significó, prefirió dejar pasar le tiempo. </p><p>\"Fue un viaje increíble del que me siento orgulloso. No hay nada más lindo que estar ahí adentro cantando el himno\", confesó Matías Vecino y se refirió al actual entrenador de la Celeste. \"Tuvimos una charla espectacular con Marcelo en el complejo, le estoy muy agradecido\", dijo el volante de la Lazio que comunicó su decisión a la AUF luego del partido ante País Vasco en marzo de este año. </p><div>\n<figure>\n<picture>\n<img alt=\"Matías Vecino celebra el gol anotado por Champions League en el Lazio vs. Celtic.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8b99948/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F90%2F0a1e782744f08f8db2024f7fa68e%2Fdiseno-sin-titulo-2023-11-07t091727-407.jpg 1x, https://imgs.elpais.com.uy/dims4/default/27fbeb7/2147483647/strip/true/crop/1200x750+0+0/resize/2400x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F90%2F0a1e782744f08f8db2024f7fa68e%2Fdiseno-sin-titulo-2023-11-07t091727-407.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8b99948/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F90%2F0a1e782744f08f8db2024f7fa68e%2Fdiseno-sin-titulo-2023-11-07t091727-407.jpg\" />\n</picture>\n<div>\n<figcaption>Matías Vecino celebra el gol anotado por Champions League en el Lazio vs. Celtic.</figcaption><p>Foto: Instagram.</p></div>\n</figure>\n</div><div>\n<blockquote>Para vivir siempre tuvimos la idea de volver a Uruguay</blockquote>\n<div>\n<p>Matías Vecino | Jugador de Lazio</p>\n</div>\n</div><p>A pesar de su retiro de la selección uruguaya, Vecino confirmó que su carrera como futbolista, a sus 32 años, va a continuar. \"No es una cosa que va de la mano con la actividad en el club. Mantenerte en los dos al mismo tiempo demanda mucho desgaste físico y mental. En clubes voy a seguir unos años más pero sentía que no le podía dar a la selección tanto como se merece\", reconoció el futbolista que tiene un año más de contrato en Lazio pero no descarta volver a vivir o jugar en Uruguay. </p><div>\n<p>\n</p><h3>Volver a Uruguay y la posibilidad de Nacional:</h3>\n<p></p>\n</div><p>\"Para vivir siempre tuvimos la idea de volver a Uruguay. Mis hijos van creciendo, tienen sus amigos y su ambiente acá, ya estamos hace 12 años, se extraña la familia pero por el momento no veo más allá del contrato que tengo\", manifestó y respondió sobre la posibilidad de volver a vestir la camiseta de <b>Nacional</b>. </p><p>\"Han habido llamados, no de Uruguay. Nunca lo descarto pero después nunca va a depender solo de mi. Si vuelvo -a Nacional- tiene que ser en buenas condiciones porque es competitivo y un club que te exige. Ya veremos más adelante\", dijo. </p><p>Enseguida que le preguntaron por cuál fue su peor partido en la selección uruguaya contestó que ante Bolivia en la altura. \"En el calentamiento parecía que estaba bien pero en un momento me agaché para acomodarme las medias y cuando me levanté me maree\", recordó Vecino que destacó sus mejores momentos entre la Eliminatoria para Rusia 2018 y la Copa América 2021. </p><div>\n<p>\n</p><h3>El legado del maestro Tabárez</h3>\n<p></p>\n</div><p>\"Fue el responsable de crear toda la estructura que hay alrededor de las selecciones y la competitividad que tiene Uruguay en todas las categorías. Creo la cultura del respeto, la educación y aceptar la derrota cuando tocaba. El tiempo va pasando pero lo importante es que se mantengan los valores\", dijo Matías Vecino sobre Óscar Washington Tabárez, quien lo hizo debutar en la selección mayor, y recordó un pedido del maestro que era muy difícil de cumplir. </p><p>\"Cuando íbamos para el estadio en el ómnibus el maestro nos decíamos que no miremos por las ventanas para no emocionarnos y desconcentrarnos pero era imposible no mirar cuando íbamos por Avenida Italia. La selección es hermosa, se disfruta pero cuando las cosas no se dan se sufre el doble\", manifestó Vecino que ahora comienza a disfrutar más del fútbol junto al mayor de sus hijos que tiene 8 años. </p><p>\"Estuvo por todos lados con la selección pero se acuerda muy poco. Le muestro las fotos ahora y se ríe, no entiende que él estuvo ahí. Desde hace dos años a esta parte le picó el 'bichito' del fútbol y conoce hasta a jugadores que no juegan más. Está en una escuela de fútbol acá también y le gusta ver partidos\", contó Vecino. </p><div>\n<figure>\n<picture>\n<img alt=\"Matías Vecino y Oscar Washington Tabárez en el Mundial de Rusia 2018.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3d54440/2147483647/strip/true/crop/1920x1282+0+0/resize/1440x962!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2Ff1%2Fc473598440e193e98e7fce579e7a%2Fseleccion-de-futbol-de-2552968.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8371b5c/2147483647/strip/true/crop/1920x1282+0+0/resize/2880x1924!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2Ff1%2Fc473598440e193e98e7fce579e7a%2Fseleccion-de-futbol-de-2552968.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3d54440/2147483647/strip/true/crop/1920x1282+0+0/resize/1440x962!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2Ff1%2Fc473598440e193e98e7fce579e7a%2Fseleccion-de-futbol-de-2552968.jpg\" />\n</picture>\n<div>\n<figcaption>Matías Vecino y Oscar Washington Tabárez en el Mundial de Rusia 2018.</figcaption><p>Foto: Nicolás Pereyra | Archivo El País</p></div>\n</figure>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-reaccion-de-suarez-a-la-convocatoria-de-walter-dominguez-el-jugador-del-pueblo-a-la-seleccion-uruguaya\">\nLa reacción de Suárez a la convocatoria de Walter Domínguez, \"el jugador del pueblo\", a la selección uruguaya\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/conoce-los-estadios-donde-uruguay-jugara-la-fase-de-grupo-de-la-copa-america-aforos-costos-y-curiosidades\">\nConocé los estadios donde Uruguay jugará la fase de grupos de la Copa América: aforos, costos y curiosidades\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-apoyo-de-abreu-a-suarez-y-cavani-antes-de-la-copa-america-que-increible-cuestionan-a-dos-cracks-vigentes\">\nEl apoyo de Abreu a Suárez y Cavani antes de la Copa América: \"Qué increíble, cuestionan a dos cracks vigentes\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-29T22:31:39.111",
  "ttr": 217,
  "type": "article"
}