{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/9/se-inauguro-en-el-parlamento-una-muestra-fotografica-por-los-100-anos-del-nacimiento-de-zelmar-michelini/",
  "title": "Se inauguró en el Parlamento una muestra fotográfica por los 100 años del nacimiento de Zelmar Michelini",
  "description": "La presidenta en ejercicio, Beatriz Argimón, reivindicó el homenaje como parte de la “responsabilidad de trasladar a las nuevas generaciones códigos de la política” que no se deben perder.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/9/se-inauguro-en-el-parlamento-una-muestra-fotografica-por-los-100-anos-del-nacimiento-de-zelmar-michelini/",
    "https://ladiaria.com.uy/politica/articulo/2024/9/se-inauguro-en-el-parlamento-una-muestra-fotografica-por-los-100-anos-del-nacimiento-de-zelmar-michelini/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS230461_20240909ER_023_article_main.jpg?r=yzMCNYNsEMb1aZvr",
  "content": "<div>\n    <p>Este lunes, en una conferencia de prensa que contó con la presencia de la presidenta en ejercicio, Beatriz Argimón, la presidenta del Senado, Graciela Bianchi, y la presidenta de la Cámara de Representantes, Ana Olivera, quedó inaugurada la muestra fotográfica por los 100 años del nacimiento de Zelmar Michelini. La exposición contará con 58 imágenes divididas en seis capítulos: niñez, juventud, casamiento e hijos, trabajo como periodista, labor política y, por último, exilio y trabajo por los derechos humanos.</p>\n<p>El curador del trabajo, Eduardo Rabelino, destacó que es el final de un proceso que comenzó el año pasado. Por su parte, Cecila Michelini, hija de Zelmar y representante de la fundación que lleva su nombre, valoró la instancia como una oportunidad para que se recuerde la vida “plena e intensísima” que llevó adelante el senador del Frente Amplio, más allá del lugar que ocupa las circunstancias en la que se dio su muerte a los 52 años. El <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/6/audiencia-por-el-caso-michelini-gutierrez-ruiz-fue-suspendida-ante-un-recurso-presentado-por-los-militares/\">20 de mayo de 1976 aparecieron en Buenos Aires los cuerpos de Zelmar Michelini y Héctor Gutiérrez Ruiz</a>, ambos legisladores uruguayos exiliados en Argentina, junto a los también exiliados y asesinados militantes William Whitelaw y Rosario Barredo. </p>\n<p>Argimón, en tanto, apuntó que el homenaje “tiene que ver con el compromiso de asumir el cuidado de la democracia uruguaya”. “Tomo esa responsabilidad de trasladar a las nuevas generaciones que hay códigos que en política no debemos perder, que hay respeto a las instituciones que nunca debemos perder”, subrayó la presidenta. “No hay lugar mejor para celebrar estos cien años que aquí, en esta casa que lo vio con aquella melena y esos discursos impresionantes, pero también con su sentido del humor, en los lindos y en los malos momentos”, agregó recordando a Michelini.</p>\n<p>“Zelmar era ser uno de esos actores primerísimos del diálogo, lo que nunca un actor político debe perder ni en el gobierno, ni en la oposición”, valoró Argimón. “Eso tiene que ver con esa rica historia, fortalecer nuestros partidos y fortalecer el diálogo interpartidario es lo que nos hace una democracia sólida”, agregó. En esa línea, Cecilia Michelini recordó también el legado de su hermano fallecido en 2020, Felipe, quien le recordaba la importancia de “defender a los políticos y a la política partidaria”, algo que el propio Zelmar, su padre, siempre reivindicaba.</p>\n<p>Olivera, por su parte, indicó que era importante llevar adelante esta instancia antes del final de la Legislatura no sólo porque se cumplieron los 100 años del nacimiento de Michelini, sino porque también se conmemoran 40 años de una serie de hechos importantes para la historia democrática del país. Entre ellos, la presidenta de la Cámara de Diputados recordó “los 40 años de las elecciones de 1984 -las primeras elecciones libres después de la dictadura, con partidos y personalidades políticas proscritas- los 40 años del retorno de Wilson [Ferreira Aldunate] y los 40 años de la libertad del general Liber Seregni”. </p>\n<p>“Hablar de Zelmar es hablar de un hombre de ideas y de acción al mismo tiempo, y de profundas condiciones democráticas. Es por sus profundas condiciones democráticas que dio la vida”, destacó Olivara. “Eso también es lo que significa la memoria, porque la memoria es para que las cosas no se vuelvan a repetir”, agregó. </p>\n<p>Por último, Bianchi recordó a Michelini como una “figura que atraviesa todos los partidos políticos por su grandeza, su labor parlamentaria y su destino marcado por su compromiso con la historia y con lo que era necesario hacer en su momento, resistir a la dictadura”. “Este edificio representa lo que Zelmar representó a nivel personal, así que todos nos inclinamos ante su obra en vida y ante su muerte por razones que no justificaremos jamás y tampoco vamos a entender”, agregó la senadora.</p>\n<div>\n<h3>La construcción de la muestra</h3>\n<div>\n<p>Rabelino, curador de la muestra, explicó que fue construida a partir de un archivo que posee la fundación Zelmar Michelini. A pesar de que “hay muchas fotos que ya son conocidas”, se optó por “buscar algo más” dado el “potencial” con el que cuenta el banco de imágenes, detalló el responsable. </p>\n<p>En ese sentido, destacó que esa decisión llevó a “otro problema” relativo al desconocimiento de la procedencia de algunas fotos, sobre las que, no se conocía la autoría del fotógrafo, la fecha, ni las personas que aparecían. Por esto, según Rabelino, fueron descartadas algunas fotos respecto a las cuales no era posible generar “un cuento” que las acompañe.</p>\n</div>\n</div>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-09T19:41:15+00:00",
  "ttr": 148,
  "type": "article"
}