{
  "url": "https://www.montevideo.com.uy/Deportes/Intermedio-Cerro-Largo-esta-derrotando-1-0-a-Cerro-en-el-Troccoli-por-la-quinta-fecha-uc894017",
  "title": "Intermedio: Cerro Largo está derrotando 1-0 a Cerro en el Tróccoli por la quinta fecha",
  "description": "La primera situación de gol la tuvo la visita a los dos minutos de juego, cuando Renzo Rabino colocó un centro desde la izquierda para Alfonso de Luca, quien conectó un cabezazo cruzado que se perdió apenas...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Intermedio-Cerro-Largo-esta-derrotando-1-0-a-Cerro-en-el-Troccoli-por-la-quinta-fecha-uc894017",
    "https://www.montevideo.com.uy/Deportes/Intermedio-Cerro-Largo-esta-derrotando-1-0-a-Cerro-en-el-Troccoli-por-la-quinta-fecha-uc894017?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894017="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/880815.jpeg",
  "content": "<div>\n<p>La primera situación de gol la tuvo la visita a los dos minutos de juego, cuando Renzo Rabino colocó un centro desde la izquierda para Alfonso de Luca, quien conectó un cabezazo cruzado que se perdió apenas afuera. La respuesta local fue por intermedio de Nahuel Petillo, que, tras un tiro de esquina de Santiago Ramírez desde la derecha, dejó su intento en las manos del arquero arachán Gino Santilli.</p>\n<p>Cuando transcurrían ocho minutos de juego, Sergio Núñez le ganó la posición a Yonathan Gorgoroso en la mitad de la cancha y la pelota derivó en Alan García, quien ensayó un remate al arco que salió tan ancho que pasó a toda la defensa villera y terminó en los pies de De Luca, que aprovechó la distracción defensiva local y solo tuvo que mandarla a guardar.</p>\n<p>Cerro buscó reponerse y adelantó líneas en busca del empate, con más ganas que fútbol. En el minuto 16, Joshuan Berríos intentó con un buscapié desde la derecha que terminó en las manos de Santilli. A los 25', Rabino volvió a desbordar por izquierda y encontró en el corazón del área con un centro a García, que definió ante Mathías Cubero, quien controló el remate.</p>\n<p>A los 34', Ramírez colocó un tiro de esquina desde la derecha para Nicolás González, quien anticipó a la defensa visitante en el primer palo y conectó un cabezazo que se fue apenas afuera. Luego, en el minuto 38, Gervasio Olivera probó suerte en Cerro Largo con un zurdazo de media distancia que se perdió ancho.</p>\n</div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 52,
  "type": "article"
}