{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/7/gobierno-informo-que-se-descontaran-ajustes-salariales-en-convenios-donde-el-correctivo-por-inflacion-sea-negativo-y-la-inflacion-proyectada-sea-menor/",
  "title": "Gobierno informó que se descontarán ajustes salariales en convenios donde el correctivo por inflación sea negativo y la inflación proyectada sea menor",
  "description": "Esta situación se da porque en el año movil entre julio de 2023 y junio de 2024 la inflación real fue 2,11% menor a la proyectada; “todo porque los trabajadores ganamos unos pesos más. Esto políticamente es desastroso”, dijo dirigente.",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/7/gobierno-informo-que-se-descontaran-ajustes-salariales-en-convenios-donde-el-correctivo-por-inflacion-sea-negativo-y-la-inflacion-proyectada-sea-menor/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/7/gobierno-informo-que-se-descontaran-ajustes-salariales-en-convenios-donde-el-correctivo-por-inflacion-sea-negativo-y-la-inflacion-proyectada-sea-menor/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS120425_20220526FGI0040_1_article_main.jpg?r=I1byBPMq7DPsKyGh",
  "content": "<div>\n    <p>La Confederación de Sindicatos Industriales (CSI) emitió un comunicado para expresar su malestar con el Poder Ejecutivo, luego de tomar conocimiento de que se registraron cambios en el ajuste salarial de julio, que es parte de un acuerdo firmado y aprobado tiempo atrás, en la órbita del Ministerio de Trabajo y Seguridad Social (MTSS).</p>\n<p>Acerca del tema, el presidente de la CSI, Danilo Dárdano, dijo este jueves a <em>la diaria</em> que hay “un ajuste pautado y pactado” y “llama poderosamente la atención que hay algunos grupos de la actividad” en que “hubo cambios en los convenios colectivos”.</p>\n<p>El dirigente agregó que en la confederación entienden como ilegal lo que se plantea desde el Poder Ejecutivo, y es que “como la inflación proyectada es 1,3% para el segundo semestre del 2024, y la diferencia entre la inflación proyectada y la real es de 2,11%, pretenden descontar el 1,3%. Y como aún queda por descontar, piensan descontar del ajuste del 1º de enero del 2025. Es un disparate por donde se mire”.</p>\n<p>Agregó que “el gobierno esperó que pasaran las elecciones internas, y nos vienen con una bomba como esta. Nos desacomoda. Además, hay que recordar que hace unos tres años atrás, durante la pandemia, los trabajadores perdimos un salario y medio”. Dijo también que con este tema, van “a tener más problemas que en una ronda de Consejos de Salarios, y todo porque los trabajadores ganamos unos pesos más. Para la confederación, esto políticamente es desastroso”.</p>\n<p>Dárdano hizo énfasis en que “se cumpla lo pactado, y lo que se negoció. No estamos inventando nada”. Resaltó que en esto, “lamentablemente no tenemos la firma del ministro de Trabajo, ni de nadie, porque en varios grupos se acordó de palabra. Y por eso también es que estamos desconcertados”. Sobre si el sector empresarial tiene que ver con el tema, afirmó que “esto no viene desde las patronales”.</p>\n<p>Sobre los pasos a seguir, dijo que la CSI ahora se puso a analizar el tema, ya que abarca a unas 30 ramas de la actividad, “donde existen acuerdos y ajustes de todo tipo”, pero “preocupa, y vemos como peligroso, que nos descuenten en más de un ajuste, pues es algo que nunca sucedió”.</p>\n<h2>Comunicado de CSI</h2>\n<p>En un comunicado dirigido a la opinión pública, expresan que “se nos comunica, por parte del Ministerio de Trabajo y Seguridad Social, que en el ajuste de julio se cambiaron las reglas de juego. Esto es: en aquellos subgrupos donde el correctivo sea negativo y la inflación proyectada sea menor al mencionado correctivo, continuar descontando en otros ajustes, algo absolutamente ilegal y traído por el actual gobierno. Esta situación se da porque en el año móvil de julio 23-junio 24, la inflación real fue 2,11%, menor a la proyectada por las pautas del Poder Ejecutivo”.</p>\n<p>El texto agrega que se perdió “un mes y medio de salarios en los años anteriores y una vez que ganamos algo de salario real se despacha el gobierno con este atropello”. “Llamamos a la reflexión del Ministerio de Trabajo y pedimos a las patronales no subirse al carro de la propuesta ministerial. Desde la Confederación de Sindicatos Industriales afirmamos que seguiremos atentos a la situación, no descartándose ninguna medida de lucha”, concluyen.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-19T01:10:35+00:00",
  "ttr": 108,
  "type": "article"
}