{
  "url": "https://www.elpais.com.uy/el-empresario/apple-inviertira-us-80-millones-en-america-del-sur-por-primera-vez",
  "title": "Apple inviertirá US$ 80 millones en América del Sur por primera vez ",
  "description": "Apple invertirá en América del Sur   Bruno Rosa - OGlobo/GDAPor primera vez, la compañía Apple invertirá en América del Sur junto con Taiwan Semiconductor Manufacturing Company (TSMC), uno de los mayores...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/apple-inviertira-us-80-millones-en-america-del-sur-por-primera-vez",
    "https://www.elpais.com.uy/el-empresario/apple-inviertira-us-80-millones-en-america-del-sur-por-primera-vez?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ed4cac2/2147483647/strip/true/crop/880x428+0+109/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2Fed%2F9d207c124436b6703d4f1505bcd8%2F9.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Apple invertirá en América del Sur\" srcset=\"https://imgs.elpais.com.uy/dims4/default/22d7182/2147483647/strip/true/crop/855x588+25+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2Fed%2F9d207c124436b6703d4f1505bcd8%2F9.jpg 1x, https://imgs.elpais.com.uy/dims4/default/789637d/2147483647/strip/true/crop/855x588+25+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2Fed%2F9d207c124436b6703d4f1505bcd8%2F9.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/22d7182/2147483647/strip/true/crop/855x588+25+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2Fed%2F9d207c124436b6703d4f1505bcd8%2F9.jpg\" />\n</picture>\n<p>\n</p><figcaption>Apple invertirá en América del Sur</figcaption><p></p>\n</figure>\n</div><div>\n<p><b>Bruno Rosa - OGlobo/GDA</b></p><p>Por primera vez, la <b>compañía Apple invertirá en América del Sur junto con Taiwan Semiconductor Manufacturing Company (TSMC),</b> uno de los mayores fabricantes de semiconductores del mundo, y la japonesa Murata, uno de los proveedores de componentes para el iPhone. Serán unos US$ 80 millones (alrededor de 400 millones de reales) en diferentes proyectos que tienen como foco recuperar tierras degradadas en América del Sur en un modelo sin precedentes que también implica la compra de créditos de carbono.</p><p>A modo de ejemplo, una de las principales iniciativas tiene que ver con la preservación de la<b> Mata Atlántica, en Bahía.</b></p><p>Los proyectos serán administrados por <b>BTG Pactual</b>, Symbiosis, con proyectos en la Mata Atlántica, y Arbaro Advisors, que desarrolla fincas de eucalipto en América del Sur.</p><p>La inversión sin precedentes de la empresa estadounidense en la región se enmarca en el objetivo de eliminar las emisiones de carbono de su cadena de suministro global para 2030, anunciado en 2022 por Tim Cook, director ejecutivo de la empresa.</p><p>La iniciativa con proveedores también es parte de una creciente demanda entre los inversores de todo el mundo de más propuestas verdes por parte de las empresas como una forma de descarbonizar las operaciones y reducir las emisiones de gases de efecto invernadero.</p><div>\n<p>\n</p><h3>Recuperación forestal</h3>\n<p></p>\n</div><p>En Sudamérica, la estrategia de <b>Apple </b>es invertir en proyectos de recuperación forestal. Con las iniciativas, las áreas quedan certificadas a través de Goldman Sachs y Conservation International. El objetivo de la empresa es eliminar cerca de 1 millón de toneladas métricas de dióxido de carbono del aire para 2025.</p><p>Con el anuncio que hizo la empresa para América del Sur, el monto asignado a la región alcanza el 28% del total ya asignado a nivel global, que alcanza los US$ 280 millones.</p><p>Además de las <b>iniciativas de recuperación</b>, el objetivo de las inversiones también es generar beneficios financieros a partir de la compra de créditos de carbono, cuyas iniciativas aún están por seleccionarse, según aclaró <b>Apple</b>.</p><p>Con los proyectos, e<b>l propietario del iPhone y de los Mac utiliza créditos de carbono para compensar las emisiones</b> en procesos donde las soluciones aún no están disponibles o donde son difíciles de reducir.</p><p>El objetivo anunciado a los inversores es reducir las emisiones en un 75% respecto al nivel registrado en 2015.</p><p>En Brasil, la atención se centra en proyectos para preservar la Mata Atlántica, un bioma que ya está extinto en más del 80% y con dos tercios de las cinco mil especies amenazadas de extinción. El foco de Apple en este momento es operar en Trancoso, Bahía, con el cultivo de nuevos plantones de árboles.</p><p>El objetivo de la compañía es plantar más de 1 millón de plántulas en 1.000 hectáreas sólo en 2024.</p><div>\n<p>\n</p><h3>Reforestación</h3>\n<p></p>\n</div><p><b>Bruno Mariani, fundador y director general de la empresa de inversión y gestión forestal Symbiosis</b>, una de las empresas responsables de gestionar los proyectos, dice que el cultivo de especies funciona como base para la restauración, permitiendo el refuerzo de la fauna.</p><p>Mariani también recuerda que la región estará protegida de la tala. Según estudios de Symbiosis, existe un potencial de reforestación de alrededor de 40 millones de hectáreas en la Mata Atlántica.</p><p>«Estamos equilibrando la producción de madera y las reservas de carbono. Para calcular el carbono almacenado, integramos datos satelitales y aprendizaje automático para crear mapas de cobertura terrestre y carbono forestal», explica por su lado, Alan Batista, director financiero de Symbiosis.</p><p>El ejecutivo recuerda que los datos satelitales se integran con herramientas de empresas como Space Intelligence y Upstream Tech, que utilizan sensores de medición (llamados LiDAR) presentes en el propio iPhone, para medir elementos como la superficie de pastos y el tamaño de la deforestación.</p><p>Con esto, la empresa también logra identificar tierras pertenecientes a comunidades indígenas, con las que espera formar alianzas.</p><p>Además de Bahía, otro proyecto a los que apuntan con esta inversión, involucra a Paraguay con la recuperación de bosques de eucaliptos, que fueron deforestados.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-15T06:15:01.257",
  "ttr": 131,
  "type": "article"
}