{
  "url": "https://www.montevideo.com.uy/Noticias/Fleitas--No-descarto-que-otra-persona-haya-usado-a-Romina-Celeste-para-denunciar-a-Orsi--uc897238",
  "title": "Fleitas: “No descarto que otra persona haya usado a Romina Celeste para denunciar a Orsi”",
  "description": "Por Joaquín Symonds joaquinsymonds La fiscal de Ciudad de la Costa de 2° Turno, Sandra Fleitas, trabaja hace 26 años en el Ministerio Público y fue profesora de la Facultad de Derecho de la Udelar, por lo que...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Fleitas--No-descarto-que-otra-persona-haya-usado-a-Romina-Celeste-para-denunciar-a-Orsi--uc897238",
    "https://www.montevideo.com.uy/Noticias/Fleitas--No-descarto-que-otra-persona-haya-usado-a-Romina-Celeste-para-denunciar-a-Orsi--uc897238?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897238="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891644.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202208/814913.jpg\" /><span> <strong>Por Joaquín Symonds</strong></span><br />\n<span><a href=\"https://www.twitter.com/joaquinsymonds\" target=\"_blank\">joaquinsymonds</a></span></p>\n</span></p><p>La fiscal de Ciudad de la Costa de 2° Turno, Sandra Fleitas, trabaja hace 26 años en el Ministerio Público y fue profesora de la Facultad de Derecho de la Udelar, por lo que muchas veces se termina debatiendo en las audiencias con quienes fueron sus alumnos. </p><p>De discusiones vehementes, argumentación firme y sarcasmo —cuando lo entiende necesario— Fleitas tiene fama de que si “te tiene que matar, te mata”, pero fuera del ámbito judicial siempre procura un trato cordial y amable. </p><p>Su nombre ha estado en la palestra varias veces; quizá la más recordada fue cuando el exfiscal de Corte, Jorge Díaz, la sancionó. Pero esa historia tuvo su nuevo episodio luego de que denunciaran falsamente a Yamandú Orsi y fuera Díaz quien saliera públicamente a defenderlo, aunque la fiscal dice que en actas judiciales nunca apareció como el abogado del candidato del Frente Amplio. </p><p>En entrevista con <em>Montevideo Portal</em>, Fleitas repasó la causa que involucró a Romina Celeste Papasso, recordó los dichos de Díaz en su contra y adelantó dónde espera terminar su carrera como fiscal. </p><p><strong>¿Qué evaluación hace tras la condena a Romina Celeste Papasso? </strong></p><p>Yo creo que esto, más allá de las personas involucradas, da lugar a una gran reflexión y es que a la Justicia no se le miente. Que usted pueda decir de una persona una determinada cosa y pase, y después diga de otra y pase, como que se empieza a ver como algo normal. De esas investigaciones, la conclusión que yo saco es que fueron positivas porque se da un mensaje de que si uno miente no es que no pase nada. Ojalá que otros lo consideren y lo tengan en cuenta. </p><p><strong>Hay quienes entienden que la pena no es suficiente. </strong></p><p>Sí, yo entiendo eso. Pero uno tiene que tomar en consideración que no era la misma Romina Celeste la que vino el día que yo la formalicé a la Romina Celeste del día de la audiencia. Ella entendió que no se puede andar por la vida diciendo cualquier cosa de la gente; yo creo que llegó el mensaje y por algo aceptó el proceso abreviado. Es una forma de entender que ahora, en los tiempos de redes sociales, cualquiera puede decir cualquier cosa y no pasa nada, y del otro lado tienen que aguantar. Y bueno, no, porque el honor de cada uno lo mide cada uno. </p><p><strong>Hubo indicios al comienzo de que una tercera persona estuvo involucrada en la denuncia que hizo Paula Díaz contra Yamandú Orsi. ¿Eso lo descartaron? </strong></p><p>Eso lo seguimos investigando porque aún falta periciar algunas cosas y recibir material que algunos testigos dijeron que traerán. Lo cierto es que, lo que surge del análisis, es que hay un doble interés económico. Por un lado ellas [Díaz y Papasso], al dedicarse al meretricio, entendían que al ser públicas iba a aumentar su clientela y eso tiene un interés económico. Por otro lado, si se hubiera imputado un delito dentro de la ley de género, quien fuera imputado tenía la obligación de cumplir con una sanción de 12 salarios de esa persona. En el caso de Orsi fue el intendente de Canelones y yo no sé cuánto gana el intendente pero tengo entendido que es una de las intendencias cuyo intendente gana más. Entonces, capaz que ellas lo sabían y por eso esa intención permanente de diseñar ese plan a que no fuera la imputación de cualquier delito. </p><p><strong>También hay un daño político en la ideación de ese plan. </strong></p><p>Claro, pero es colateral. Si usted me dice que le quieren hacer daño político, tal vez, la imputación de cualquier delito lleva a causarle un perjuicio. Pero acá iba más allá de eso, porque en reiteradas oportunidades tenían la intención de que la denuncia entrara en el ámbito de la ley de género. Yo hasta el momento el móvil político no lo pude identificar. </p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891645.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891645.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891645.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891645.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891645.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891645.jpg 2x\" alt=\"Foto: Javier Noceti / Montevideo Portal\" />\n\t</picture>\n\t<p>Foto: Javier Noceti / Montevideo Portal</p>\n</div><p><strong>Romina Celeste dijo públicamente que alguien más estaría detrás. </strong></p><p>Pero acá, en presencia de su abogada, ella dijo que afirmó eso porque es lo que “vende” a nivel de prensa. Y yo le dije: “Romina, tú no puedes decir eso”, entonces ella desmintió y argumentó que lo dijo porque eso en los medios vende, entonces vuelve a retroalimentar el personaje de que ella quería estar permanentemente siendo la noticia. Pero nunca me dijo: “Hable con fulano y me dijo que si se lograba tal cosa el premio iba a ser tal otro”. </p><p><strong>¿Lograron establecer algún aspecto en común con las otras causas por las que se la investigaba? </strong></p><p>Sí, el modus operandi de ella fue siempre el mismo porque entiende que esa exposición, ya sea por el conventillo [o por lo que sea], la hace estar en la palestra siempre. Entonces vivía tirando cosas que los medios, en todo su derecho, luego levantaban. Si te fijás, ella fue noticia durante meses y por diferentes cosas. ¿Qué tiene en común eso? Siempre se habló de Romina Celeste, la gente la buscaba en redes, en páginas web.</p><p><strong>¿Descarta que haya un tercero entonces? </strong></p><p>No, para nada. No descarto que otra persona haya usado a Romina Celeste para denunciar a Orsi; de hecho, no terminé de analizar el teléfono de ella.  </p><p><strong>¿Cómo vivió los cruces con Jorge Díaz cuando comenzó la causa? </strong></p><p>Siempre en el expediente hubo designadas dos personas, dos abogados, que no eran Jorge Díaz. Por lo tanto, que él saliera a hacer valoraciones de que era abogado o no... Para un jurista y un fiscal, el abogado es el que está designado en la causa y él no lo estaba. </p><p><strong>Díaz igual fue bastante duro. Dijo que no sabía si usted estaba trabajando y que era ilegal declarar la reserva de toda la carpeta. </strong></p><p>Todos los hechos fueron muy precipitados a partir de ese fin de semana en que las dos [Paula Díaz y Romina Celeste] confiesan. El que no sabe jamás se hubiera imaginado que la fiscal a las 23:50 tenía las órdenes de detención y de allanamiento. Capaz que eso le causó cierto enojo porque trabajó a destiempo, pero lo tomé como eso, con esa naturalidad. Sinceramente, yo no escuché en tiempo y forma las declaraciones de él porque había estado trabajando 48 horas, y después que lo escuché lo tomé como de quien viene. Él hoy es un abogado y, para mí, es un abogado más. </p><p><strong>En su momento dijo que estaba evaluando denunciar a Díaz ante organismos internacionales. ¿Eso pasó? </strong></p><p>Como me venían todas estas causas vinculadas con Romina, que yo a muchas no las conocía, no he tenido demasiado tiempo de hablar en profundidad con mis abogados. Ellos lo han estado valorando y quieren reunirse conmigo respecto al tema, pero yo aún no he tomado una posición. Ahora, el día que tome la decisión, no voy a dar marcha atrás. No lo descarto ni lo afirmo, realmente no lo sé. Además, como está todo grabado, no hay tanto apuro. </p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891646.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891646.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891646.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891646.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891646.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891646.jpg 2x\" alt=\"Foto: Javier Noceti / Montevideo Portal\" />\n\t</picture>\n\t<p>Foto: Javier Noceti / Montevideo Portal</p>\n</div><p><strong>¿Qué le parecieron las consideraciones personales que hizo Díaz sobre usted? </strong></p><p>La causa del cliente que supuestamente él defendía se resolvió en cuatro meses y con dos condenas. Entonces, cuando yo lo escuchaba decir tanta cosa, lo noté como que no encuadraba en función de la experticia que él había tenido en alguna oportunidad. Fueron palabras con ligereza y temeridad, no sé... capaz que estaba enojado o tenía otro tipo de motivación que yo no sé. Siempre hay un tema de altura y yo justo soy más alta (se ríe). </p><p><strong>¿Prevé quedarse en Ciudad de la Costa o irse a alguna Fiscalía nacional? </strong></p><p>Yo concursé y quedé en un orden de prelación, y todo depende de las vacantes. La gente se está jubilando porque está cansada. La verdad que estoy acostumbrada a estar en el interior, siempre me he sentido muy respetada, pero terminar como fiscal de Montevideo me va a mejorar la jubilación y es la culminación de una carrera en la que empecé muy joven. </p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202208/814913.jpg\" /><span> <strong>Por Joaquín Symonds</strong></span><br />\n<span><a href=\"https://www.twitter.com/joaquinsymonds\" target=\"_blank\">joaquinsymonds</a></span></p>\n</span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 267,
  "type": "article"
}