{
  "url": "https://www.elobservador.com.uy/nota/iran-amenaza-con-una-respuesta-mas-fuerte-si-israel-reacciona-militarmente-al-ataque-2024414103332",
  "title": "Irán amenaza con una \"respuesta más fuerte\" si Israel reacciona militarmente al ataque",
  "description": "El presidente iraní, Ebrahim Raisi, advirtió el domingo que cualquier respuesta \"temeraria\" de Israel a su inédito ataque con misiles y drones lanzado la noche del sábado conllevará una respuesta militar...",
  "links": [
    "https://www.elobservador.com.uy/nota/iran-amenaza-con-una-respuesta-mas-fuerte-si-israel-reacciona-militarmente-al-ataque-2024414103332",
    "https://www.elobservador.com.uy/nota/iran-amenaza-con-una-respuesta-mas-fuerte-si-israel-reacciona-militarmente-al-ataque-2024414103332/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1713101551354.jpg?&cw=600&ch=365",
  "content": "<p>El presidente iraní, <strong>Ebrahim Raisi</strong>, advirtió el domingo que cualquier respuesta \"temeraria\" de Israel a su inédito ataque con misiles y drones lanzado la noche del sábado conllevará<strong> una respuesta militar mucho \"más fuerte\"</strong>.</p><div><p>La República Islámica lanzó el sábado su primer ataque directo contra Israel, marcando una importante escalada del conflicto entre los dos enemigos regionales y con la guerra entre el ejército israelí y los combatientes de Hamás en la Franja de Gaza como telón de fondo.</p><div><h3>Leé también</h3></div><p>Teherán había amenazado en repetidas ocasiones con <strong>responder al bombardeo contra su consulado en Damasco </strong>el 1 de abril, un ataque que imputó a Israel y en el que murieron siete Guardianes de la Revolución, incluido dos generales. </p><p>Estados Unidos también había advertido de la inminencia de la respuesta iraní que, según el ejército israelí, implicó el lanzamiento de <strong>300 drones y misiles contra su territorio</strong>.</p><p>El ataque, el primero que Irán realiza contra Israel desde su territorio, dejó<strong> 12 heridos</strong>, según el cuerpo armado. Entre los heridos hay una niña de siete años de la localidad israelí de Arad, que fue trasladada a cuidados intensivos, según el centro médico que la recibió.</p><p>El portavoz militar israelí, Daniel Hagari, precisó que <strong>99% de los drones y misiles fueron interceptados con la ayuda de Estados Unidos, Jordania y otros aliados.</strong> \"El ataque iraní fue frustrado\", aseguró.</p><p>Raisi, el dirigente iraní, advirtió el domingo que \"si el régimen sionista [de Israel] o sus aliados\" demostraban un \"comportamiento temerario\", <strong>recibirán \"una respuesta decisiva y mucho más fuerte\"</strong>.</p><p>La agresión coincide además con el rechazo de Hamás, según el Mosad israelí, de una nueva propuesta de alto el fuego en Gaza, presentada por Catar, Egipto y Estados Unidos, que también permita liberar a los rehenes retenidos en el territorio palestino.</p><p>El ataque fue condenado por muchos países y el <strong>Consejo de Seguridad de la ONU se reunirá de urgencia </strong>este domingo para tratar esta \"escalada grave y peligrosa\".</p><p>Los jefes de Estado y de gobierno del<strong> G7 </strong>mantendrán una videoconferencia este domingo por la tarde \"para hablar sobre el ataque iraní contra Israel\", anunció el gobierno italiano, que actualmente preside el grupo de principales potencias occidentales.</p><h2>Situación \"aterradora\"</h2><p>Antes del ataque, el ejército israelí había advertido que Teherán \"sufrirá las consecuencias de su decisión de agravar la situación\".</p><p>Los Guardianes de la Revolución interceptaron el sábado un barco \"vinculado\" a intereses israelíes en el estrecho de Ormuz con 25 tripulantes a bordo, poniendo a toda la región en alerta.</p><p>Paralelamente a la agresión, el Hezbolá libanés y los rebeldes hutíes de Yemen, ambos aliados de Irán, llevaron a cabo sus propios ataques contra Israel.</p><p>Una fuente del movimiento libanés indicó a la AFP que un bombardeo israelí había alcanzado un edificio del grupo en el este del país, sin dejar víctimas.</p><div><h3>Leé también</h3></div><p>Periodistas de la AFP afirmaron haber oído varias explosiones en Jerusalén la madrugada del domingo, mientras los habitantes buscaban refugiarse y hacían acopio de agua.</p><p>\"La situación es realmente aterradora\", declaró Ayala Salant, de 48 años, a la AFP. </p><p><strong>Israel, Irak, Jordania y Líbano reabrieron sus espacios aéreos tras cerrarlos durante el ataque.</strong> El gobierno jordano, país vecino de Israel, informó que había interceptó \"objetos voladores\" en su espacio aéreo durante la agresión.</p><p>La \"operación Promesa Honesta\" alcanzó \"todos sus objetivos\", celebró el jefe de las fuerzas armadas iraníes, Mohammad Baghari, precisando que el ataque apuntó contra un centro de inteligencia y una base aérea que, según Teherán, sirvió para los cazas F-35 que bombardearon su consulado en Siria.</p><p>Miles de personas se congregaron en las principales ciudades Irán para apoyar el ataque. En Teherán, cientos de personas se reunieron en la Plaza Palestina ondeando banderas iraníes y palestinas y coreando consignas contra Estados Unidos e Israel.</p><h2>Del Papa a la ONU: las reacciones ante el ataque</h2><p>Desde El Vaticano, <strong>el papa Francisco lanzó un \"llamado urgente\" para detener \"una espiral de violencia\" </strong>susceptible de \"arrastrar a Oriente Medio a un conflicto aún mayor\".</p><p>El presidente estadounidense, <strong>Joe Biden</strong>, condenó el ataque y reafirmó en la red X que<strong> el compromiso con la seguridad de Israel era \"férreo\"</strong>. </p><p><strong>La misión iraní ante la ONU llamó a Estados Unidos a \"mantenerse al margen\" de su conflicto con Israel.</strong></p><p>La Unión Europea condenó el ataque y lo calificó de <strong>\"escalada sin precedentes\"</strong>.</p><p><strong>Teherán convocó a los embajadores de Francia, Reino Unido y Alemania</strong> por \"las posiciones irresponsables de algunos funcionarios de esos países respecto a la respuesta de Irán\".</p><p>En América Latina, <strong>Argentina, Chile y Uruguay condenaron la agresión</strong> y expresaron su preocupación por la escalada de tensiones. Brasil y México instaron a la \"contención\".</p><div><h3>Leé también</h3></div><p>Venezuela, a su vez, culpó del deterioro de la situación en Oriente Medio al \"genocidio en Palestina y la irracionalidad del régimen israelí, así como la inacción\" de la ONU.</p><p><strong>China</strong>, en tanto, llamó \"a la comunidad internacional (...) a desempeñar un papel constructivo por la paz y la estabilidad en la región\". Y <strong>Rusia</strong>, pidiendo moderación, instó a los países de la región a \"encontrar una solución a los problemas existentes\".</p><p>La escalada se produce con el telón de fondo de la guerra entre Israel y Hamás, movimiento apoyado por Irán y en el poder en la Franja de Gaza.</p><p>La guerra estalló cuando combatientes del movimiento islamista palestino mataron a unas 1.170 personas en Israel, en su mayoría civiles, según un recuento de la AFP basado en datos oficiales israelíes.</p><p>También tomaron 250 rehenes, de los cuales 129 continúan en Gaza, incluidos 34 que se cree han muerto, según las autoridades israelíes.</p><p>En respuesta, Israel prometió \"aniquilar\" a Hamás y lanzó una implacable ofensiva que ya dejó 33.729 muertos en Gaza, en su mayoría civiles, según el Ministerio de Salud del territorio, gobernado por Hamás desde 2007.</p><p>AFP</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-14T13:33:37.265Z",
  "ttr": 187,
  "type": "article"
}