{
  "url": "https://www.elobservador.com.uy/nota/como-criar-a-un-pitbull-para-que-no-lastime-y-que-hacer-cuando-trabo-la-mandibula-202411612180/amp",
  "title": "Cómo criar a un pitbull para que no lastime y qué hacer cuando trabó la mandíbula",
  "description": "Tener un pitbull no es para cualquiera. No es para una persona violenta que lo vaya a educar a golpes, tampoco para alguien que espere criarlo en piloto automático, ni para quien viva en un apartamento y...",
  "links": [
    "https://www.elobservador.com.uy/nota/como-criar-a-un-pitbull-para-que-no-lastime-y-que-hacer-cuando-trabo-la-mandibula-202411612180",
    "https://www.elobservador.com.uy/nota/como-criar-a-un-pitbull-para-que-no-lastime-y-que-hacer-cuando-trabo-la-mandibula-202411612180/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705425064229.jpg?&cw=600&ch=365",
  "content": "<p><strong>Tener un <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/pitbull-rasgos-de-una-raza-que-puede-ser-peligrosa-segun-la-crianza-201511317470\">pitbull</a> no es para cualquiera</strong>. No es para una persona violenta que lo vaya a educar a golpes, tampoco para alguien que espere criarlo en piloto automático, ni para quien viva en un apartamento y piense en sacarlo a pasear menos de cinco veces al día. </p><div><p>Son perros físicamente potentes con una tendencia mayor que otros a morder porque para eso fueron creados históricamente. </p><p>Después de que en Rivera un pitbull mordiera en la cabeza a <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/rivera-un-pitbull-mordio-en-la-cabeza-a-una-nina-de-2-anos-2024116101646\">una niña de dos años</a>, los adiestradores Kevin Torena y Sofía Ciliano hablaron con <em>El Observador</em> sobre <strong>cómo adoptar un pitbull, cómo criarlo, cómo prevenir accidentes, cómo actuar cuando sucede uno y qué hacer después.</strong></p><h2>Nunca un mercado negro</h2><p>\"Cuando nace un perro tenés un 100% de genética\", señala Ciliano. \"A medida que el perro va creciendo, va disminuyendo un poco lo que es la genética y aumentando las experiencias, hasta que llegás a un punto que <strong>tenés un perro que es un 50% genética 50% experiencia y esas experiencias se las tiene que dar el ser humano\".</strong></p><p>Pero antes de educarlo y diluir esa genética, <strong>es importante prestar atención a su linaje</strong>. Con perros como los pitbulls se debe conocer su genética.</p><p>Por lo tanto, <strong>nunca hay que comprarlos en el mercado negro.</strong> \"Ahí no conocés a la madre, al padre, a los abuelos\", subraya la adiestradora. En cambio, se deben buscar opciones de lugares que den \"garantía\" de que allí <strong>\"se crían perros con determinadas características para que convivan con el ser humano\"</strong>.</p><p>La pureza de la raza es otro factor a tener en cuenta, advierte por su parte Torena, aunque \"tampoco quiere decir que porque el perro sea recontra puro no se va a mandar un cagada\".</p><p>Pero,<strong> \"cuando vos tenés un galgo, con dogo, con cruza de pitbull, su cabeza es un pororó\"</strong>. \"Es muy difícil luchar contra esa genética tan variada que viene con con antepasados de diferentes razas y diferentes genéticas\", explica.</p><div><h3>Leé también</h3></div><h2>Cómo educarlos de cachorros</h2><p>Una vez que se adoptó al perro, para la adiestradora Ciliano, ya en<strong> \"las primeras etapas del cachorro</strong> debemos estar enseñando y<strong> exponiendo al perro a situaciones que van a ser las normales más adelante\"</strong>.</p><p>Desde los tres meses hasta su madurez sexual el perro está en la fase de \"integración social\", donde hay que ayudarlo a que comparta tiempo, por ejemplo, con niños y con otros perros. </p><p>\"Esa etapa también tiene el problema de que coincide mucho con<strong> la etapa de vacunación de los perros y a veces los humanos nos limitamos un poco\", </strong>dice Ciliano.</p><p>Sin embargo, en esta etapa, la adiestradora recomienda que no se aísle al animal, sino que se lo junte con perros que no estén enfermos,<strong> para trabajar la \"parte social de forma temprana\". </strong>Esto es clave para <strong>evitar problemas sociales en el futuro.</strong></p><p>Torena añade que a los pitbulls macho<strong> hay que castrarlos a los seis meses. </strong>\"No esperes hasta el año, el año y medio o los dos años. Muchas veces <strong>la testosterona genera que los perros estén todo el día a 220\". </strong></p><p>Respecto a la energía, el adiestrador apunta a otro cuidado. \"Necesitan primero que <strong>nada muchísima actividad física\".</strong> Si alguien tiene un pitbull en un apartamento, tiene que sacarlo cinco veces al día.</p><p>Además, <strong>no hay que inculcarles a que jueguen bruto. </strong>Por ejemplo, hay personas que lo primero que hacen cuando adoptan un pitbull es hacerlo <strong>\"forcejear con una piola\". </strong>\"¿Qué pasa? <strong>El perro va desarrollando mucha capacidad en su mandíbula\",</strong> explica el adiestrador.<strong> </strong>\"Muchas veces hay pitbulls que <strong>no saben trancar las mandíbulas, porque nunca lo hicieron\".</strong></p><p>Por otro lado, Ciliano, que lleva más de diez años trabajando en el rubro y que se enfoca en los cachorros, recomienda además que<strong> \"un profesional participe de la educación del perro\"</strong>, en especial en una raza que tiene potencial de peligro.</p><p>Torena señala que cada perro madura a una edad diferente. Por ejemplo, dice que prefiere educar un golden a los dos años, que a los seis meses. En el caso de los pitbulls, afirma que con un año \"ya es recontra maduro\", se le puede enseñar lo que sea y<strong> le va a quedar para toda la vida.</strong></p><h2>Cuando salen a la calle</h2><p>Otra de las preguntas específicas que surgen respecto a tener un pitbull es de <strong>qué manera sacarlo a la calle.</strong></p><p>Ciliano afirma que <strong>siempre deben ir de correa.</strong> \"Por más que mi perro me haga el mayor caso del mundo nunca sé si van a tirar una bomba y el perro se va a asustar o va a ladrar un perro enfrente y mi perro va a querer ir y cruza la calle...\"</p><p>En cambio,<strong> no considera que necesariamente tenga que usar bozal. </strong>Si no tiene por qué y lo lleva de todas formas <strong>se puede generar un problema que antes no existía.</strong> Los perros necesitan olfatear y también socializar. El bozal afecta cómo interactúan con otros perros, pero también con los humanos. </p><p>\"Vas caminando por la calle, ves un perro con bozal y te alejaste. Eso va a afectar al propio perro, que dice: <strong>'por qué se me alejan, por qué se van'\", </strong>ejemplifica Ciliano.</p><p>Torena sostiene que cuando se saca a la calle a un pitbull hay que hacerlo con<strong> un collar de entrenamiento.</strong></p><p><strong>\"No son perros que estaría bueno pasearlos con un arnés, porque después no tenés como separarlos\".</strong></p><h2>Cómo destrabar la mordida</h2><p>En la academia de Torena –Adiestramiento Racional– <strong>se especializan en razas como pitbulls, rottweilers y dogos, las que se caracterizan como potencialmente peligrosas.</strong></p><p>Él considera importante despejar mitos sobre<b> cómo separarlos de otros perros, o personas, una vez que trabaron la mandíbula.</b></p><p>Para las razas nombradas, <strong>no funciona levantarle las patas de atrás, tirarles agua, meterle un dedo en el ano, ni cinchar de los testículos</strong>. Tirar para atrás hace que desgarre lo que sea que mordió. Y violentar al perro de otra forma, puede hacer que se dé vuelta y ataque a quien intenta separarlo. </p><p><strong>Lo que hay que hacer es cortarles el aire.</strong> \"Cuando inhibís desde el cuello, el perro suelta porque se asfixia y ahí la queda. Se terminó la pelea. <strong>Queda totalmente calmado porque se le cortó el aire y no tiene cómo accionar\"</strong>, asegura el adiestrador.</p><div><h3>Leé también</h3></div><h2>La esperanza de rehabilitarlos</h2><p>Cuando un disparador provoca que el perro termine mordiendo, hay esperanza. <strong>Necesita una rehabilitación</strong>. Torena recuerda un caso que tuvo recientemente en su academia.</p><p>Una familia había viajado a Rivera en auto con su pitbull que <strong>se había portado bien toda la vida, nunca había mordido a nadie.</strong> Lo doparon, pero de todas formas estaba muy asustado y cuando su dueña forcejeó para bajarlo,<strong> él le mordió la mano.</strong></p><p>\"La muchacha lo bajó, lo ató en una reja y ahí vinieron los bomberos.<strong> Los bomberos lo cagaron a palo, lo ataron con un lazo, se le tiraron arriba, lo durmieron después con un tranquilizante. Cualquier cosa\".</strong></p><p>El perro necesitó de 15 días en la academia para que<strong> le sacaran el trauma </strong>de que cualquier persona que se le acercaba lo iba a lastimar.</p><p>A muchos otros perros que tuvieron actitudes violentas<b> nunca los rehabilitan. </b></p><p>\"El típico pitbull que lo regalan, lo regalan, lo regalan... Pasa por cinco, seis familias, termina mordiendo a todo el mundo.<strong> 'Ay, no sabemos por qué fue'</strong>. Sí, fue por este evento en particular\".</p></div>",
  "author": "Mateo Piaggio",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-17T08:03:54.294Z",
  "ttr": 239,
  "type": "article"
}