{
  "url": "https://www.elpais.com.uy/opinion/columnistas/trump-nos-esta-gritando",
  "title": "Trump nos está gritando",
  "description": "Lo hizo de nuevo. No, no hablamos de Trump y su victoria apabullante en Estados Unidos, que lo convierte en el presidente con más poder en décadas, de aquel país tan orgulloso de sus pesos y contrapesos...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/trump-nos-esta-gritando"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n    <p>Lo hizo de nuevo. No, no hablamos de Trump y su victoria apabullante en Estados Unidos, que lo convierte en el presidente con más poder en décadas, de aquel país tan orgulloso de sus pesos y contrapesos institucionales. Hablamos del pueblo, la sociedad, la ciudadanía... O como queramos llamar a ese animal enigmático, caprichoso y tan difícil de entender, que es el verdadero soberano en una democracia.</p><p>¿Qué hizo? Pues dar un cachetazo a todos los que vivimos de pretender interpretarlo, entenderlo, y hasta representarlo. Durante meses, la academia, los periodistas, los opinólogos, se pasaron haciendo cálculos, y mostrando estudios, que decían sin lugar a dudas que estábamos ante una elección muy peleada. Que Kamala Harris tenía una leve ventaja, que era la candidata ideal para derrotar a ese viejo misógino, racista, xenófobo, autoritario. El resultado demostró que todo eso era sarasa vacía.</p><p>Algo parecido pasó con Milei. Que es un loco total, que había perdido el debate por paliza, que Massa le ganaba caminando. Que caía en marzo, en abril, en mayo...</p><p>Acá, siempre más moderados, mire que la cosa no es tan diferente. Hace no menos de seis meses nos cruzamos con un conocido periodista de TV en la esquina del diario, y nos dijo sin pensarlo dos veces: “la elección está liquidada, Orsi va a ser el presidente”. Algo que más o menos explícitamente nos decían en las charlas de redacción varios de los que cubren política para El País.</p><p>A ver... puede ser que Orsi gane la elección. Pero ninguno de estos entendidos pensó que íbamos a llegar a esta segunda vuelta tan competitiva, y que al menos en la visión de este autor, marca un leve favoritismo para Delgado.</p><p>También se dijo hasta el cansancio que el plebiscito de la seguridad social tenía serias chances de aprobarse. Pero la verdad es que ese 38% que sacó, más allá de lo que digan Abdala, Andrade y compañía, es una miseria.</p><p>Lo explica bien claro un artículo publicado hace unos días por The Economist, que se asombraba de que el plebiscito no hubiera salido. ¿En qué país le dan a la gente la opción de jubilarse antes, con más plata, y dice que no? Por algo los temas impositivos no pueden estar sujetos a democracia directa. Todos somos conscientes de que hay que pagar impuestos, pero si mañana nos ofrecieran juntar firmas para eliminar el IVA, por decir algo, ¿quién no firmaría?</p><p>A lo que vamos es que existe un creciente divorcio o lejanía entre la sensibilidad y mirada de una mayoría de la sociedad, y el núcleo de personas que están en posiciones de poder. Lo venimos escribiendo aquí desde hace años, y discutiendo en reuniones de redacción. Pero las miradas de desconfianza suelen ser la norma. Le vamos a dar dos episodios bien distintos que prueban el punto.</p><p>Debate en CNN (la posta) para analizar la derrota de Harris. En medio de un mar de lágrimas, un analista empieza a sugerir que la agenda demócrata está alienando a muchos americanos, con cosas como eso de que niños puedan hacer tratamientos químicos para cambiar su genero. Uno de los panelistas se indigna y reclama que no está dispuesto a soportar ese tipo de discurso transfóbico. Sonando parecido a la hija de Astori.</p><p>Lejos de defender que cada uno pueda decir lo que quiera, la conductora explica que el panelista original no quiso ofender a nadie. ¡Y el tipo pide disculpas! O sea, no solo defendés cosas que no acepta el 99% de las personas, sino que le pisoteás el derecho a expresarse de quien no está de acuerdo contigo. Por eso es tan importante el voto secreto.</p><p>Caso dos. Los dirigentes del FA que critican la reforma de la seguridad social repiten una y otra vez que el problema es el lucro vinculado a las jubilaciones. Y no es solo con eso. Es permanente el machaque de que el afán de lucro es una especie de cosa pecaminosa y sucia. Bien propio de esos fascistas que hablan de meritocracia y defienden el capitalismo.</p><p>El problema es que la mayoría de la gente entiende perfecto que el afán de lucro es lo que mueve al mundo. No solo es clave para que la gente más capacitada sea la que maneje los fondos que engordan nuestras futuras jubilaciones. Como bien lo explicó Adam Smith hace dos siglos, lo que hace que haya pan en la panadería, carne en la carnicería o zapatos en la tienda, no es la generosidad de estas personas. Es la expectativa de que van a ganar plata. Es verdad que eso a veces provoca injusticias. Pero los experimentos que han buscado un sistema alternativo ya sabemos cómo salieron. Esta semana se cumplieron 35 años de la caída del Muro de Berlín, aunque Abdala, Andrade y compañía todavía no se haya enterado.</p><p>A lo que vamos es que la sociedad, que muchas veces se puede equivocar en algunas decisiones, alberga una sabiduría básica de que hay cosas centrales con las que no se jode. El círculo rojo se puede marear y marearnos con sus diletancias. Pero la gente entiende dónde está la línea fundamental. Por algo, en una democracia, es el verdadero soberano.</p>\n</div>",
  "author": "@maguirreh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-10T06:00:03.051",
  "ttr": 172,
  "type": "article"
}