{
  "url": "https://www.elpais.com.uy/sabado-show/la-historia-secreta-de-cristina-moller-hermana-de-julia-y-una-miss-uruguay-que-vivio-la-corona-con-culpa",
  "title": "La historia secreta de Cristina Möller: hermana de Julia y una Miss Uruguay que vivió la corona con culpa",
  "description": "Fue la representante de la belleza uruguaya en 1972, pero desde el comienzo sintió que estaba en el lugar y el momento equivocado en relación a lo que ocurría en el país. Entregó la banda el mismo día del Golpe de Estado.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/la-historia-secreta-de-cristina-moller-hermana-de-julia-y-una-miss-uruguay-que-vivio-la-corona-con-culpa"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9bdc7d2/2147483647/strip/true/crop/1748x850+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2Fa0%2F605de3a244129293dd0493af73b4%2Fmoller23.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"moller23.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/87afc29/2147483647/strip/true/crop/1748x1202+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2Fa0%2F605de3a244129293dd0493af73b4%2Fmoller23.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3ec7a1c/2147483647/strip/true/crop/1748x1202+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2Fa0%2F605de3a244129293dd0493af73b4%2Fmoller23.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/87afc29/2147483647/strip/true/crop/1748x1202+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2Fa0%2F605de3a244129293dd0493af73b4%2Fmoller23.jpg\" />\n</picture>\n<p>\n</p><figcaption>Cristina Möller, hermana de Julia Möller, fue Miss Uruguay en 1972.</figcaption><p></p>\n</figure>\n</div><div>\n<p><b><i>Redacción El País.</i></b><br /><b>Cristina Möller</b> fue coronada como <b>Miss Uruguay 1972</b>. Se había presentado por impulso familiar: su hermana mayor, <b>Julia Möller</b>, lo había ganado poco tiempo atrás y para entonces consolidaba su carrera en las pasarelas y la comunicación. Cristina pisó aquel escenario en el Club Náutico con su característico buen humor pero la sensación de que no estaba en el lugar y momentos adecuados. </p><p>En tiempos políticos convulsionados, amigos de la familia habían sido apresados y ella misma militaba a nivel estudiantil. “Nunca fui frívola”, asegura la miss y recuerda su historia con un sabor agridulce.</p><div>\n<figure>\n<picture>\n<img alt=\"crisMoller12.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d95a6bb/2147483647/strip/true/crop/1012x722+0+0/resize/1012x722!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2F5a%2Ffb88161c45b483d965642e01a923%2Fcrismoller12.jpg 1x, https://imgs.elpais.com.uy/dims4/default/de87c33/2147483647/strip/true/crop/1012x722+0+0/resize/2024x1444!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2F5a%2Ffb88161c45b483d965642e01a923%2Fcrismoller12.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d95a6bb/2147483647/strip/true/crop/1012x722+0+0/resize/1012x722!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2F5a%2Ffb88161c45b483d965642e01a923%2Fcrismoller12.jpg\" />\n</picture>\n<div>\n<figcaption>Cristina Möller en la actualidad.</figcaption><p>Foto: Ignacio Sánchez.</p></div>\n</figure>\n</div><p><b>—Fuiste Miss Uruguay en 1972. ¿Cómo llegaste al concurso?</b></p><p>-Tenía 20 años. Fue de esas cosas que se dieron por impulso familiar. Julia (Môller, su hermana mayor) lo había ganado y el entorno y la familia me fueron llevando a que me presentara. No estaba en mis planes, pero ellos me decían: “Hacelo, que el viaje es increíble. Fijate la repercusión”. Así fue como llegué al concurso pero vivíamos momentos muy difíciles en el país. En mayo de ese año, 1972, una íntima amiga mía hasta hoy, había sido apresada y yo mismo participaba en marchas y militaba causas estudiantiles. Mi familia estuvo siempre vinculada a la izquierda, empezando por nuestra abuela, Julia Arévalo, que fue de las primeras legisladoras mujeres y perteneció al Partido Comunista. Yo me estaba formando en la Facultad de Odontología y me parecía contradictorio, en esos tiempos, estar desfilando y posando para el Miss Uruguay.</p><p><b>—Julia lo había ganado en 1969 y fue como seguir la tradición…</b></p><p>—Yo soy la hermana del medio y si bien somos muy diferentes con Julia, estaba aquello de seguir los pasos de la mayor. Así que algo de eso hubo.</p><p>—<b>¿A la distancia te quedó un sabor agridulce y en aquel momento también?</b></p><p>—En ese momento también. La verdad es que yo me sentía culpable porque este tipo de cosas se veían como una frivolidad y yo nunca fui frívola. Al año siguiente, en 1973, yo entregué la corona el mismo día en que los militares entraron al Parlamento, el 27 de junio de ese año. El evento se estaba transmitiendo por Canal 12 y Julia era la conductora. Me acuerdo que en una pausa se acercó el productor, que era Walter Nessi, y le dijo a Julia: “Apurá que los militares dieron el golpe de Estado”. Fue una noche muy tensa, rarísima.</p><div>\n<figure>\n<picture>\n<img alt=\"WhatsApp Image 2024-09-10 at 6.17.10 PM.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7e70d6b/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2F14%2F8389fbf14394b962fc4c093a32e2%2Fwhatsapp-image-2024-09-10-at-6-17-10-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/707c6ed/2147483647/strip/true/crop/1600x1200+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2F14%2F8389fbf14394b962fc4c093a32e2%2Fwhatsapp-image-2024-09-10-at-6-17-10-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7e70d6b/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2F14%2F8389fbf14394b962fc4c093a32e2%2Fwhatsapp-image-2024-09-10-at-6-17-10-pm.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Cristina Möller en el centro. </figcaption><p></p>\n</figure>\n</div><p>—<b>Antes, habías participado en el Miss Universo como la representante uruguaya…</b></p><p>—Sí, el Miss Universo 1972 fue en Puerto Rico. El viaje estuvo precioso, un viaje que no hubiera podido hacer, no solo por los costos, sino por el entorno. Nos esperaron en el aeropuerto con alfombra roja y a todas las candidatas nos trataron como estrellas. Íbamos en una limusina que decía Miss Universo y la gente nos saludaba en las calles. El concurso era la atracción de ese momento. La organización nos había asignado a cada una asistente, las famosas chaperonas, que nos acompañaban a todos lados. Me acuerdo que Miss Israel no pudo participar porque estaba amenazada. Había mucha camaradería entre nosotras y yo hice lazos con una familia de Puerto Rico; recuerdo que al otro día del concurso estábamos en la playa y la niña de la familia lloraba porque yo no había sido la Miss Universo. Yo estaba feliz: me hicieron regalos y al poco tiempo estuvimos en Japón, en otro evento de Miss Universo. Otro viaje de película que muchos menos hubiera podido hacer si no fuera por el reinado.</p><p>—<b>¿Así que más allá de la contradicción en la que en algún momento te sentiste hubo también experiencias disfrutables?</b></p><p>—Sí, los viajes sobre todo los disfruté mucho. También conservo muchas anécdotas. A diferencia de Julia, yo no era nada coqueta ni sabía mucho de maquillarme. Me acuerdo que a Japón había llevado unas pestañas postizas de esas que son fijas y se ponen una a una. Pero unos días antes del concurso me picaban tanto los párpados que me las saqué todas: las mías y las postizas. Compré unas en la boutique del hotel, pero de esas con tiritas y fue un parto pegarlas. El traje típico me lo habían prestado: era de gaucha pero todo en blanco. Precioso.</p><div>\n<figure>\n<picture>\n<img alt=\"WhatsApp Image 2024-09-10 at 6.17.12 PM (1).jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/99edefe/2147483647/strip/true/crop/1200x1600+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2Fef%2F7a03eb4f43f598123845d9d7dfe6%2Fwhatsapp-image-2024-09-10-at-6-17-12-pm-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f0814cd/2147483647/strip/true/crop/1200x1600+0+0/resize/2160x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2Fef%2F7a03eb4f43f598123845d9d7dfe6%2Fwhatsapp-image-2024-09-10-at-6-17-12-pm-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/99edefe/2147483647/strip/true/crop/1200x1600+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2Fef%2F7a03eb4f43f598123845d9d7dfe6%2Fwhatsapp-image-2024-09-10-at-6-17-12-pm-1.jpeg\" />\n</picture>\n</figure>\n</div><p>—<b>En ese momento participabas de movilizaciones, ¿en lo personal sufriste alguna persecución?</b></p><p>—No en lo personal. Como familia nos acusaron de cosas, hubo algunos interrogatorios, en los que se nos nombraba gente o nos buscaban incriminar. Fue una época difícil y había un seguimiento. Me acuerdo que en 1981 fui a renovar el pasaporte para viajar porque mi hermana menor, Loreley, vivía en Venezuela y me demoraron en el trámite. Me llevaron aparte y sabían lo que yo había hecho, con quienes me había reunido. Me dieron el pasaporte, pero era un Estado vigilante, horrible, que generaba miedo con esas cosas.</p><p>—<b>Luego de Miss Uruguay, ¿seguiste con alguna actividad como modelo?</b></p><p>—No, salvo alguna cosa de forma amateur. En ese tiempo había modelos profesionales, como mi hermana Julia, que trabajaban con fábricas textiles (Sudamtex y otras) y de repente hasta hacía un horario de 8 horas posando con las prendas. No fue mi caso. Yo era más cómica que otra cosa. Me acuerdo que me llamaron para un desfile donde había una coreografía y la hice toda al revés. Mi vida siguió por otro lado: trabajé 14 años para una multinacional y después tuve varios emprendimientos de forma independiente, como una empresa de promociones o la cafetería en el Teatro El Galpón.</p><p>—<b>¿Formaste familia?</b></p><p>—Sí, tengo una hija de 47 años, Aldana, y una nieta de ocho años: Malena. Es una familia hermosa que vive en España. Me gustaría que estuviéramos más cerca, pero cada vez que yo puedo, viajo y allá me hice de un grupo de amigas. Aquí también tengo muchas amigas. Cuando cumplí 70 años, éramos 30 amigas en el festejo y eso porque eran tiempos de salida de la pandemia y el local no permitía mayor concurrencia. Para mí, el valor de la amistad es muy alto.</p><p>—<b>¿Cómo definirías el vínculo con tu hermana mayor, Julia Möller?</b></p><p>—Peleamos bastante, pero nos queremos. Toda la vida nuestra relación fue un poco turbulenta porque somos muy diferentes. Hay una foto que nos tomó mi padre cuando éramos jovencitas. Estábamos en el Parque Rivera con esos paraguas que se usaban para el sol. Mi padre nos dijo que nos pusiéramos juntas para sacar la foto y Julia posó espléndida paradita al lado del árbol, porque lo lleva en las venas. Pero yo parece que me estoy cayendo.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-14T06:35:00.503",
  "ttr": 221,
  "type": "article"
}