{
  "url": "https://www.montevideo.com.uy/Noticias/Sector-colorado-en-Paysandu-quita-respaldo-a-Tabare-Viera-y-apoya-a-Gabriel-Gurmendez-uc879346",
  "title": "Sector colorado en Paysandú quita respaldo a Tabaré Viera y apoya a Gabriel Gurméndez",
  "description": "Volantazo                                    El secretario general del PC en el departamento manifestó su convicción de que el precandidato “puede competir para liderar la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Sector-colorado-en-Paysandu-quita-respaldo-a-Tabare-Viera-y-apoya-a-Gabriel-Gurmendez-uc879346",
    "https://www.montevideo.com.uy/Noticias/Sector-colorado-en-Paysandu-quita-respaldo-a-Tabare-Viera-y-apoya-a-Gabriel-Gurmendez-uc879346?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879346="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869965.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Volantazo</p>\n                                    <h2>El secretario general del PC en el departamento manifestó su convicción de que el precandidato “puede competir para liderar la coalición”.</h2>\n                                </div> \n                                <div>\n                              \t<p>El precandidato\ncolorado Gabriel Gurméndez recibió el apoyo de Arriba Paysandú, sector liderado\npor el secretario general del Partido Colorado en el departamento, Miguel\nBaccaro. Hasta el momento Arriba Paysandú respaldaba la candidatura de Tabaré\nViera, según informó este sábado el medio local <em>El Telégrafo</em>.</p><p>“Gurméndez\nlogra captar no solo al elector colorado, sino también muchos de otras\ncolectividades. Todo el mundo reconoce su gestión y su trayectoria a lo largo\ndel tiempo”, manifestó Baccaro a <em>El Telégrafo</em>.</p><p>Asimismo, agregó\nque el expresidente de Antel “es alguien que tiene una trayectoria muy\nimportante dentro del partido a nivel público, pero también destacada\ntrayectoria a nivel privado”.</p><p>En ese\nsentido, destacó su labor como ministro de Transporte y Obras Públicas durante los\núltimos meses del gobierno de Jorge Batlle en 2004, así como también sus\ntrabajos en el sector privado.</p><blockquote><p>Agradezco el apoyo y confianza de Miguel Baccaro, Secretario General del Partido Colorado en Paysandú y líder de Arriba Paysandú, por su adhesión a mi candidatura a la Presidencia de la República. <a target=\"_blank\" href=\"https://t.co/i3ZPsfRC7S\">pic.twitter.com/i3ZPsfRC7S</a></p>— Gabriel Gurméndez (@ggurmendez) <a target=\"_blank\" href=\"https://twitter.com/ggurmendez/status/1756407436896792676?ref_src=twsrc%5Etfw\">February 10, 2024</a></blockquote> <p>También, en\nsu argumentación, puso en relevancia los respaldos que ya ha obtenido el\nprecandidato, como Isaac Alfie y Julio de Brun, en el área económica, y el\ndiputado Conrado Rodríguez, y consideró que es “gente que tiene peso en la\nhistoria del partido y en los últimos 30 años de gobierno”.</p><p>De su labor\nal frente de la compañía de telecomunicaciones estatal en esta gestión, subrayó\nque “incorporó la tecnología 5G” y que “impulsó la distribución de fibra óptica\na distintos lugares, haciendo crecer las redes de tecnología”.</p><p>La agrupación\nque conforma la Lista 21 en el departamento sanducero ha estado históricamente\nvinculada con Tabaré Viera. Sin embargo, de acuerdo con Baccaro, el respaldo a\nGurméndez se debe a que entienden que “es necesario impulsar la candidatura de\notro candidato”.</p><p>“Hicimos\nuna asamblea de la agrupación, donde definimos que ciertamente nos sentimos más\nidentificados con Gabriel Gurméndez”, detalló y argumentó que “su trayectoria,\nsu seriedad, su capacidad de liderazgo” fue lo que los llevó a tomar la decisión.</p><p>Finalmente,\nBaccaro apuntó a que Gurméndez “puede ser perfectamente el líder del partido e\nincluso de la coalición”. “Estamos convencidos de que, si logra ganar en la\ninterna, puede perfectamente competir para liderar la coalición, que en\ndefinitiva, es el objetivo final”, apuntó Baccaro, quien anunció que el\nprecandidato visitará próximamente Paysandú.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 83,
  "type": "article"
}