{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/5/consultorio-juridico-de-la-udelar-renuncio-a-la-defensa-de-romina-celeste-papasso/",
  "title": "Consultorio jurídico de la Udelar renunció a la defensa de Romina Celeste Papasso",
  "description": "Luego de que se conociera en el programa Santo y Seña que Romina Celeste Papasso fue quien orquestó la denuncia falsa en contra de Yamandú Orsi por agresión contra una mujer trans, fue detenida por simulación...",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/5/consultorio-juridico-de-la-udelar-renuncio-a-la-defensa-de-romina-celeste-papasso/",
    "https://ladiaria.com.uy/justicia/articulo/2024/5/consultorio-juridico-de-la-udelar-renuncio-a-la-defensa-de-romina-celeste-papasso/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS160721_20230411AM_098_article_main.jpg?r=D1s5RoxKEqdKvmQu",
  "content": "<div>\n    <p>Luego de que se conociera en el programa <em>Santo y Seña</em> que <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/5/no-fue-orsi-la-mujer-que-denuncio-al-precandidato-por-agresion-afirma-que-romina-celeste-la-insto-a-hacer-la-denuncia-falsa/\">Romina Celeste Papasso fue quien orquestó la denuncia falsa en contra de Yamandú Orsi por agresión contra una mujer trans</a>, fue <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/5/detuvieron-a-romina-celeste-para-ser-investigada-por-simulacion-de-delito/\">detenida</a> por simulación de delito. También <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/5/yamandu-orsi-presento-una-denuncia-por-simulacion-de-delito-y-difamacion-despues-de-confirmar-que-acusacion-en-su-contra-era-falsa/\">Yamandú Orsi presentó una denuncia por simulación de delito y difamación después de confirmar que acusación en su contra era falsa</a> y, además, <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/5/fiscalia-abrio-una-investigacion-sobre-romina-celeste-por-calumnias-contra-el-fiscal-rodrigo-morosoli/\">Fiscalía abrió una investigación en su contra por calumnias contra el fiscal Rodrigo Morosoli</a>, que estuvo a cargo de la investigación en su contra cuando <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2023/1/la-militante-del-pn-romina-celeste-fue-condenada-por-atentado-especialmente-agravado/\">fue condenada por atentado especialmente agravado</a>.</p>\n<p>Papasso es una de las víctimas del <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2023/12/la-caida-del-senador-gustavo-penades-y-el-avance-de-la-justicia/\">caso Penadés</a> y hasta ahora era representada por el Consultorio Jurídico Penal de asistencia a las Víctimas de Facultad de Derecho de la Universidad de la República, que renunció a su defensa luego de que trascendiera esta información.</p>\n<p>En un comunicado, que fue firmado por los abogados Juan Raúl Williman y Soledad Suárez, renuncian a la defensa de Romina Celeste Papasso y comentan el estado de situación de la defensa de las víctimas en el caso Penadés. </p>\n<p>Para empezar, aclararon que nunca se “asesoró ni defendió a la señora Paula Díaz y no se la patrocinó en la denuncia” contra Orsi, sino que el consultorio “solamente defendió a la señora Romina Papasso como víctima en el caso Penades”. “No la asesoró ni patrocinó en ninguna otra causa, sea como víctima o como imputada”, subrayaron.</p>\n<p>Ante los hechos de público conocimiento, el consultorio “debe renunciar a la defensa letrada de la señora Romina Papasso”, indicaron los abogados. En primer lugar, porque el consultorio “defiende víctimas y su posible responsabilidad penal lo torna incompatible”. En segundo lugar, “por una razón ética y de conflicto de intereses, ello porque su actitud perjudica a las otras víctimas caricaturizando su dolor, y su tránsito por la Justicia, cuando hay cientos de víctimas como las que patrocinamos desde el año 2017 que han dejado mucho de sus vidas y han transitado con mucho dolor por el propio sistema para ejercer sus legítimos derechos”, continuaron.</p>\n<p>Según plantearon, “su proceder ha generado un conflicto de intereses con las demás víctimas que tenemos el deber de defender en la propia causa Penades y que se encuentran transitando el proceso penal en este mismo momento”.</p>\n<p>“Más allá de los oportunismos y oportunistas del caso aislado, el consultorio continuará con las actitudes procesales adoptadas en este proceso -y en todos los otros asuntos en los que intervenimos en ejercicio de nuestras obligaciones públicas- cumpliendo así con el mandato legal y la obligación del Estado de asistir a las víctimas de delitos, facilitando el acceso a la Justicia, confiriéndoles todas las garantías que la ley consagra en su beneficio”.</p>\n<p>Finalmente, señalaron que, más allá del comunicado, “el consultorio queda a disposición para realizar las aclaraciones o ampliaciones técnicas que fueran necesarias”. </p>\n<p>Por su parte, la fiscal Alicia Ghione aclaró a través de la comunicación oficial de Fiscalía que “no todas las víctimas llegaron a través de Romina Celeste”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-06T21:01:09+00:00",
  "ttr": 100,
  "type": "article"
}