{
  "url": "https://rurales.elpais.com.uy/agricultura/cultivos-de-verano-sufrieron-las-consecuencias-de-una-siembra-complicada-y-tardia",
  "title": "Cultivos de verano sufrieron las consecuencias de una siembra complicada y tardía",
  "description": "Agricultura en Uruguay.Agricultuber.   Gonzalo Invernizzi, asesor agrícola, habló con Valor Agrícola y se refirió al cierre de la campaña de verano. Dijo que los rendimientos fueron \"un poco por encima del...",
  "links": [
    "https://rurales.elpais.com.uy/agricultura/cultivos-de-verano-sufrieron-las-consecuencias-de-una-siembra-complicada-y-tardia",
    "https://rurales.elpais.com.uy/agricultura/cultivos-de-verano-sufrieron-las-consecuencias-de-una-siembra-complicada-y-tardia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a47037f/2147483647/strip/true/crop/1600x778+0+96/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2F18%2F332632af4130908f8159267bee46%2Fagricultura-agricultuber.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/d0c73b6/2147483647/strip/true/crop/1600x969+0+0/resize/840x509!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2F18%2F332632af4130908f8159267bee46%2Fagricultura-agricultuber.jpg 1x,https://imgs.elpais.com.uy/dims4/default/e858cb7/2147483647/strip/true/crop/1600x969+0+0/resize/1680x1018!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2F18%2F332632af4130908f8159267bee46%2Fagricultura-agricultuber.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/018766a/2147483647/strip/true/crop/1600x969+0+0/resize/840x509!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2F18%2F332632af4130908f8159267bee46%2Fagricultura-agricultuber.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/018766a/2147483647/strip/true/crop/1600x969+0+0/resize/840x509!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2F18%2F332632af4130908f8159267bee46%2Fagricultura-agricultuber.jpg\" alt=\"Agricultura\" srcset=\"https://imgs.elpais.com.uy/dims4/default/018766a/2147483647/strip/true/crop/1600x969+0+0/resize/840x509!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2F18%2F332632af4130908f8159267bee46%2Fagricultura-agricultuber.jpg 1x, https://imgs.elpais.com.uy/dims4/default/da5b4a5/2147483647/strip/true/crop/1600x969+0+0/resize/1680x1018!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2F18%2F332632af4130908f8159267bee46%2Fagricultura-agricultuber.jpg 2x\" />\n</picture>\n<div><figcaption>Agricultura en Uruguay.</figcaption><p>Agricultuber.</p></div>\n</figure>\n</div>\n<p>Gonzalo Invernizzi, asesor agrícola, habló con Valor Agrícola y se refirió al cierre de la campaña de verano. Dijo que los rendimientos fueron \"un poco por encima del promedio, con algunas zonas con mejores rindes y otras con siembras tardías que afectaron el resultado final\". En cuanto al negocio, indicó que cerró de manera favorable, aunque existieron costos comerciales que no estaban previstos por los altos costos de secado de una cosecha con mucha humedad de grano. Sobre los cultivos de invierno indicó que están \"un poco más tardíos en promedio, pero varía según la zona”.</p><p>En cuanto a la soja, Invernizzi indicó que no se desvía mucho del promedio, \"estamos del promedio un poco para arriba, con algunas zonas con rendimientos un poco mejores, como algunos lugares del litoral”, pero agregó que a nivel país el rendimiento promedio de la soja no es igual al de año anteriores. \"Hemos tenido años con 3000 kilos de promedio, hoy estamos lejos de eso\", expresó.</p><p>\"Hay una distribución muy grande de rendimientos. Chacras con rendimientos muy buenos, pero el gran problema es que hubo muchas que fueron sembradas tarde. Esas explican rendimientos bajos, y eso es un poco lo que tira a la campaña global para abajo\", afirmó Invernizzi y agregó que la siembra fue complicada por la lluvia, \"pero todas las situaciones en las cuales los cultivos fueron sembrados en fecha y temprano, tienen rendimientos muy buenos”.</p><p>El asesor dijo que en algunas zonas se presentaron problemas de calidad por las lluvias, pero eso no explica las pérdidas más importantes. \"Cuando observamos el promedio, no vemos grandes problemas de calidad que hayan afectado el rendimiento\", indicó. En diálogo con distintos productores, Invernizzi dijo que los costos en la reparación de chacras y del secado fueron altos, lo que generó una zafra positiva, \"aunque algo menos de lo esperado”.</p><p>En cuanto al rendimiento del maíz, Invernizzi contó que al área y el éxito del maíz de primera, muchas veces \"lo explica el año Niño o Niña\". El asesor dijo que en la última década los rendimientos fueron en promedio de 7.000 y 8.000 kilos en los años Niño, y de 3.500 y 4.000 kilos en años Niña. Sobre esta zafra, si bien hubo zonas donde la chicharrita tuvo un efecto importante, en el rendimiento promedio del país no fue tan grave. Acerca del maíz de segunda, señaló que pesó más el atraso en la siembra por las lluvias que la chicharrita. \"Este año hubo muchos maíces de segunda sembrados el 10 de enero, esos son los que hoy están dando rendimientos bajos más allá de la chicharrita\".</p><p>\"Es una campaña en la cual las empresas que lograron hacer doble cultivo están cerrando un número aceptable\", indicó Invernizzi y agregó que los costos \"se comieron una porción importante del márgen”. Según Invernizzi, el precio promedio de los últimos siete años está en torno a los US$ 420, el mismo número que están cerrando hoy, pero con costos de producción más altos, explicó. “Depende mucho de la empresa, pero eso hace que el número esté justo”.</p><p>Las complicaciones en la cosecha de verano, afectaron la implantación de los cultivos de invierno. “La fecha de siembra de los cultivos de invierno está un poco más tardía. Si lo vemos por zona, hay una diversidad tremenda\", dijo Invernizzi. “Hay productores de la zona de Dolores que no han tenido dificultades, pero en la zona de Durazno hay productores que la fecha de siembra fue con importantes atrasos”, explicó. \"Estas heladas, por lo menos a la colza que no estaban sembradas muy tarde, no le pegaron tan duro como años anteriores que fueron más temprano. Creo que queda mucho por delante para el cultivo de invierno, hay muchas variables todavía para definir rendimiento\", cerró.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-07-25T07:00:10.733",
  "ttr": 125,
  "type": "article"
}