{
  "url": "https://www.montevideo.com.uy/Noticias/-No-se-ha-avanzado-nada--Intendencia-de-Canelones-sobre-tranvia-desde-El-Pinar-al-Centro-uc882887",
  "title": "“No se ha avanzado nada”: Intendencia de Canelones sobre tranvía desde El Pinar al Centro",
  "description": "No voy en tren                                    Ante falta de definiciones, la comuna avanzará en otros trabajos en el eje de avenida Giannattasio; “ya no esperamos más”, dijo...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-No-se-ha-avanzado-nada--Intendencia-de-Canelones-sobre-tranvia-desde-El-Pinar-al-Centro-uc882887",
    "https://www.montevideo.com.uy/Noticias/-No-se-ha-avanzado-nada--Intendencia-de-Canelones-sobre-tranvia-desde-El-Pinar-al-Centro-uc882887?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882887="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202311/_W933_80/862598.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>No voy en tren</p>\n                                    <h2>Ante falta de definiciones, la comuna avanzará en otros trabajos en el eje de avenida Giannattasio; “ya no esperamos más”, dijo Metediera.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El intendente de Canelones, Marcelo Metediera, dijo que “no se ha avanzado nada” en el proyecto del tranvía que unirá El Pinar con el Centro de Montevideo, y por tanto indicó a los técnicos de la comuna que continúen avanzando con otras definiciones de movilidad para el eje de la avenida Giannattasio.</p><p>“En función de que no se ha avanzado absolutamente nada con el proyecto del tren de la costa le trasladé al coordinador territorial que siga para adelante con lo que veníamos pensando, que es un trabajo de analizar cuánta cantidad de tránsito se desplaza en Giannattasio”, dijo Metediera a radio Montecarlo. </p><p>Entre las posibilidades a analizar, apuntó a una mejor coordinación entre semáforos, obras de pavimentación, y señaló la posibilidad de que haya un tercer carril para el transporte público.</p><p>“Vamos a seguir para adelante con lo que teníamos pensado porque ya no esperamos más por tener definiciones claras sobre el tren de la costa. Nosotros no podemos rezagar las cosas que podemos hacer, en función de mejorar el servicio”, agregó.</p><p>En noviembre del año pasado, las tres empresas que forman el Consorcio 3 Eses divulgaron <a href=\"https://www.montevideo.com.uy/Noticias/Asi-proyectan-que-se-vera-el-tranvia-que-conectaria-El-Pinar-con-la-Plaza-Independencia-uc871202\" target=\"_blank\">las primeras imágenes</a> de cómo se vería el tranvía que se proyecta conecte El Pinar con la Plaza Independencia, cruzando la avenida 18 de Julio.</p><p>A principios de junio, el gobierno aprobó una iniciativa presentada por un consorcio privado que implicaría una inversión de US$ 500 millones.</p><p>El proyecto prevé un recorrido del tranvía de 35 kilómetros por la avenida 18 de Julio, avenida Italia y Gianattasio. La iniciativa tendrá 33 paradas, parkings para que conductores de automóviles hagan trasbordo con el tren, y zonas para talleres y estacionamientos.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 61,
  "type": "article"
}