{
  "url": "https://www.elpais.com.uy/opinion/columnistas/se-viene-el-plebiscito-ii",
  "title": "Se viene el plebiscito II",
  "description": "En nuestra última colaboración, nos preguntábamos acerca de cuál sería la conducta de los grupos del Frente Amplio que han adoptado posición contraria a la reforma constitucional promovida por el Pit-Cnt y el...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/se-viene-el-plebiscito-ii"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>En nuestra última colaboración, nos preguntábamos acerca de cuál sería la conducta de los grupos del Frente Amplio que han adoptado posición contraria a la reforma constitucional promovida por el Pit-Cnt y el Partido Comunista, en caso que se confirme que se han alcanzado las firmas.</p><p>La cuestión plantea un dilema de extrema gravedad en filas del Frente pues -como han reconocido connotados dirigentes de esa “fuerza política”- si se llegara a aprobar la reforma de la Constitución propuesta, en el plebiscito de octubre se causaría una crisis muy grave, prácticamente imposible de sobrellevar por el próximo gobierno, sea del partido que sea, volviendo inviable el sistema jubilatorio, sin perjuicio de que el Estado se apropiará de los 22.000 millones de dólares ahorrados por un millón y medio de trabajadores, a lo largo de su vida, en sus cuentas personales en las AFAP, y que, sin duda, les pertenecen.</p><p>Desde filas seregnistas, cuando todavía era precandidato a la presidencia, Bergara decía sobre esos efectos económicos específicos: “Hoy hay un millón y medio de cuentas individuales con el nombre y el apellido de los trabajadores y las trabajadoras. No estamos de acuerdo con que esas cuentas se diluyan en un fondo común, por más que eso se vuelque al pago de jubilaciones, porque sabemos que tenemos un sistema totalmente deficitario”, manifestaba el connotado dirigente, y agregaba, que si hay “22.000 millones de dólares” en cuentas individuales que representan 30 puntos del producto, “alguien los tiene que administrar”, alertando: “en tiempos de crisis “los gobiernos apelan a cuanta caja encuentran cerca, excepto que haya restricciones institucionales, como las reservas del Banco Central y los fondos de pensión individual”, ejemplificando: “tener las cuentas individuales con nombre y apellido del trabajador permitió que en la crisis de 2002 a nadie se le ocurriera decir “vamos a echar mano a esta plata porque estamos en la ruina” porque estaba claro que esa plata no era del Estado”.</p><p>Pues bien, ¿cuál será la conducta de los seregnistas, del MPP y de la Vertiente Artiguista, que ya han adelantado opinión negativa sobre la reforma y sobre la trascendencia de sus efectos perjudiciales e ilegítimos? ¿Promoverán una definición orgánica que sea de cumplimiento obligatorio para quienes se presenten bajo el lema Frente Amplio en las elecciones de octubre?</p><p>Así cerrábamos nuestro anterior artículo:</p><p>“¿Qué van a hacer ahora los sectores y dirigentes que han dicho y son conscientes de que la reforma constitucional provocaría una catástrofe nacional? ¿Seguirán temiendo enfrentar a los sindicalistas y comunistas en aras de una unidad artificial, porque dependen del “aparato” de ambos?</p><p>¿La unidad está por encima del interés general? ¿Dejarán correr los acontecimientos, como si fueran ajenos al nexo de causalidad de los mismos, cuando la causa nació en sus propias filas?</p><p>¿Serán tan, pero tan, pusilánimes?”</p><p>Pues bien, lo cierto es que, continúan apareciendo contradicciones dentro del Frente. Así la reciente discrepancia sobre si el Ec. Oddone podía ser el futuro ministro de Economía en caso que fueran gobierno, es una prueba concluyente sobre la división dogmática que existe y que se vuelve cada día más evidente.</p><p>Lo cierto es que los partidos comunista y socialista uruguayos nunca renunciaron a su ideología marxista, siguen creyendo -como verdad científica- en la lucha de clases, la ineludible autodestrucción del capitalismo, en la dictadura del proletariado, y las consecuencias prácticas que ese dogma conlleva. También es cierto que el Frente ha perdido militancia política, por lo que ha debido resguardarse en la estructura sindical.</p><p>Si a todo ello se le agrega la desaparición física de Astori, cuya autoridad política y académica era indiscutible, que durante quince años fue el muro de contención de las ideas radicales, -y que hoy se demuestra insustituible- con las que los socialdemócratas no comulgan desde hace cien años.</p><p>Pues bien, sin Astori, la reforma constitucional proyectada, a espaldas de Frente como partido político, por el Partido Comunista es un claro jaque a los hasta entonces “compañeros”, que como demostración de debilidad, votaron en octubre del 2023, “la libertad de acción”, permitiéndoles continuar promoviendo la recolección de firmas, para concretar tamaño atropello.</p><p>La pretensión de despojar impunemente a un millón y medio de trabajadores de los 22.000 millones de dólares que conforman la suma de sus ahorros acumulados, mes a mes durante muchos años con gran sacrificio personal, revela o, mejor, confirma el pensamiento de base que lo sustenta: el individuo no tiene derechos, solo los tiene la clase proletaria como sujeto colectivo, lo que justifica la expropiación sin indemnización.</p><p>Pero, como dice el dicho popular: “Dios no quiere cosas chanchas”.</p><p>El texto de la reforma a plebiscitar, no tiene el alcance de impedir la reparación del daño padecido por las víctimas del despojo, quienes deberán ser indemnizadas por el Estado.</p><p>De esto último, nos ocuparemos en próxima nota.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/juan-andres-ramirez",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-29T05:50:01.248",
  "ttr": 157,
  "type": "article"
}