{
  "url": "https://www.elobservador.com.uy/nota/por-que-el-oscar-a-la-mejor-pelicula-para-shakespeare-in-love-fue-uno-de-los-mas-polemicos-de-la-historia-y-que-tuvo-que-ver-harvey-weinstein--202431012620/amp",
  "title": "Por qué el Oscar a la mejor película para \"Shakespeare in Love\" fue uno de los más polémicos de la historia (y qué tuvo que ver Harvey Weinstein)",
  "description": "Cuando el actor Harrison Ford salió al escenario para presentar el último galardón de la noche de los Oscar de 1999, muchos en la audiencia pensaron que verían una repetición del momento, cinco años antes,...",
  "links": [
    "https://www.elobservador.com.uy/nota/por-que-el-oscar-a-la-mejor-pelicula-para-shakespeare-in-love-fue-uno-de-los-mas-polemicos-de-la-historia-y-que-tuvo-que-ver-harvey-weinstein--202431012620",
    "https://www.elobservador.com.uy/nota/por-que-el-oscar-a-la-mejor-pelicula-para-shakespeare-in-love-fue-uno-de-los-mas-polemicos-de-la-historia-y-que-tuvo-que-ver-harvey-weinstein--202431012620/amp"
  ],
  "image": "",
  "content": "<p><strong>Cuando el actor Harrison Ford salió al escenario para presentar el último galardón de la noche de los Oscar de 1999, muchos en la audiencia pensaron que verían una repetición del momento, cinco años antes, cuando Ford anunció a </strong><em><strong>Schindler’s List </strong></em><strong>como la ganadora de la mejor película, y encantado le entregó la estatuilla a su amigo y antiguo colaborador, Steven Spielberg.</strong></p><div><figure><img alt=\"Harvey Weinstein (centro), al lado de Gwyneth Paltrow y otros realizadores de la película Shakespeare in Love, sosteniendo sus estatuillas Oscar, 1999\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/83d3/live/db7d7070-de38-11ee-8bf3-195418ba9285.jpg\" /><figcaption>El éxito de <em>Shakespeare in Love </em>en los premios Oscar de 1999 fue sorpresivo.</figcaption></figure><p>Todo parecía listo para que Spielberg recibiera su segundo galardón a la mejor película, en esta ocasión por su épica historia <em>Saving Private Ryan </em>(Rescatando al soldado Ryan).</p><p>La cinta, afamada por su secuencia inicial de 24 minutos que muestra la incursión de las tropas aliadas en las playas de Normandía, había sido ampliamente <strong>elogiada por la crítica como una obra maestra</strong>. Unos momentos antes, Spielberg había recibido el galardón a la mejor dirección, una señal de que el premio a la mejor película también lo tenía garantizado.</p><p>En cambio, Ford abrió el sobre y anunció tres palabras que el público no esperaba… “<em>Shakespeare in Love</em>”. Las cámaras inmediatamente cortaron a las caras sorprendidas del equipo realizador de esa película, incluyendo su estrella Gwyneth Paltrow, que esa noche ya había ganado en Oscar a la mejor actriz.</p><p>Hubo gritos de emoción, fuertes abrazos y puños al aire. Y <strong>nadie se veía más feliz que Harvey Weinstein</strong>, otrora jefe de Miramax, el estudio responsable de <em>Shakespeare in Love</em>. En otras partes de la audiencia había shock y confusión.</p><p>Esta victoria ha llegado a considerarse como una de las más polémicas en la historia de los Oscar, no solo por el sorpresivo resultado, sino también por la campaña de promoción del filme previa que el estudio de Weinstein realizó y que cambió el panorama de los premios cinematográficos para siempre.</p><p>En retrospectiva, es difícil separar ese momento de lo que ahora sabemos de Harvey Weinstein y <strong>su horrible catálogo de violaciones y asaltos sexuales</strong>. No cabe duda de que en esa época había gente en el auditorio que estaba al tanto del comportamiento de Weinstein, aunque tal vez no de su alcance. Paltrow, que más tarde sería una fuente vital para destapar a Weinstein, fue acosada por él sexualmente a los 22 años.</p><p>Sin embargo, en 1999, públicamente al menos, la reputación de Weinstein era más la de un notorio intimidador, alguien que<strong> no daba tregua para lograr lo que quería</strong>. Y en los años 90, lo que quería eran premios Oscar.</p><p>Las campañas para ganar los Oscar no eran nada nuevo, los estudios siempre se han esforzado promocionando de sus películas y sus estrellas durante la temporada de los premios cinematográficos, con la esperanza de cimentarlos en las mentes de los que votan por los Oscar. En 1930, antes de la que fue tan solo la segunda edición de la ceremonia, la bien relacionada actriz <strong>Mary Pickford invitó al comité de votación a tomar el té, lo que le ayudó a hacerse a una estatuilla</strong>.</p><figure><img alt=\"Una escena de Pulp Fiction, con John Travolta y Uma Thurman bailando\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/97a0/live/aa62dfa0-de3a-11ee-8bf3-195418ba9285.jpg\" /><figcaption>La empresa Miramax era conocida por sus exitosas producciones independientes como<em> Pulp Fiction (1994)</em>, de Quentin Tarantino.</figcaption></figure><p>En la década de los 1990, sin embargo, Weinstein lo llevó a otro nivel. <strong>“Transformó la campaña de los Oscar en algo más parecido a un deporte sangriento”</strong>, cuenta a BBC Culture Michael Schulman, autor de <em>Oscar Wars: A History of Hollywood in Gold, Sweat and Tears</em> (\"Guerras de los Oscar: una historia de Hollywood en oro, sudor y lágrimas\").</p><p>“Desde su perspectiva y de la perspectiva de quienes trabajaban para él en Miramax, tenían que hacer campaña para los Oscar porque era los desfavorecidos. Eran la compañía independiente que producía las cintas provocadoras como <em>The Crying Game </em>(\"Juego de lágrimas\") y <em>Pulp Fiction</em> (\"Tiempos violentos\")”.</p><p>En libro de Peter Biskind de 2004, <em>Down and Dirty Pictures</em>, Weinstein dijo: “En esos días, los estudios controlaban los Oscar, porque ninguno de los independientes hacían campañas agresivas. Lo único que hicimos para cambiar las reglas, en lugar de quedarnos sentados y que nos ganaran porque alguien tenía más plata, más poder, más influencia, fue realizar <strong>una campaña estilo guerrillero</strong>”.</p><p>Weinstein dirigía las campañas para los premios como si fueran políticas. “Una campaña política tiene dos partes”, dice Schulman. “Está el mensaje y está la acción en el terreno. Y en los 90, Weinstein conducía ambas muy bien”. Crear una narrativa en torno a una película o un actor era parte de la estrategia.</p><p>Para <em>My Left Foot </em>(\"Mi pie izquierdo\"), el primer gran esfuerzo de Weinstein para lograr un Oscar, Daniel Day Lewis -que ganó como mejor actor- hizo una aparición en Washington en apoyo a la Ley para Estadounidenses con Discapacidades, y Miramax organizó una presentación de la película para los miembros de la Cámara de Representantes y el Senado.</p><p>Para la parte sobre el terreno de la campaña, Miramax no obvió un solo voto, <strong>llamando a los miembros de la Academia de Hollywood para verificar que habían recibido una copia en VHS de la película</strong>, organizando proyecciones especiales, incluyendo una en un hogar para votantes jubilados, y llevando a sus actores a almuerzos, grupos de discusión y fiestas para que se codearan con los votantes.</p><figure><img alt=\"Escena de The English Patient con Ralph Feinnes\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d2d9/live/d38cd410-de3c-11ee-9410-0f893255c2a0.jpg\" /><figcaption>El épico drama romántico <em>The English Patient</em> ganó nueve Oscar, incluyendo el de mejor película, en1997.</figcaption></figure><p><strong>En 1997, Miramax obtuvo su primer Oscar a la mejor película con </strong><em><strong>The English Patient</strong></em><strong> (\"El paciente inglés\")</strong>, y eso sólo aumento el apetito de Weinstein por ganar más. Luego de que Miramax quedara prácticamente marginada en los premios de 1998, se dieron cuenta de que necesitarían hacer una campaña más fuerte el año entrante, especialmente considerando a quién se estarían enfrentando.</p><p><em>Saving Private Ryan</em> se estrenó en el verano de 1998 y fue <strong>un éxito de crítica y comercial instantáneo</strong>. Llegado el otoño, casi todos la veían como la favorita para llevarse el galardón de la mejor película. “<em>Saving Private Ryan</em> fue la película de Spielberg sobre la generación de su padre, sobre la ‘más grande generación’, y significó mucho para él”, dice Schulman. “Cuando se estrenó, fue inmediatamente la favorita. Todos en DreamWorks presumieron de que lograrían tranquilamente la victoria en los Oscars hasta que, a finales del año, se estrenó <em>Shakespeare in Love</em>”.</p><p>Dirigida por Hon Madden, con la actuación estelar de Gwyneth Paltrow, Joseph Fiennes, Colin Firht y Judi Dench,<em> Shakespeare in Love</em> (\"Shakespeare apasionado\") es una versión imaginada del joven William Shakespeare que se enamora de una mujer llamada Viola (Paltrow) que lo inspira a escribir \"Romeo y Julieta\".</p><p>Aunque entró tarde en la competencia por los Oscar, la cinta tuvo buena recepción entre la crítica y el público, y cuando se anunciaron los candidatos a los premios en 1999, <strong>recibió 13 nominaciones comparadas con las 11 de </strong><em><strong>Saving Private Ryan</strong></em>.</p><figure><img alt=\"Harvey Weinstein celebra el haber ganado el Oscar para Shakespeare in  Love en 1999\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e037/live/6be64e40-de41-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>El método de campaña al estilo político que usó Harvey Weinstein para promover <em>Shakespeare in Love</em> le garantizó siete premios Oscar a la película.</figcaption></figure><p>“Hubo muchas razones legítimas por las que a la gente de la Academia le gustó <em>Shakespeare in Love</em>”, señala Schulman. “Era ligera y rómantica, y cómica y frívola y astuta. Trataba sobre el amor, mientras que <em>Saving Private Rya</em>n era sobre la guerra. Era como una bocanada de aire fresco”. También era sobre un género específico que a Hollywood le encanta celebrar: películas sobre la actuación y la industria del entretenimiento.</p><p>Aún así, Spielberg -que no sólo dirigió <em>Saving Private Rya</em>n sino que era copropietario de DreamWorks, el estudio que la produjo- <strong>no sintió mucha necesidad de salir a cabildear con los votantes de la Academia</strong>. “Consideraba de mal gusto hacer campaña, especialmente para una película con un tema tan importante”, comenta Schulman.</p><p>Entretanto, Miramax lo dio todo en su campaña. “Para<em> Shakespeare in Love</em>, seguimos el manual de estrategia de <em>The English Patient</em> pero con esteroides”, explicó Mark Gill, presidente de Miramax en Los Ángeles, en una historia oral de la campaña que fue publicada en la revista <em>The Hollywood Reporter </em>en 2019. “Fue una absoluta tortura todo el tiempo. Quiero decir, la cantidad de horas fueron ridículas y las exigencias una locura, algo simplemente descabellado”.</p><p>Las cosas llegaron a un punto crítico cuando <strong>se rumoreó que Weinstein le estaba haciendo mala propaganda a </strong><em><strong>Saving Private Ryan</strong></em><strong> frente a los periodistas</strong>, tratando de meterles la idea de que la película perdía interés después de 25 minutos. Ese tipo de campaña negativa estaba muy mal vista en la competencia por los Oscar. Spielberg rehusó rebajarse al nivel de Weinstein, aunque DreamWorks revitalizó su campaña, sacando más publicidad en la prensa especializada.</p><p>La batalla entre las dos películas llamaron la atención de los medios. En un extenso artículo de la revista <em>New York Magazine</em>, publicado una semana antes de la entrega de los premios, la periodista del entretenimiento Nikki Finke dijo que la ceremonia sería <strong>“una de las más conflictivas en los 72 años de historia de la Academia”</strong>.</p><p>Cuando la velada de los Oscar finalmente llegó, parecía menos una celebración del cine y más el clímax de un combate que había durado meses. Aún así, pocos realmente creían que Weinstein se llevaría el principal premio de la noche.</p><figure><img alt=\"Escena de Saving Private Ryan con Tom Hanks\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e77e/live/cfbdbbf0-de42-11ee-8bf3-195418ba9285.jpg\" /><figcaption><em>Saving Private Ryan</em>, de Steven Spielberg, era la favorita para llevarse el Oscar a la mejor película.</figcaption></figure><p>Para cuando llegó el momento del galardón final, <em>Shakespeare in Love</em> había ganado seis Oscar y <em>Saving Private Ryan</em> cinco. <strong>Parecía que la noche terminaría con un empate</strong>, pero cuando<em> Shakespeare in Love</em> ganó el premio a la mejor película, hubo gritos ahogados por todo el auditorio. “Fue un shock, pero también la confirmación de lo que muchos pensaban: que la campaña de Miramax se había salido de control”, indica Schulman.</p><p>Los jefes de los estudios raramente salen al escenario durante las ceremonias de premiación, pero Weinstein había puesto su nombre como productor de <em>Shakespeare in Love</em>, lo que significaba que tenía el derecho a subir a recibir el galardón. Una vez ahí, <strong>se abrió paso hacia el frente, negándole al productor Edward Zwick su momento de gloria</strong>. En un extracto de sus memorias que pronto serán publicadas por Air Mail, Zwick recordó: “Cuando estoy parado ahí, con una sonrisa congelada que inmoviliza mi cara, se me ocurre empujarlo del borde del escenario a la fosa de la orquesta”.</p><p>Entretanto, Spielberg salió del lugar apresuradamente, sin pasar por la sala de prensa. “Hay una famosa foto de él en la fiesta posterior con su Oscar de mejor director con la expresión de alguien a quien le acaban de matar a su perro”, dice Schulman. <strong>La victoria de Weinstein andaba en boca de todos, principalmente por las peores razones</strong>. Terry Press, la jefe de mercadeo de DreamWorks, juró que no dejaría que eso pasara otra vez. “Estaba desolada y Steven había perdido la inocencia sobre lo que Harvey era capaz de hacer”, afirmó.</p><p>Pese a lo polémica que fue la campaña de Weinstein y del mal sabor de boca que dejó en la industria, <strong>marcó un cambio permanente en la manera en la que los estudios abordaban la temporada de galardones</strong>. Él pudo haber ganado la batalla, pero ahora había empezado una guerra.</p><p>“Fue una carrera armamenística”, describe Schulman. “Cada estudio sentía ahora la necesidad de realizar una campaña al estilo de Miramax. Así que tenías a todos en Hollywood tratando de sobrepasar al otro y contratando batallones de estrategas de campaña, y así es como terminamos con esta inflada industria de campañas de premiación”.</p><figure><img alt=\"Una escena de American Beauty con Anette Bening\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e88e/live/0d48a0b0-de44-11ee-9410-0f893255c2a0.jpg\" /><figcaption>Muchos siguieron el ejemplo de Weinstein. Así fue como DreamWorks ganó el premio a la mejor película con<em> American Beauty</em>.</figcaption></figure><p>Al año siguiente, DreamWorks apretó el acelerador con su campaña para <em>American Beauty</em> (\"Belleza americana\") y logró ganar. Hicieron lo mismo en 2001 con <em>Gladiator</em>.</p><p>Los ejemplos de los métodos de Weinstein se veían por todas partes. Historias negativas sobre las películas aparecían durante las temporadas de premiación, muchas bajo la sospecha de haber sido plantadas. <strong>En 2002, varias acusaciones, incluyendo unas de antisemitismo, fueron lanzadas contra John Nash, el matemático cuya historia se contó en la nominada película </strong><em><strong>A Beautiful Mind</strong></em><em> </em>(\"Una mente brillante\"), antes de los Oscar. A pesar de eso, se llevó el máximo galardón.</p><p>Otros métodos de campaña siguieron siendo polémicos. Cuando <em>Gangs of New York </em>(\"Pandillas de Nueva York\") fue nominada a la mejor película, salió una columna de opinión apoyando la cinta, aparentemente escrita por Robert Wise, el director de <em>The Sound of Music</em> (\"La novicia rebelde\") y expresidente de la Academia. Excepto que, resultó haber sido escrita anónimamente por alguien en el departamento de publicidad de Miramax. Como resultado,<strong> la Academia prohibió “toda publicidad que incluya citas de miembros de la Academia”</strong>.</p><p>El año pasado hubo controversia cuando Andrea Riseborough fue sorpresivamente nominada a un Oscar por su papel en <em>To Leslie</em> (\"Mala Suerte, Buena Suerte\"), que algunos atribuyeron a una ola de respaldo público de última hora y a los elogios en las redes sociales sobre su interpretación de actrices como Jennifer Aniston, Gwyneth Paltrow y Kate Winslet.</p><p>Michelle Yeoh también causó rechazo cuando compartió una imagen de pantalla de un artículo en Vogue que sugería que tenía más méritos para ganar que Cate Blanchett, <strong>en violación de las reglas que prohíben hacer referencia a competidores</strong>. Una vez más, la Academia endureció sus regulaciones.</p><figure><img alt=\"Alfred Hitchcock dirigiendo en 1970\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7d0d/live/7baa80c0-de47-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>Alfred Hitchcock, reconocido universalmente como un genio de la cinematografía, nunca ganó un Oscar.</figcaption></figure><p>Pero, <strong>¿cuánta influencia puede realmente tener una campaña?</strong> La Academia está conformada de profesionales de la industria cinematográfica que uno esperaría tienen el interés suficiente en el cine como para no dejarse influir por un par de anuncios publicitarios o el saludo de una superestrella. ¿Realmente le “robaron” el galardón a <em>Saving Private Ryan</em>? o ¿simplemente los votantes quedaron más encantados con una comedia romántica que con una epopeya de la guerra ese año?</p><p><strong>“Una campaña no puede ganarle un Oscar a una película que a nadie le gusta”</strong>, asegura Schulman. En lo que tiene importancia es asegurando que tu película sea parte de la conversación y que se quede allí. Eso es especialmente vital durante la etapa de nominaciones, cuando los votantes están escogiendo entre potencialmente cientos de películas y actuaciones. “Tienes que luchar por ese oxígeno y realizar una campaña astuta”, añade Schulman.</p><p>La publicación de artículos de prensa en el momento preciso pueden recordarles a los votantes los méritos de una película o actuación. Por ejemplo, aunque <em>Barbie</em> se estrenó el pasado verano, América Ferrera apareció en otro ciclo de ruedas de prensa a comienzos de este año -una semana antes de que el período de votación para las nominaciones empezara- concentrándose principalmente en su famoso monólogo en la película. Cuando se anunciaron las nominaciones más tarde en enero, ella apareció entre las candidatas a la mejor actriz de reparto.</p><p><strong>Algunas veces, los métodos para llamar la atención hacia una película son un poco menos ortodoxos. </strong>Los responsables de la película francesa“Anatomía de una caída” llevaron al perro que aparece en el filme, llamado Messi, en avión por todo el mundo para asistir a eventos (otra medida sacada del manual de Weinstein; el perrito Uggie fue una parte vital de la campaña de la película de Miramax “El artista” que ganó el Oscar a la mejor película en 2012).</p><p>25 años después de la sorpresiva victoria de<em> Shakespeare in Love</em>, <strong>las campañas para el Oscar continúan siendo un negocio tenso y lucrativo</strong>. Según <em>The Hollywood Reporter,</em> los asesores pueden ganar US$25.000 al mes en anticipos, además de un bono extra de US$25.000 por lograr la nominación de una película y US$50.000 si gana.</p><p>En algunos casos, se puede invertir igual o más en la campaña para las premiaciones que en misma producción de la cinta. Según Vulture, se estima que Nettflix gastó entre US$40 millones y US$60 millones en la campaña de “Roma”, aunque no lograron ganar el galardón a la mejor película.</p><p>Este año, Netflix ha promocionado fuertemente “Maestro”, al igual que la estrella y el director de la cinta, Bradley Cooper. Pero Cooper, quien pocos piensan que se llevará el máximo galardón, también puede terminar siendo un ejemplo de quien aparenta desear demasiado un Oscar, que <strong>puede ser tan desastroso como no hacer suficiente campaña</strong>.</p><p>Pero ¿por qué, cuando la mayoría de nosotros sabe que los galardones no son una garantía del legado de una película o un realizador (Alfred Hitchcock famosamente nunca ganó un Oscar), los estudios todavía se preocupan tanto como para invertir millones todos los años tratando de ganar uno?</p><p>Michael Schulman hace referencia a una respuesta que le dio la ejecutiva de Hollywood Terry Press para su libro. “Le pregunté, ‘¿si no siempre vale la pena financieramente, por qué que la gente todavía los quiere ganar?’ Me contestó: ‘<strong>Ego y vanagloria. Esta es una ciudad construida sobre el sólido cimiento de la inseguridad’</strong>”.</p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/66ad/live/b34fa690-de47-11ee-860f-4b0b053e4cd0.png\" /></figure><p><em>Haz clic aquí para leer </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>más historias de BBC News Mundo.</em></a></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cjrj90gx4rno?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Oscar 2024: ¿qué película ganará? ¿Cuál debería ganar? ¿Cuál puede dar la sorpresa? Estas son las predicciones de los expertos de la BBC</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/czk548vx9v1o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El monólogo de America Ferrera sobre ser mujer en \"Barbie\" que puede llevarla a hacerse con el Oscar este domingo</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-internacional-64034870?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Harvey Weinstein: declaran culpable de violación y agresión sexual al exproductor de Hollywood en un segundo juicio</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-10T15:06:20.000Z",
  "ttr": 566,
  "type": "article"
}