{
  "url": "https://www.montevideo.com.uy/Deportes/Barrera-explico-por-que-Sebastian-Sosa-fue-detenido-y-cual-es-su-situacion-para-la-fiscal-uc882987",
  "title": "Barrera explicó por qué Sebastián Sosa fue detenido y cuál es su situación para la fiscal",
  "description": "¿La saca barata?                                    “Lo detienen para ser sometido a lo que se llama audiencia de formalización, que es lo mismo que en Uruguay”, aclaró su abogado...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Barrera-explico-por-que-Sebastian-Sosa-fue-detenido-y-cual-es-su-situacion-para-la-fiscal-uc882987",
    "https://www.montevideo.com.uy/Deportes/Barrera-explico-por-que-Sebastian-Sosa-fue-detenido-y-cual-es-su-situacion-para-la-fiscal-uc882987?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882987="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202211/_W933_80/825024.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>¿La saca barata?</p>\n                                    <h2>“Lo detienen para ser sometido a lo que se llama audiencia de formalización, que es lo mismo que en Uruguay”, aclaró su abogado personal.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El uruguayo Sebastián Sosa y sus compañeros Vélez Sarsfield Braian Cufré, José Florentín y Abdiel Osorio quedaron detenidos hasta el miércoles en Tucumán por haber sido acusados de abusar sexualmente de una joven de 24 años en un hotel durante la concentración del equipo el pasado domingo 3. Este miércoles 20 se desarrollará la audiencia con la determinación del juez a cargo de la causa.</p><p>Luego de la declaración de la denunciante, la fiscal Eugenia María Posse ordenó este lunes la detención de los jugadores, quienes fueron aprehendidos tras lo ocurrido en una habitación del hotel Hilton de San Miguel de Tucumán. Tal como indica el código de procesal de la provincia de Tucumán, 48 horas después el juez decidirá si confirmar o no las detenciones.</p><p>Si bien Sebastián Sosa está siendo representado por Ernesto Baaclini, su abogado personal es Jorge Barrea, quien no puede actuar en el caso por desarrollarse en Argentina. Este martes, en diálogo con <em>La pecera</em> de radio Azul FM, insistió que “el acto es absolutamente consentido, lo dice la propia involucrada”.</p><p>Con respecto a la versión de que le hayan puesto alguna sustancia en la bebida para drogarla, indicó que “es una hipótesis posible”, pero que “en el día de ayer se conoció el examen toxicológico primario y determinó que no había sustancias en el cuerpo de la denunciante”.</p><p>Señaló que “desde el punto de vista de los hechos objetivos y de la propia declaración, lo que no hay duda es que el ingreso a la habitación con cuatro personas es absolutamente libre y consentido, de eso no puede quedar duda. Y el objetivo cuando Sosa le escribe es ir a tomar algo”. “Por supuesto que eso no da ningún derecho a abusar de una persona, el consentimiento de estar en un lugar y hora no da derecho a otra cosa. No es que la llevaron atacando su libertad”, ahondó.</p><p>El letrado explicó por qué los cuatro implicados quedaron detenidos por 48 horas: “Lo detienen porque después de la declaración, de la Cámara Gesell, es detenido para ser sometido a lo que se llama audiencia de formalización, que es lo mismo que en Uruguay”. El uruguayo está en una seccional policial y espera por una audiencia en la que se va discutir la formalización, que “es la comunicación a la otra parte que luego de la investigación preliminar, se formalice la investigación”.</p><p>“La fiscal adelantó que no es por los mismos delitos” la detención de los cuatro jugadores, apuntó Barrera, y añadió: “No puede ser ni autor, ni coautor ni partícipe necesario, como tiene la legislación argentina en materia de coautoría. Es un partícipe secundario”. Deben “ver si la invitación a ir a la habitación, por más que fue consensuada, formó parte o no de una ayuda a un plan delictivo. Hay que demostrarlo”, siguió.</p><p>“Lo que se discute no es el fondo del asunto, lo que se discute es si las medidas cautelares van a asegurar o no el proceso”, aclaró. “En el tema de fondo, la declaración más contundente son los chats de la víctima”, agregó. “Sosa podría decir ‘no declaro’ y que quede como evidencia lo que dice la propia denunciante”, concluyó Jorge Barrera.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 113,
  "type": "article"
}