{
  "url": "https://www.elobservador.com.uy/nota/detuvieron-a-un-militar-acusado-de-raptar-y-violar-a-una-joven-de-18-anos-en-rivera-2024327145944",
  "title": "Detuvieron a un militar acusado de raptar y violar a una joven de 18 años en Rivera",
  "description": "La Policía detuvo a un militar acusado de violar a una joven de 18 años en las últimas horas en Rivera, confirmaron fuentes de la Jefatura de Policía del departamento a El Observador.Según informó Telemundo,...",
  "links": [
    "https://www.elobservador.com.uy/nota/detuvieron-a-un-militar-acusado-de-raptar-y-violar-a-una-joven-de-18-anos-en-rivera-2024327145944",
    "https://www.elobservador.com.uy/nota/detuvieron-a-un-militar-acusado-de-raptar-y-violar-a-una-joven-de-18-anos-en-rivera-2024327145944/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/072023/1689695173925/-lcm0911-jpg..JPG?&cw=600&ch=365",
  "content": "<p>La Policía <strong>detuvo a un militar acusado de violar a una joven de 18 años</strong> en las últimas horas en <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/detuvieron-a-un-policia-de-36-anos-acusado-de-abusar-de-una-adolescente-de-14-en-rivera-2024326115754\"><strong>Rivera</strong></a>, confirmaron fuentes de la Jefatura de Policía del departamento a <em>El Observador</em>.</p><div><p>Según informó Telemundo, el hombre y la mujer iban en un auto <strong>cuando el vehículo tuvo un desperfecto</strong> y frenaron cerca del <strong>parque Gran Bretaña</strong> de las afueras de la ciudad de Rivera. </p><p>Según denunció la mujer, en ese momento <strong>el implicado la abordó y la violó</strong>. Minutos después, la víctima<strong> logró huir desnuda del coche </strong>y una persona que pasaba por el lugar la rescató.</p><p>Horas después el militar, quien trabaja en un cuartel del sur del país, fue detenido. Se encuentra a disposición a fiscal de Rivera <strong>Stephanie Sandes</strong>, que investiga el caso en conjunto con la dirección de Investigaciones de la Jefatura de Rivera.</p><p>Se trata del <strong>segundo caso de violación</strong> en los últimos días en Rivera. Este martes la justicia<strong> imputó a 120 días de arresto domiciliario</strong> a un <strong>policía de 36 años</strong> por <strong>abusar sexualmente de una adolescente de 14 </strong>el pasado jueves.</p><p>El pasado jueves la familia de la víctima, que reside en el barrio Virgencita de Rivera,<strong> denunció la desaparición de la menor</strong>. Incluso, la Jefatura de Policía de Rivera <strong>publicó una fotografía de la adolescente</strong> para solicitar ayuda a la población para encontrarla, de acuerdo a lo informado por Telemundo (Canal 12).</p><p>Horas después, las autoridades conocieron que el agente policial, quien estaba licenciado de su trabajo en la <strong>cárcel de Cerro Carancho</strong> por <strong>problemas psiquiátricos,</strong> se había cruzado a la menor y<strong> le había dicho que la iba a llevar a su casa</strong>, pero en lugar de ello<strong> la llevó a su propio hogar y allí abusó sexualmente de ella.</strong></p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-27T17:59:44.638Z",
  "ttr": 58,
  "type": "article"
}