{
  "url": "https://ladiaria.com.uy/educacion/articulo/2024/10/secretario-del-sidfe-afirmo-que-hay-responsabilidad-institucional-del-mec-en-otorgamiento-de-titulos-universitarios-tras-error-tecnico-en-la-prueba/",
  "title": "Secretario del Sidfe afirmó que “hay responsabilidad institucional” del MEC en otorgamiento de títulos universitarios tras error técnico en la prueba",
  "description": "A principios de setiembre se conocieron los resultados de la prueba Docente Acreditado, que habilita a los docentes en ejercicio a obtener reconocimiento universitario en sus títulos. Según informó, el...",
  "links": [
    "https://ladiaria.com.uy/educacion/articulo/2024/10/secretario-del-sidfe-afirmo-que-hay-responsabilidad-institucional-del-mec-en-otorgamiento-de-titulos-universitarios-tras-error-tecnico-en-la-prueba/",
    "https://ladiaria.com.uy/educacion/articulo/2024/10/secretario-del-sidfe-afirmo-que-hay-responsabilidad-institucional-del-mec-en-otorgamiento-de-titulos-universitarios-tras-error-tecnico-en-la-prueba/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/_20231017AM_067_article_main.jpg?r=ylrhy3ELPV3dJxIl",
  "content": "<div>\n    <p>A principios de setiembre se conocieron los resultados de la prueba Docente Acreditado, que habilita a los docentes en ejercicio a obtener reconocimiento universitario en sus títulos. Según informó, el Ministerio de Educación y Cultura (MEC), <a target=\"_blank\" href=\"https://ladiaria.com.uy/educacion/articulo/2024/9/60-de-los-docentes-que-dieron-la-prueba-obtuvieron-reconocimiento-universitario-de-su-titulo/\">de 3.699 postulantes que realizaron la prueba en diciembre de 2023, la aprobaron 2.233, o sea 60%, y la reprobaron 150, el 4% del total</a>. Los restantes 1.313 profesionales obtuvieron aprobación parcial, de lo cuales 810 alcanzaron un puntaje insuficiente sólo en uno de los módulos.</p>\n<p>Sin embargo, el jueves 3 de octubre, el MEC informó, a través de un comunicado, que 121 personas no pudieron avanzar en la parte de la prueba titulada Producción Escrita y Organización Textual, a causa de un inconveniente técnico. Por esa razón, la Dirección Nacional de Educación resolvió otorgar a la mayoría de estos la calificación de “Aprobado”, a pesar de que los datos de la prueba no se hayan guardado y por tanto evaluados.</p>\n<p>Según informó <em>El País</em>, de esos 121 afectados por el fallo técnico, 34 no aprobaron las otras áreas necesarias para pasar la prueba, por lo tanto, no se vieron beneficiados por la resolución del MEC. Mientras tanto, los 87 restantes tuvieron un buen desempeño en las otras áreas y por eso se les otorgó la certificación. Como consecuencia, el número de docentes con el título universitario ascendió de 2.233 a 2.320.</p>\n<p>Consultado por <em>la diaria</em>, el director Nacional de Educación, Gonzalo Baroni, indicó que no se les pidió a los postulantes que volvieran a hacer sólo esa parte de la prueba porque “el error es del que tomó la prueba, no del docente” y, por tanto, “no podemos castigar al evaluado”.</p>\n<p>Por su parte, el secretario general del Sindicato de Docentes de Formación en Educación (Sidfe), Líber Romero, expresó a <em>la diaria</em> que esta situación “demuestra el grado de improvisación que tienen con esto, que nosotros desde un principio hemos llamado títulos de cartón”.</p>\n<p>En diciembre de 2023, Julián Mazzoni, consejero electo por los docentes en el Consejo Directivo Central (Codicen) de la Administración Nacional de Educación Pública (ANEP), <a target=\"_blank\" href=\"https://ladiaria.com.uy/educacion/articulo/2023/12/consejero-docente-julian-mazzoni-presento-recurso-de-inconstitucionalidad-por-reconocimiento-universitario-de-titulos-docentes/\">presentó un recurso de inconstitucionalidad</a> contra el artículo 198 de la Ley de Urgente Consideración que le dio al MEC la potestad para reconocer el carácter universitario de los títulos. En ese entonces, Mazzoni explicó que el otorgamiento de estos títulos “corresponde a los entes autónomos de educación”.</p>\n<p>En ese sentido, para Romero, “lo que está mostrando con esta acción” el MEC es que “siga agregando cosas para demostrar toda la falencia que tiene este proceso”, del cual el ministerio “no tendría que hacerse responsable”. “En definitiva, es parte de la propaganda de plantear que va a dar un título cuando no es un organismo competente para darlo”, apuntó.</p>\n<p>Específicamente sobre esta resolución, Romero subrayó que cuando hay un fallo en una prueba en una institución académica, “lo lógico sería que se hubiese citado nuevamente a aquellos que por 'x' motivo no pudieron hacer la misma”, si bien matizó que eso sucedería “si fuese un proceso real de evaluación” que “acá está claro que no lo es”.</p>\n<p>“Acá hay un procedimiento que demuestra que la intención no es que haya rigor académico, sino demostrar desde el punto de vista de la propaganda que: acá llegó el MEC y el MEC está dando títulos universitarios”, consideró aunque aclaró que este título “no es universitario”. “Todo el proceso es meramente un mecanismo para validar una propaganda política”, sentenció.</p>\n<p>En la nota de <em>El País</em> se informa que la persona encargada del proceso de tomar las pruebas a los docentes “fue desvinculada inmediatamente”. Sin embargo, Romero apuntó que hay “una responsabilidad institucional”. </p>\n<p>Consideró, asimismo, que el hecho de que desde diciembre al presente no se dieran “cuenta” de que “faltaban tantas cantidades [de evaluaciones] en el sistema por entregar o hubo una falla en el sistema”, demuesta la “desidia en torno al proceso”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-08T22:16:30+00:00",
  "ttr": 130,
  "type": "article"
}