{
  "url": "https://www.elpais.com.uy/bienestar/fitness/fitness-nuevo-estudio-asocia-al-subidon-tras-ejercicio-intenso-no-a-las-endorfinas-sino-a-cannabinoides",
  "title": "Fitness: Nuevo estudio asocia al \"subidón\" tras ejercicio intenso no a las endorfinas, sino a cannabinoides",
  "description": "Durante muchos años se creyó que la sensación de bienestar y felicidad tras realizar ejercicios aeróbicos se debía a los analgésicos opioides, pero un nuevo estudio asocia a la sensación a endocannabinoides.",
  "links": [
    "https://www.elpais.com.uy/bienestar/fitness/fitness-nuevo-estudio-asocia-al-subidon-tras-ejercicio-intenso-no-a-las-endorfinas-sino-a-cannabinoides",
    "https://www.elpais.com.uy/bienestar/fitness/fitness-nuevo-estudio-asocia-al-subidon-tras-ejercicio-intenso-no-a-las-endorfinas-sino-a-cannabinoides?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6b486d2/2147483647/strip/true/crop/1125x547+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2F69%2F3c0d52e147d78a09225a322691ac%2Fcorrer.jpg",
  "content": "<div>\n<p><b><i>O Globo - GDA</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/correr-beneficios-como-empezar-y-como-hacerlo-correctamente-para-evitar-lesiones\">Correr</a> es una de las <b>actividades</b> físicas más <b>practicadas</b>. Después de todo, solo se necesita calzado deportivo y disposición para hacerlo. Además de ser una de las que promueve una mayor <b>quema</b> de <b>calorías</b>, importante para aquellos que buscan tratar o prevenir la obesidad, también se conoce por ofrecer una sensación única de bienestar, que popularmente se llama \"<b>runner's high</b>\", que sería algo así como \"el <b>subidón</b> del corredor\".</p><p>Durante mucho tiempo, esta <b>euforia</b> se <b>atribuyó</b> a las <b>endorfinas</b>, los analgésicos opioides naturales producidos por nuestros cuerpos. <b>Pero</b> la sensación durante el ejercicio aeróbico ha sido asociada con <b>otras moléculas</b>: los <b>endocannabinoides</b>. Son sustancias producidas por el propio organismo que se unen a receptores del sistema endocannabinoide, el mismo donde actúan los compuestos de la planta Cannabis.</p><p>En uno de los estudios más recientes sobre el tema, los investigadores bloquearon la capacidad de los cuerpos de los corredores para responder a las endorfinas. Aún así, informaron sentir el \"runner's high\", lo que sugiere que los neurotransmisores no estaban detrás del efecto. En su lugar, sugiere el estudio, es probable que un conjunto diferente de bioquímicos, los <b>endocannabinoides</b>, sean los <b>responsables</b>.</p><div>\n<p>\n</p><h3>¿Qué es el \"runner's high\"?</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Corredor alegre.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3ab4bd2/2147483647/strip/true/crop/799x533+0+0/resize/799x533!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2Fb5%2Fba68f95b44d19fede74085d8390b%2Fcorredor-alegre.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a8dd83a/2147483647/strip/true/crop/799x533+0+0/resize/1598x1066!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2Fb5%2Fba68f95b44d19fede74085d8390b%2Fcorredor-alegre.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3ab4bd2/2147483647/strip/true/crop/799x533+0+0/resize/799x533!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2Fb5%2Fba68f95b44d19fede74085d8390b%2Fcorredor-alegre.jpg\" />\n</picture>\n<div>\n<p>Foto: Flickr.</p></div>\n</figure>\n</div><p>En investigaciones y estudios con corredores de larga distancia experimentados, la mayoría reporta que, al menos algunas veces, experimentan un estado de euforia leve. En general, la <b>experiencia</b> del \"runner's high\" se <b>caracteriza</b> por una <b>felicidad</b> con los miembros sueltos y una eliminación de la ansiedad y malestar después de media hora o más de correr.</p><p>En la década de 1980, los científicos del ejercicio comenzaron a atribuir esta sensación a las endorfinas, después de observar que los niveles sanguíneos de los analgésicos naturales aumentaban en el torrente sanguíneo de las personas cuando corrían.</p><p>Más recientemente, sin embargo, otros científicos han sido escépticos. Las endorfinas no pueden atravesar la barrera hematoencefálica, que recubre el cerebro, debido a su estructura molecular. Por lo tanto, incluso si la sangre de los corredores contiene endorfinas extras, estas no llegarán al cerebro y no alterarán los estados mentales. También es poco probable que el propio cerebro produzca más endorfinas durante el ejercicio, según estudios en animales.</p><p>Por otro lado, los endocannabinoides son un <b>bioquímico más probable</b>, creen estos científicos. Con una estructura química similar a los compuestos de la marihuana, los cannabinoides producidos por nuestros propios cuerpos aumentan en número durante actividades placenteras, como los orgasmos, y también cuando corremos, según estudios. Además, pueden atravesar la barrera hematoencefálica, lo que los convierte en candidatos viables para causar el \"runner's high\".</p><p>Algunos experimentos anteriores respaldaron esta posibilidad. En un estudio de 2012, los investigadores pusieron a perros, personas y hurones a correr en cintas mientras medían sus niveles sanguíneos de endocannabinoides.</p><div>\n<figure>\n<picture>\n<img alt=\"Corredores en cinta de correr.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d076cc4/2147483647/strip/true/crop/1125x750+0+0/resize/1125x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2Ff9%2Fb5454fd44602808810b892ba74d6%2Fcorredores-en-cinta-de-correr.jpg 1x, https://imgs.elpais.com.uy/dims4/default/75c06f3/2147483647/strip/true/crop/1125x750+0+0/resize/2250x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2Ff9%2Fb5454fd44602808810b892ba74d6%2Fcorredores-en-cinta-de-correr.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d076cc4/2147483647/strip/true/crop/1125x750+0+0/resize/1125x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2Ff9%2Fb5454fd44602808810b892ba74d6%2Fcorredores-en-cinta-de-correr.jpg\" />\n</picture>\n<div>\n<p>Foto: Pexels.</p></div>\n</figure>\n</div><p>Los perros y los seres humanos son corredores, es decir, tienen huesos y músculos bien adaptados para correr largas distancias. Los hurones no lo son; se arrastran y corren, pero raramente recorren largas distancias, y no produjeron cannabinoides extras durante la carrera en la cinta. Sin embargo, los perros y las personas sí lo hicieron, lo que sugiere que probablemente estaban sintiendo un \"runner's high\" y que esto podría atribuirse a los cannabinoides internos.</p><p>Sin embargo, este estudio no descartó el papel de las endorfinas, como notó Johannes Fuss, director del Laboratorio de Comportamiento Humano del Centro Médico Universitario Hamburg-Eppendorf, en Alemania. Él y sus colegas han estado interesados durante mucho tiempo en cómo varias actividades afectan el funcionamiento interno del cerebro y, después de leer el estudio del hurón y otros, pensaron que podrían examinar más de cerca el \"runner's high\".</p><p>Comenzaron con ratones, que son corredores ávidos. En un estudio de 2015, bloquearon químicamente la absorción de endorfinas en el cerebro de los animales y los dejaron correr, y luego hicieron lo mismo con la absorción de endocannabinoides. Cuando el sistema endocannabinoide fue desactivado, los animales terminaron la carrera tan ansiosos y nerviosos como al principio, lo que sugiere que no sintieron la euforia.</p><p>Pero cuando las endorfinas fueron bloqueadas, su comportamiento después de la carrera fue más calmado, relativamente más feliz. Parecían haber desarrollado ese zumbido familiar y ligero, aunque sus sistemas de endorfina estaban inactivados. Sin embargo, los ratones no son humanos.</p><p>Por lo tanto, para el estudio más reciente, publicado en 2021 en la revista científica Psychoneuroendocrinology, Fuss y sus colegas se propusieron replicar el experimento, en la medida de lo posible, en seres humanos. Reclutaron a 63 corredores experimentados, hombres y mujeres, y los invitaron al laboratorio.</p><p>Allí, probaron su condición física y estados emocionales actuales, tomaron muestras de sangre y asignaron al azar a la mitad para recibir naloxona, un medicamento que bloquea la absorción de opioides, y al resto, un placebo. La droga que usaron para bloquear los endocannabinoides en el trabajo con los ratones no es legal para su uso en humanos, por lo que esta segunda parte del experimento no se pudo replicar, solo la relacionada con el bloqueo de las endorfinas.</p><p>Luego, los voluntarios corrieron durante 45 minutos y, en un día diferente, caminaron durante el mismo período de tiempo. Después de cada sesión, los científicos tomaron muestras de sangre y repitieron las pruebas psicológicas. También preguntaron a los voluntarios si pensaban que habían experimentado el famoso \"runner's high\".</p><p>La mayoría dijo que sí, que se sintieron bien durante la carrera, pero no durante la caminata. Más significativamente, tampoco hubo diferencias entre los grupos de naloxona y placebo. Y todos también mostraron aumentos en los niveles sanguíneos de endocannabinoides después de correr y cambios equivalentes en sus estados emocionales. La euforia después de correr fue mayor, y la ansiedad menor, incluso entre aquellos cuyo sistema de endorfina había sido inactivado.</p><p>En conjunto, estos hallazgos son un golpe para la imagen de las endorfinas. \"En combinación con nuestra investigación en ratones, estos nuevos datos descartan una función importante para las endorfinas en el runner's high\", dijo Fuss.</p><div>\n<p>\n</p><h3>¿Por qué el cuerpo humano produce el \"runner's high\"?</h3>\n<p></p>\n</div><p>Sin embargo, el estudio no explica por qué existe el subidón del corredor en primer lugar. Por ejemplo, los voluntarios no sintieron lo mismo al caminar. Fuss sospecha que la respuesta está en nuestro pasado evolutivo.</p><p>\"Cuando las sabanas abiertas se extendieron y los bosques retrocedieron, se volvió necesario que los seres humanos cazaran animales salvajes corriendo largas distancias. En esas circunstancias, es beneficioso sentir euforia durante la carrera\", dijo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/todo-tiene-su-lado-bueno-y-otro-no-tanto-un-estudio-indica-las-desventajas-de-salir-a-correr-todos-los-dias\">\nTodo tiene su lado bueno y otro no tanto: un estudio indica las desventajas de salir a correr todos los días\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/no-pasa-nada-por-correr-despacio-tambien-tiene-muchas-ventajas\">\nNo pasa nada por correr despacio: también tiene muchas ventajas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/power-walking-el-ejercicio-que-te-sirve-para-adelgazar-pero-no-te-exige-tanto-como-correr\">\nPower walking: el ejercicio que sirve para adelgazar pero no exige tanto como correr\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-24T12:00:00.782",
  "ttr": 219,
  "type": "article"
}