{
  "url": "https://www.elpais.com.uy/vida-actual/me-dijo-que-no-vuelva-trabajo-cinco-anos-en-ee-uu-mando-lo-que-ahorro-a-sus-padres-y-se-lo-gastaron-todo",
  "title": "\"Me dijo que no vuelva\": trabajó cinco años en EE.UU, mandó lo que ahorró a sus padres y se lo gastaron todo",
  "description": "Un joven hondureño pretendía volver a su país de origen y poner un negocio, pero la decisión que tomaron sus padres con respecto a sus ahorros frustró sus planes. Joven envió sus ahorros a sus padres...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/me-dijo-que-no-vuelva-trabajo-cinco-anos-en-ee-uu-mando-lo-que-ahorro-a-sus-padres-y-se-lo-gastaron-todo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b141632/2147483647/strip/true/crop/500x243+0+74/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2F02%2F7fbfb13b4d5a8fcfcb37832f53ce%2Fsin-titulo.jpg",
  "content": "<div>\n<h2>Un joven hondureño pretendía volver a su país de origen y poner un negocio, pero la decisión que tomaron sus padres con respecto a sus ahorros frustró sus planes. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Joven envió sus ahorros a sus padres en Honduras.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ce8909b/2147483647/strip/true/crop/500x344+0+24/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2F02%2F7fbfb13b4d5a8fcfcb37832f53ce%2Fsin-titulo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/328fb00/2147483647/strip/true/crop/500x344+0+24/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2F02%2F7fbfb13b4d5a8fcfcb37832f53ce%2Fsin-titulo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ce8909b/2147483647/strip/true/crop/500x344+0+24/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2F02%2F7fbfb13b4d5a8fcfcb37832f53ce%2Fsin-titulo.jpg\" />\n</picture>\n<div>\n<figcaption>Joven envió sus ahorros a sus padres en Honduras.</figcaption><p>Foto: @yairmiranda123 en TikTok. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>La Nación/GDA</i></b><br />Son muchos los <b>jóvenes latinos</b> que migran a <a href=\"https://www.elpais.com.uy/noticias/estados-unidos\" target=\"_blank\"><b>Estados Unidos</b></a> con la intención de construir su vida en el país norteamericano, pero hay tantos otros que tienen la intención de trabajar allí para poder volver a sus países de origen con un colchón de <b>dinero</b> y poner un negocio, o construir una casa. </p><p>Ese fue el caso de un<b> joven hondureño</b> que se hizo viral en la <b>red social TikTok </b>luego de narrar una triste historia de la cual fue protagonista y principal damnificado. El usuario, identificado con el nombre <b>@yairmiranda123</b>, que suele crear contenido sentando dentro de su vehículo, contó que les había enviado dinero a sus padres durante más de cinco años. </p><p>Y si bien esto es una práctica normal entre los <b>inmigrantes latinos</b> en Estados Unidos lo que dejó a todos sorprendidos fue lo que hicieron sus padres con ese dinero. </p><p>\"Yo <b>confié en ellos</b>, en mi papá y en mi mamá, para que tuvieran todo mi dinero allá en mi país\", comenzó el relato, mientras se filmaba comiendo pollo. En este sentido, el joven comentó que ya lleva cinco años trabajando en Estados Unidos y que había decidido volverse a vivir a <b>Honduras</b>. \"Llamé a mis padres para decirles que voy a regresar\", señaló.</p><p>Fue en ese momento en el que su padre comenzó a interrogarlo para entender el motivo que lo llevó a tomar esa medida.\"Les dije que este sería mi último año en EE.UU. porque ya hice lo que tenía que hacer: ya compré mi terreno y con todo el dinero que les envié pensaba poner mi negocio, comprar gallinas y vivir tranquilo allá\", continuó.</p><div>\n<p>\n</p><h3>La inesperada revelación de sus padres: ¿qué hicieron con su dinero?</h3>\n<p></p>\n</div><p>En ese momento, el padre del joven hondureño lo interrumpió para darle una noticia que nunca habría esperado. \"Mi papá <b>me dijo que no me vuelva</b>, que allá (en Honduras) iba a ir a aguantar hambre\", dio <b>Yair Miranda</b>. Acto seguido, el progenitor le reveló que ya no quedaba nada del dinero que él le había enviado para que le guarde, porque se lo había gastado con su madre. “Todo lo que tienes es el terreno ese que compraste allá”, le dijo a su hijo. “Me da una gran tristeza”, concluyó, antes de cortar la grabación.</p><p>El video causó furor y en poco más de dos días ya superó las 3,6 millones de reproducciones en TikTok, con más de 190 mil me gusta y miles de comentarios. Cientos de usuarios dejaron su mensaje de apoyo para el joven latino que se mostró claramente afligido y lo motivaron a volver a ahorrar. Además, la mayoría le dio el polémico consejo de no volver a confiar en sus padres y de no enviarles más dinero.</p><p>Algunos usuarios compartieron historias propias o de conocidos que, al igual que el joven del video, enviaron sus ahorros a sus familias y luego descubrieron que habían sido malgastados. \"Es un gesto hermoso, pero hay que ser cauteloso. Asegúrate de que tu sacrificio no sea en vano\", recomendó una de las personas.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/una-joven-cubana-emigro-a-ee-uu-y-mostro-todo-lo-que-pudo-comprarle-a-su-familia-en-un-emotivo-video\">\nJoven cubana emigró a EE.UU, trabajó duro durante más de un año y lo que logró dejó a todos mudos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/la-clave-en-el-tramite-de-la-green-card-que-compartio-una-latina-e-hizo-que-le-llegara-en-cuatro-meses\">\nLa clave en el trámite de la green card que compartió una latina e hizo que le llegara en cuatro meses\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-29T15:01:50.947",
  "ttr": 119,
  "type": "article"
}