{
  "url": "https://www.elpais.com.uy/mundo/en-una-era-de-interceptaciones-electronicas-la-cia-defiende-el-trabajo-de-los-espias",
  "title": "En una era de interceptaciones electrónicas, la CIA defiende el trabajo de los espías",
  "description": "Julian E. Barnes / The New york TimesHoy en día, la recopilación de inteligencia se basa en escuchas electrónicas de llamadas y mensajes de texto, así como en imágenes satelitales de alta resolución. Pero en...",
  "links": [
    "https://www.elpais.com.uy/mundo/en-una-era-de-interceptaciones-electronicas-la-cia-defiende-el-trabajo-de-los-espias",
    "https://www.elpais.com.uy/mundo/en-una-era-de-interceptaciones-electronicas-la-cia-defiende-el-trabajo-de-los-espias?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f79f6e3/2147483647/strip/true/crop/800x389+0+12/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b52b502f690.jpeg",
  "content": "<div>\n<p><b><i>Julian E. Barnes / The New york Times</i></b><br />Hoy en día, la recopilación de inteligencia se basa en escuchas electrónicas de llamadas y mensajes de texto, así como en imágenes satelitales de alta resolución. Pero en su nuevo podcast, la <b>CIA </b>sostiene que incluso en la era de la inteligencia artificial y las interceptaciones ubicuas, <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-guerra-de-los-espias-como-la-cia-ayuda-secretamente-a-ucrania-a-luchar-contra-putin\">las fuentes humanas son más importantes que nunca.</a></p><p>Solo con una fuente humana los oficiales de inteligencia pueden entender adecuadamente las interceptaciones y comprender el contexto de una conversación escuchada por casualidad, dice el jefe de espionaje de la CIA, <b>Tom Sylvester</b>, en el podcast que la agencia publicó este miércoles.</p><p>El subdirector de operaciones, título formal de la persona a cargo del espionaje, a menudo permanece, al menos en parte, en la sombra. Entonces la aparición de Sylvester en el podcast es inusual. Manteniendo su carácter, los presentadores se refieren a él en el programa solo como Tom.</p><p>Sylvester asumió el cargo en el verano boreal, reemplazando a David Marlowe, a quien se le asignó el puesto al comienzo de la administración Biden pero se jubiló recientemente.</p><p>La agencia no permite periódicamente que los periodistas entrevisten a sus altos funcionarios. Por eso, el podcast, que ofrece alrededor de media docena de episodios por temporada, ofrece una especie de mirada única, aunque controlada, a una parte clave de las operaciones de la CIA.</p><p>En los últimos meses, la CIA se ha mostrado inusualmente abierta a una agencia secreta de espionaje sobre sus esfuerzos de reclutamiento y la importancia de su trabajo. La iniciativa se produce cuando el público se ha familiarizado más con el poder de las imágenes satelitales y las comunicaciones interceptadas para brindar a la Casa Blanca y al Pentágono una visión única de lo que están haciendo Rusia, China y otros adversarios.</p><div>\n<p>\n</p><h3>El factor humano</h3>\n<p></p>\n</div><p>La CIA ha utilizado sus podcasts internos, llamados “<b>The Langley Files</b>”, para entrevistar al director, <b>William Burns</b>, y revelar secretos de operaciones pasadas. El nuevo episodio va directamente al tema central de la misión de la <b>CIA</b>: la importancia de reclutar espías extranjeros.</p><p>La proliferación de la ciberinteligencia junto con la ampliación de las imágenes satelitales, dijo Sylvester, ha generado dudas sobre si las fuentes humanas siguen siendo importantes. Pero argumentó que las evaluaciones analíticas de inteligencia basadas únicamente en interceptaciones son más débiles que si los recursos humanos ayudaran a la CIA a comprender los “planes e intenciones” de las potencias adversarias.</p><p>Después de que uno de los anfitriones de la CIA, <b>Dee Watson</b>, preguntara si las fuentes humanas siguen siendo importantes, el otro, <b>Walter Trosin</b>, preguntó si “con todos los avances tecnológicos del siglo XXI, esencialmente todavía hay algunos secretos que existen sólo en la mente de las personas. \"</p><p>Sylvester respondió que algunos de los secretos más importantes que busca la agencia “se encuentran en los planes y las intenciones, el estado de ánimo y el contexto en el que alguien toma una decisión”. Leer una transcripción sin un espía que describa ese contexto puede generar confusión, dijo.</p><p>\"Si tienes diez personas diferentes escuchando la misma conversación, llegarán a diez evaluaciones analíticas diferentes sobre lo que sucedió en comparación con si realmente hablas con alguien que estaba en una habitación\", dijo Sylvester.</p><p>Reunir y desarrollar espías es más difícil que nunca para la red de oficiales de casos de la CIA estacionados en todo el mundo, dijo. Las cámaras de vigilancia impulsadas por inteligencia artificial que pueden realizar rápidamente reconocimiento facial ahora permiten a los países adversarios realizar un seguimiento de los oficiales de la CIA.</p><p>Pero la represión de la disidencia por parte de las dictaduras también le ha dado a la agencia nuevas oportunidades.</p><p>En la entrevista, el subdirector dijo que las personas que están frustradas con el rumbo de su país se ofrecen a brindar información.</p><p>\"Creen que están haciendo algo más grande que ellos mismos y que están dispuestos a brindarnos la información que es tan crucial para ayudar a los responsables de las políticas a tomar las decisiones correctas en el mundo\", dijo Sylvester.</p><div>\n<p>\n</p><h3>Motivación para ser un espía</h3>\n<p></p>\n</div><p>Ex oficiales de inteligencia dicen que la ideología bien puede ser el motivador más importante para los mejores espías. Pero algunas fuentes dan secretos a cambio de recompensas financieras, otras porque están enojadas por cómo la corrupción ha afectado a su país y sus carreras, provocando que sean ignorados para ascensos.</p><p>Funcionarios actuales y anteriores sostienen que la corrupción en la Rusia moderna, la represión del gobierno contra la disidencia y la ira por la invasión de Ucrania han creado oportunidades para que la CIA reclute nuevas fuentes.</p><p>Durante los últimos nueve meses, la agencia ha publicado una serie de vídeos en ruso en YouTube y Telegram, haciendo un llamamiento a los funcionarios rusos frustrados con el gobierno del presidente <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/vladimir-putin\">Vladimir Putin</a> para que proporcionen información de forma segura a la agencia a través de canales seguros en la web oscura.</p><p>La tiranía de los autócratas para poder controlarlo todo es tal “que debemos ser creativos y muy deliberados al crear oportunidades para que la gente se ofrezca como voluntaria para nosotros”, dijo Sylvester.</p><p>Los videos, dicen los funcionarios, han ayudado a la agencia a hacer crecer su red de espías y su recopilación de inteligencia humana. En el podcast, el diputado dijo que los videos habían llegado a rusos descontentos que estaban deprimidos por la dirección de su país y se preguntaban qué podían hacer al respecto.</p><p>\"Esa brutal invasión de Ucrania y los cientos de miles de víctimas han horrorizado a muchas de las personas en Rusia con quienes deseamos estar en contacto\", dijo Sylvester.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-guerra-de-los-espias-como-la-cia-ayuda-secretamente-a-ucrania-a-luchar-contra-putin\">\nLa guerra de los espías: cómo la CIA ayuda secretamente a Ucrania a luchar contra Putin\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-28T20:20:20.458",
  "ttr": 187,
  "type": "article"
}