{
  "url": "https://www.montevideo.com.uy/Deportes/Aguirre-sobre-la-Libertadores-de-Penarol--Debe-marcar-un-mojon-y-un-punto-de-partida--uc904994",
  "title": "Aguirre sobre la Libertadores de Peñarol: “Debe marcar un mojón y un punto de partida”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluy“Tenemos que sentirnos orgullosos de la copa que hicimos. Algo que empezó a comienzos de año y de a poco el equipo fue logrando cosas, ganándoles a todos. Me...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Aguirre-sobre-la-Libertadores-de-Penarol--Debe-marcar-un-mojon-y-un-punto-de-partida--uc904994",
    "https://www.montevideo.com.uy/Deportes/Aguirre-sobre-la-Libertadores-de-Penarol--Debe-marcar-un-mojon-y-un-punto-de-partida--uc904994?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904994="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899966.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>“Tenemos\nque sentirnos orgullosos de la copa que hicimos. Algo que empezó a comienzos de\naño y de a poco el equipo fue logrando cosas, ganándoles a todos. Me siento\norgulloso por el equipo, por todos los momentos que me han hecho vivir los\njugadores”, fueron las primeras palabras de Diego Aguirre, entrenador de\nPeñarol, luego de despedirse de la Libertadores con victoria 3-1 sobre Botafogo\nen el Estadio Centenario.</p><p>“Obviamente\nduele, porque queríamos estar en la final, pero debo ser justo y reconocer\ntodas las cosas buenas que este equipo mostró. Les ganamos a todos, a los dos\nfinalistas, a Flamengo y a Rosario Central. Fue una copa muy buena, con el\nsabor amargo de no estar en la final. Este es el camino y creo que Peñarol\nvolvió a ser protagonista y a ganarse el respeto del mundo del fútbol. Tenemos\nque seguir así”, agregó.</p><p>La\nFiera valoró el apoyo del público porque “lo vivido con el hincha es inolvidable”.\n“Ver tanta ilusión y tanta demostración de cariño, lo que han disfrutado los\npadres con los hijos en el estadio, hace mucho que no se vivía. A la gente le\ndoy las gracias por lo que nos ha apoyado y por los momentos que vivimos\njuntos. Me siento feliz de haber sido parte de esta copa, que quedará en el\nrecuerdo de muchos como una copa muy linda que vivimos juntos”, indicó.</p><p><strong>“Feliz\npor ser parte de este grupo”</strong></p><p>Siguiendo\ncon los elogios, apuntó a sus futbolistas: “Se los he dicho: es increíble todo\nlo que han dado, lo que se han entregado, lo que han trabajado y lo que han\npuesto día a día en cada entrenamiento. Se ha conformado un grupo maravilloso\ndel que me siento feliz por ser parte. Queríamos más, pero tengo que ser justo\ny reconocer lo que este grupo ha dado. Para mí es un placer estar con ellos y\nesperamos terminar el año de la mejor manera”.</p><p>Sobre\nlo que tuvo este Peñarol para llegar a semifinales de la Copa Libertadores,\nremarcó la “convicción” y que “creyó que era posible”. “Nos fuimos contagiando\nde a poco con lo que es una Copa Libertadores y todo lo que significa. Para mí\nes un placer estar nuevamente en Peñarol, después de mucho tiempo, y vivir un\naño como el que estamos viviendo”, añadió.</p><p>“Era\nmuy difícil sobreponerse al duro golpe que recibimos en Brasil. Tuvimos unos\nminutos de desconcierto y lo pagamos muy caro, pero hablamos mucho esta semana\nde que íbamos a pelear e intentarlo todo. Pero si nos tocaba salir, iba a ser\ncon la frente en alto y aplaudidos por la gente. Era lo que más quería y lo\npudimos hacer porque hicimos un gran partido, nos entregamos y todo el estadio\nterminó aplaudiendo a los jugadores. Al menos pudimos irnos de esta copa con la\ntranquilidad de haberlo dado todo”, expresó.</p><p><strong>“No\nnos sentimos eliminados hasta que pitó el juez”</strong></p><p>Sobre la\nplanificación para la revancha tras el 5-0 sufrido en Río de Janeiro, reconoció\nque “no fue demasiada”. “Fue un momento duro en el que tuvimos que asimilar la\nderrota y prepararnos para hacer el partido que hicimos hoy. Pasaba mucho por\nlo anímico y lo mental. Teníamos que creer, aunque fuera una locura y nadie se\nlo pudiera imaginar, y sentir que no estábamos eliminados. Había que darlo todo\ny no nos sentimos eliminados hasta que pitó el juez”, reconoció.</p><p>Aguirre\nconsidera que esta campaña “tiene que marcar para Peñarol un mojón y un punto\nde partida” de cara a los próximos años. “Tiene que servir para que siempre\nseamos protagonistas en la copa, que siempre peleemos y siempre nos\nilusionemos, estando a la altura de un club tan grande. Que esto no sea cada\nmuchos años, sino que se pueda hacer más seguido. Ese tiene que ser el objetivo\ndel club”, afirmó.</p><p>El\nentrenador de Peñarol evitó responder cuando se le preguntó por el cambio de\nescenario y el resto de las situaciones que se vivieron previo al partido, más\nallá de que “claro que afectaron”, y tampoco quiso hablar de la expulsión de\nWashington Aguerre porque “son cosas que pasan”. “Prefiero no hablar de eso en\neste momento. Son situaciones que, como grupo, tenemos que superarlas y mirar\npara adelante”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 143,
  "type": "article"
}