{
  "url": "https://www.elpais.com.uy/paula/hilos-con-historia",
  "title": "Hilos con Historia",
  "description": "Desde niño Jan Cristhian Mata Ferrer sintió un deseo profundo: quería aprender a bordar. Algo que para las mujeres de su cultura está dado, para él significó un reto que superó con éxito y alegría. Aquí comparte ese camino, y las características que definen su trabajo como maestro de Bordado Mazahua.",
  "links": [
    "https://www.elpais.com.uy/paula/hilos-con-historia",
    "https://www.elpais.com.uy/paula/hilos-con-historia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2fab8bb/2147483647/strip/true/crop/1944x945+0+77/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2F2e%2F3f8d9a7a4f0dba0077f1d703e9e1%2Fcaptura-de-pantalla-2024-06-18-a-las-4-23-29-p-m.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Captura de pantalla 2024-06-18 a las 4.23.29 p. m..jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0d5ee72/2147483647/strip/true/crop/1600x1100+172+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2F2e%2F3f8d9a7a4f0dba0077f1d703e9e1%2Fcaptura-de-pantalla-2024-06-18-a-las-4-23-29-p-m.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9685f7a/2147483647/strip/true/crop/1600x1100+172+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2F2e%2F3f8d9a7a4f0dba0077f1d703e9e1%2Fcaptura-de-pantalla-2024-06-18-a-las-4-23-29-p-m.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0d5ee72/2147483647/strip/true/crop/1600x1100+172+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2F2e%2F3f8d9a7a4f0dba0077f1d703e9e1%2Fcaptura-de-pantalla-2024-06-18-a-las-4-23-29-p-m.jpg\" />\n</picture>\n<div>\n<figcaption>Bordados &lt;i&gt;Mazahua&lt;/i&gt;</figcaption><p>Casa de México en España.</p></div>\n</figure>\n</div><div>\n<p>En el municipio San Felipe del Progreso y sus zonas aledañas, pertenecientes al Estado de México, se halla la cuna de la cultura <i>mazahua</i>. Muy cerquita, en San Felipe Santiago, Villa de Allende, nacieron y crecieron María Eugenia Ferrer y Jan Cristhian Mata Ferrer, tercera generación de bordadores , considerados entre los exponentes más jóvenes de esta técnica de arte popular mexicana, tan exquisita. Madre e hijo aprendieron, con más o menos dificultad, en su casa, mirando y preguntando a sus respectivas abuelas, madres y tías. “Crecí viendo bordar a las mujeres de mi familia. Es algo que nunca me cuestioné. Pero cuando cumplí ocho años, vi a mi mamá haciendo una muñeca para un concurso de arte popular en México, y empecé a hacerle preguntas”, cuenta Jan Cristhian. “A los diez le pregunté por qué solo bordaban las mujeres. Quizás no usé estas palabras tan directas, pero me interesaba saber, porque yo quería bordar. Ella me dijo que no. Y se explicó diciéndome que no quería que yo sufriera burlas por parte de algunas personas, como las que sufren todos los que toman caminos no tradicionales”.</p><p>Aunque cada vez se cuestiona menos; en México, como en otros tantos países, hay roles que todavía están muy marcados sobre lo que tiene que hacer una mujer, o lo que no. Y lo mismo pasa con los hombres. Eso no impidió que Jan Ferrer (así se presenta) siguiera adelante con su meta. “Empecé un periplo de tres años para aprender todas las técnicas y tradiciones. Encontré en ese tiempo que ya había hombres que sin hacerlo público, también bordaban en sus casas. Lo hacían ayudando a su mamá o a su esposa, que son las que luego salen al mercado a vender sus piezas. El bordado en muchas familias, representa el primer o segundo ingreso. Hoy en día ya no existe tanto el estigma como cuando yo me desafié a empezar. Esto es importante. Durante mucho tiempo las responsables de la tradición y transmisión eran las mujeres, eso empieza a cambiar. Ellas todavía usan un traje tradicional, y expresan la carga cultural para continuar con todo este legado, pero ya ese peso no recae solo sobre ellas”, explica Ferrer.</p><p>Conforme pasaron los años aquella curiosidad infantil se convirtió no solo en su oficio sino en una posición ante la vida. Hoy en día, en muchas ocasiones juntos, madre e hijo dedican buena parte de su tiempo a difundir las técnicas y significados profundos de los tejidos <i>mazahuas</i> como medio para preservar y legar ese conocimiento a las futuras generaciones. Con ese objetivo recorren su país, y viajan al extranjero, donde muestran su trabajo y describen sus características, para que no caigan en el olvido.</p><p>En mayo pasado, María Eugenia y Jan Ferrer fueron invitados por Casa de México en España, (una institución abocada al intercambio cultural y de conocimientos con sede en Madrid), a impartir un taller práctico y una clase magistral sobre bordado <i>mazahua</i>. <b><i>PAULA</i></b> participó en dicha instancia, y conversó con estos maestros para conocer mejor los detalles que definen su arte.</p><div>\n<p>\n</p><h3>Rastros del pasado</h3>\n<p></p>\n</div><div>\n<div>\n<div>\n<p><span>1</span>/<span>2: </span><span>Bordados realizados con técnica mazahua <span>()</span></span></p>\n</div>\n<div>\n<p><span>2</span>/<span>2: </span><span>Bordados realizados con técnica mazahua <span>()</span></span></p>\n</div>\n</div>\n</div><p><b><i>Dos bordados realizados con técnica mazahua. Foto de arriba, visto al revés; y foto de abajo, al derecho.Los dibujos recrean animales, flores y frutos. El borde que se hace a la tela para que no se deshilache, se considera la firma de los mazahuas. Ellos lo llaman careado porque parece una carita. También se cree que podría ser una representación de la estructura que se ve en el pecho de los saltamontes (chapulines en México).</i></b></p><p>Reconstruir algunas historias no siempre es sencillo. En el caso de los bordados <i>mazahuas</i>, el joven Jan Ferrer, licenciado en Arte y Patrimonio Cultural, graduado en la Universidad Autónoma de la Ciudad de México (UACM), es el primero de su familia en dedicarse a la tarea de investigación sobre los orígenes. Sus antepasados fueron los que se ocuparon de resguardar la tradición. Para tener una idea de lo difícil que es llegar a las raíces, Jan Ferrer comentó que en 1996 aparece por primera vez un Manual de Bordado <i>Mazahua</i>, en donde se encontró una definición teórica, por escrito, de lo que se trata. “Luego tú llegas a la comunidad –explica-, y encuentras que allí la gente le dice de otra manera. Puede ser bordado a lomillo o a dos agujas. También trenzado, trencitas, cadenas… todo tiene un nombre, pero no realmente el específico, Bordado<i> Mazahua</i>, con el que actualmente lo presentamos”.</p><p>Otra de las dificultades para construir la historia de esta tradición tiene estrecha relación con esos mismos hábitos o rituales que se intentan preservar. Ocurre que al igual que las personas, los textiles se mueren y se entierran con ellos. “Se tiene esa costumbre: cuando una persona muere, sobre todo si son mujeres, se mete toda su ropa en un costal, y se avienta a la tumba. Por eso no tenemos tanta evidencia de modelos muy antiguos, y los que existen están en colecciones fuera de México”.</p><div>\n<figure>\n<picture>\n<img alt=\"Maestros mazahuas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c1c1f3c/2147483647/strip/true/crop/990x830+0+0/resize/990x830!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2F01%2Fab8457474b85b81c4e8751f86c05%2Fcaptura-de-pantalla-2024-06-18-a-las-4-23-51-p-m.png 1x, https://imgs.elpais.com.uy/dims4/default/27930e4/2147483647/strip/true/crop/990x830+0+0/resize/1980x1660!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2F01%2Fab8457474b85b81c4e8751f86c05%2Fcaptura-de-pantalla-2024-06-18-a-las-4-23-51-p-m.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c1c1f3c/2147483647/strip/true/crop/990x830+0+0/resize/990x830!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2F01%2Fab8457474b85b81c4e8751f86c05%2Fcaptura-de-pantalla-2024-06-18-a-las-4-23-51-p-m.png\" />\n</picture>\n<div>\n<figcaption>Maestros <i>Mazahuas</i></figcaption><p>@BordadosMazahua y @Jancristhian</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Maestros mazahuas</h3>\n<p></p>\n</div><p><b>María Eugenia Ferrer y su hijo Jan Cristhian Mata Ferrer, artesanos de textiles mazahuas de San Felipe Santiago, la Villa de Allende, Estado de México.</b><br /><b>Jan Ferrer estudió la licenciatura en Arte y Patrimonio Cultural en la Universidad Autónoma de Ciudad de México (UACM), ganó la beca Vaivémonos a Francia y fue parte del grupo de cultura del 10° Youth Forum de Unesco. Ganador de otros numerosos premios, entre ellos el Premio Nacional de la Juventud en su país en 2018, tiene gran experiencia impartiendo talleres de textiles tradicionales. Para llevar adelante esa tarea creó el taller Xicola, que busca rescatar, preservar y difundir las artes textiles de su comunidad. Más información en las redes sociales: @Jancristhian  y @BordadosMazahua </b></p><div>\n<figure>\n<picture>\n<img alt=\"Traje típco bordado por mujeres mazahuas.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d4a1ff2/2147483647/strip/true/crop/472x1038+0+0/resize/472x1038!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2Fa4%2Fecf3c5de45af9fdb8d6155f31768%2Fcaptura-de-pantalla-2024-06-18-a-las-4-23-56-p-m.png 1x, https://imgs.elpais.com.uy/dims4/default/5032010/2147483647/strip/true/crop/472x1038+0+0/resize/944x2076!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2Fa4%2Fecf3c5de45af9fdb8d6155f31768%2Fcaptura-de-pantalla-2024-06-18-a-las-4-23-56-p-m.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d4a1ff2/2147483647/strip/true/crop/472x1038+0+0/resize/472x1038!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2Fa4%2Fecf3c5de45af9fdb8d6155f31768%2Fcaptura-de-pantalla-2024-06-18-a-las-4-23-56-p-m.png\" />\n</picture>\n<p>\n</p><figcaption>Traje típco bordado por mujeres mazahuas.</figcaption><p></p>\n</figure>\n</div><p><b>Un traje típico bordado para y por mujeres <i>mazahuas</i>. La blusa de corte victoriano es un paradigma de la interacción entre distintas culturas a lo largo de los siglos. Actualmente, apenas unas diez mujeres de la comunidad visten trajes típicos como este.</b></p><p>Algunas de esas piezas valiosas forman parte del acervo de museos, como el caso del Museo Nacional de Diseño Cooper Hewitt en Nueva York, y están habilitadas para que los investigadores puedan trabajar con ellas. Otras, fueron llevadas fuera del país, y vendidas a coleccionistas privados.</p><p>“Este tipo de bordado es único porque tiene dos aspectos característicos. Uno es el bordado más fino, cada puntadita que se ve tiene un milímetro por un milímetro, quizás menos en ocasiones. Y el segundo, es la comunidad de donde proviene el trabajo. El nombre técnico es muy importante. Actualmente en México, a través de información de historiadores, antropólogos, y sociólogos que se dedicaron a estudiar el tema, hay muchos que se contradicen y comentan, ‘yo tengo otra información’ o ‘yo también sé hacerlo de esa misma manera’. Pero la realidad, cuando vemos la historia en completo, es diferente. Mi hipótesis es que este bordado es la transformación del punto de cruz que llegó a través de ese encuentro que hubo entre dos mundos, en donde uno proporcionó el material y la técnica, y otro se perfeccionó durante 300 años. Así se logró hacer lo que es en el presente. Esto no es solo un bordado, es un proceso de transformación. Claro que muchos bordados y técnicas llegaron a México, y de ahí se quedaron, pero en algunas comunidades se transformaron. Hoy ocurre incluso que hay técnicas que provienen directamente de España, por ejemplo, que ya no se hacen allí y se mantienen en México”.</p><div>\n<p>\n</p><h3>De abajo hacia arriba o de arriba hacia abajo. El bordado se va componiendo puntada a puntada, con diagonales, puntos de cruz, hilvanados, pata de gallo y otras técnicas. Un trabajo pequeño puede demorar un día, algunos más complejos de tres meses a dos años.</h3>\n<p></p>\n</div><div>\n<p>\n</p><h3>Arraigo y tradición</h3>\n<p></p>\n</div><p>La palabra <i>mazahua</i> en náhuatl quiere decir “gente del venado” para unos, y “gente del maíz\" para otros. Tanto el venado de cola blanca como el maíz son parte de los diseños bordados por los <i>mazahuas</i> a lo largo de los siglos. “Claramente, son ideas que están expresando lo que era la vida en la comunidad en toda esa zona baja del Estado de México. Después viene todo lo demás, los nombres técnicos y la investigación que es la interpretación de la interpretación, que alguien más interpretó antes. Esto es la historia de muchas partes de México, y hay que estar abiertos a las distintas interpretaciones”, continúa exponiendo Jan Ferrer.</p><div>\n<figure>\n<picture>\n<img alt=\"Entre las piezas bordadas por María Eugenia Ferrer destacan las caravanas. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/a06145f/2147483647/strip/true/crop/670x956+0+0/resize/670x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F26%2F3b3dec364af6a9b1c9fe9fe216cc%2Fcaptura-de-pantalla-2024-06-18-a-las-4-24-01-p-m.png 1x, https://imgs.elpais.com.uy/dims4/default/ae9cd4b/2147483647/strip/true/crop/670x956+0+0/resize/1340x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F26%2F3b3dec364af6a9b1c9fe9fe216cc%2Fcaptura-de-pantalla-2024-06-18-a-las-4-24-01-p-m.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a06145f/2147483647/strip/true/crop/670x956+0+0/resize/670x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F26%2F3b3dec364af6a9b1c9fe9fe216cc%2Fcaptura-de-pantalla-2024-06-18-a-las-4-24-01-p-m.png\" />\n</picture>\n<p>\n</p><figcaption>Entre las piezas bordadas por María Eugenia Ferrer destacan las caravanas.</figcaption><p></p>\n</figure>\n</div><p>Las técnicas con las que se realizan las distintas piezas son punto de cruz, careado, pata de gallo, hilvanado, pepenado o pepenado de hilván. Para quién forme parte de la tradición, o conozca el tema, las explicaciones pueden parecer redundantes, sin embargo, en su afán por divulgar y formar, este joven maestro, repasa hasta el origen mismo de la labor de su vida. Se pregunta, y pregunta, por tanto, ¿qué es coser?, ¿qué es tejer?, ¿qué es bordar? Así lo explicó: “Coser es la unión de dos textiles para crear uno. Esto se ve mucho cuando hay que confeccionar ropa. Tejer es crear una tela desde cero, es unir la urdimbre, crear con o sin figuras, fajas, morrales, colchas. Bordar es lo que más caracteriza a nuestra comunidad, y es decorar una tela, embellecerla. Su misión, principalmente, es que tenga una visibilidad, es decorativo. No tiene otra función. En conjunto, las tres (técnicas) nos pueden crear una pieza. Actualmente, las tres se pueden hacer a mano, y las tres se pueden hacer con máquinas, pero el resultado, claramente, cambia”.</p><div>\n<figure>\n<picture>\n<img alt=\"Pieza firmada por Jan Ferrer donde se aprecia su técnica, con diseños actuales.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/341ab12/2147483647/strip/true/crop/1024x784+0+0/resize/1024x784!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F83%2F6e%2F57fdc0d94a74b70a95aa72a00730%2Fcaptura-de-pantalla-2024-06-18-a-las-4-24-05-p-m.png 1x, https://imgs.elpais.com.uy/dims4/default/ae24ad0/2147483647/strip/true/crop/1024x784+0+0/resize/2048x1568!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F83%2F6e%2F57fdc0d94a74b70a95aa72a00730%2Fcaptura-de-pantalla-2024-06-18-a-las-4-24-05-p-m.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/341ab12/2147483647/strip/true/crop/1024x784+0+0/resize/1024x784!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F83%2F6e%2F57fdc0d94a74b70a95aa72a00730%2Fcaptura-de-pantalla-2024-06-18-a-las-4-24-05-p-m.png\" />\n</picture>\n<p>\n</p><figcaption>Pieza firmada por Jan Ferrer donde se aprecia su técnica, con diseños actuales.</figcaption><p></p>\n</figure>\n</div><p>Las piezas más delicadas pueden ocupar hasta dos años de trabajo. Es el caso del bordado de una sábana, que es tradición en esta zona de México, que las madres regalen a sus hijas como parte del ajuar cuando se casan. María Eugenia realizó una de estas piezas replicando un diseño del siglo pasado. El bordado que más tiempo tomó a Jan Ferrer, fue de un año y medio, en promedio de seis horas por día de trabajo.</p><p>En cuanto al costo, las piezas más accesibles a todo público, como caravanas, marcadores de libro, pequeños bolsitos o pulseras, consumen un tiempo de trabajo que va de cuatro horas a dos o tres jornadas. Se pueden adquirir por un promedio de quince a treinta dólares. Pero, ¿cómo se valora una manufactura que consume dos años? En el mercado pueden llegar a encontrarse piezas cuyo costo asciende a más de mil dólares. El debate sobre el precio del arte popular está sobre la mesa. Quién lo conoce lo valora y lo defiende.</p><p>“¿Cuánto valen dos años de trabajo? ¿Cómo vas a dedicar dos años de tu vida a una sola pieza? ¿De qué vas a vivir esos dos años? Para poder crear piezas extraordinariamente únicas, tenemos que tener asegurado algo. El trabajo de esos dos años, de esos tres meses en que sabes que no vas a tener ningún ingreso. Mucha gente me dice, '¡ah!, pero estás bordando y el bordado te relaja, te desestresa'. Cuando el bordado se vuelve trabajo y tienes que cumplir con un fin, ya no es así. Ya estás involucrando horas de tu vida. Estás involucrando la vista, la espalda y los pinchazos en el dedo para que despiertes cuando la aguja se va por camino errado. La verdadera forma de ver y valorar las cosas es conociéndolas”, defiende.</p><p>El arte popular mexicano cuenta con una enorme diversidad y riqueza que es reflejo de la identidad y las creencias de sus distintos pueblos y regiones. Allí los artesanos y maestros que dedican su vida a la perfección de un oficio, son cada día mejor valorados. </p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/yelly-barrios",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-18T19:41:25.041",
  "ttr": 395,
  "type": "article"
}