{
  "url": "https://www.montevideo.com.uy/Noticias/Plebiscito-de-seguridad-social-la-ultima-encuesta-de-Cifra-y-el-rol-de-los-indecisos-uc882359",
  "title": "Plebiscito de seguridad social: la última encuesta de Cifra y el rol de los indecisos",
  "description": "Montevideo PortalEl Pit-Cnt, junto con otras organizaciones sociales y algunos sectores del Frente Amplio, impulsan una recolección de firmas para realizar un plebiscito contra algunos de los puntos de la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Plebiscito-de-seguridad-social-la-ultima-encuesta-de-Cifra-y-el-rol-de-los-indecisos-uc882359",
    "https://www.montevideo.com.uy/Noticias/Plebiscito-de-seguridad-social-la-ultima-encuesta-de-Cifra-y-el-rol-de-los-indecisos-uc882359?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882359="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/866486.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El Pit-Cnt,\njunto con otras organizaciones sociales y algunos sectores del Frente Amplio,\nimpulsan una recolección de firmas para realizar <a href=\"https://www.montevideo.com.uy/Noticias/Lacalle-sobre-plebiscito-del-Pit-Cnt-quien-paga-el-costo-politico-y-el-efecto-electoral-uc881710\" target=\"_blank\">un\nplebiscito contra algunos de\nlos puntos de la reforma de la seguridad social</a>, aprobada en abril\nde 2023.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/Plebiscito-de-seguridad-social-campana-tiene-mas-de-65-000-firmas-para-impulsar-recurso-uc873230\" target=\"_blank\">A\ncomienzos de diciembre del año pasado</a>, el presidente del sindicato, Marcelo\nAbdala, anunció que llevaban recolectadas unas 65.000 firmas, de las 270.000 necesarias.</p><p>En tal\nsentido, si efectivamente se llevara a cabo ese plebiscito y los uruguayos\ntuvieran que poner una papeleta a favor de la derogación de algunos puntos de\nla reforma de seguridad social, algo más de un tercio de la población (36%) lo haría. En cambio, la misma\ncantidad de gente optaría por no derogar o votaría en blanco, de acuerdo con\nuna encuesta de Cifra.</p><p>A su vez,\nun 28% de la población encuestada no sabe o no tiene información sobre el tema,\nde acuerdo con el relevamiento, realizado telefónicamente (fijos y celular) a\n1.001 personas entre el 1º y 17 de febrero de este año.</p><p>“Entre quienes tienen posición, seis de cada 10 votantes de\nla coalición [61%] están en contra de tocar la ley que votaron sus\nrepresentantes. Entre los frenteamplistas algo más de la mitad [53%] está a\nfavor de derogar la ley. Aquí ya se observa un dato relevante: los sin posición\nson igual o más numerosos entre los cercanos a la oposición que entre los\ncercanos al gobierno. Como el plebiscito es promovido por dirigentes del Frente\nAmplio, se podría pensar que sus votantes estarían más informados que el resto”,\nanalizó la consultora en su informe, que fue presentada en <em>Telemundo</em>\n(Canal 12) esta noche.</p><p>Por otro lado, al dividir la encuesta entre Montevideo y el\ninterior del país, es en este último lugar donde “se registra más apoyo a\nderogar la ley”. En la capital, en tanto, la diferencia entre quienes apoyan la\niniciativa y quienes no “es aún más grande, pero en el sentido inverso: son más\nlos que están en contra de derogarla”, reza la publicación.</p><p>De todas formas, el margen en ambos casos es acotado: 37%\noptaría por derogar la reforma de la seguridad social contra un 34% que no lo\nharía en el interior del país, mientras que en Montevideo el apoyo a la propuesta\nes de un 34% de los encuestados, contra un 39% que no la votaría.</p><p>“Este es otro dato relevante, porque en esta misma encuesta\nen Montevideo la intención de voto hacia el Frente Amplio supera por amplio\nmargen a la de la Coalición. Sin embargo, su apoyo electoral no se traduce en\nun apoyo igualmente sólido al plebiscito”, se indica en el documento.</p><p><strong>La comparación con 2019</strong></p><p>Cifra hizo hincapié en que “es importante también\nponer estos datos en perspectiva”, por lo que comparó esta instancia de plebiscito\ny elección nacional con la que se dio en 2019, cuando se votó una reforma\nconstitucional en materia de seguridad.</p><p>En febrero de 2019 casi seis de cada 10 pensaban apoyar el\nplebiscito, recordó la encuestadora. “El apoyo menguó a lo largo de los meses,\npero en octubre, a pocas semanas de las elecciones, aún había una mayoría\nabsoluta a favor. Sin embargo, esa mayoría absoluta no se reflejó en las urnas,\nprobablemente porque muchos adherentes ‘tibios’ al final decidieron no apoyar o\nsimplemente se olvidaron de incluir esa papeleta en su sobre”, sostuvo la\nempresa en su informe.</p><p>“En resumen, si bien la encuesta muestra una opinión pública\ndividida, la experiencia sugiere que para ganar un plebiscito se debe contar\ncon grandes mayorías que lo apoyen incondicionalmente”, concluyó el estudio, y\nañadió que este “no parece ser el caso” de la actual propuesta.</p><p>“¿Puede cambiar el clima? Sí, claro que puede, pero eso\nrequeriría un esfuerzo mucho más vigoroso de los proponentes, y que los que\napoyan la reforma no hagan nada por defenderla. En principio, no parece un\nescenario muy probable”, finalizó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 129,
  "type": "article"
}