{
  "url": "https://www.elpais.com.uy/negocios/noticias/la-despedida-del-hombre-que-logro-encauzar-la-inflacion-y-es-cultor-de-la-milla-extra",
  "title": "La despedida del hombre que logró encauzar la inflación y es cultor de la “milla extra”",
  "description": "En un acto con presencia de altas autoridades gubernamentales, el presidente saliente del BCU, Diego Labat, hizo un balance de su administración en el que destacó haber “bajado la inflación al 4,5 %”.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/la-despedida-del-hombre-que-logro-encauzar-la-inflacion-y-es-cultor-de-la-milla-extra"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9bea614/2147483647/strip/true/crop/1000x486+0+66/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2F4e%2Fed4731e948b481fc8780345f9d5b%2Fimagen-ffl-4556.jpg",
  "content": "<div>\n<p>El acto de <a href=\"https://www.elpais.com.uy/negocios/noticias/tuvimos-un-banco-central-de-puertas-abiertas-dijo-diego-labat-renunciante-presidente-del-banco-emisor\" target=\"_blank\"><b>traspaso de mando del Banco Central</b></a> (BCU) estuvo en sintonía con las características de la gestión de su hasta ahora presidente, <b>Diego Labat</b>: rodeado de las más altas autoridades nacionales, profesionales de diversas instituciones y amigos que cosechó a lo largo de una trayectoria que a partir de hoy continuará al lado del candidato presidencial del partido Nacional, <b>Álvaro Delgado</b>.</p><p>El evento fue formal e incluyó -en la propia voz de Labat- un balance de su gestión, con toques de humor y esbozos de familiaridad entre quienes se dirigían a él o hacían referencias a su persona como “Diego”.</p><p>Entre las autoridades nacionales, estuvo presente la vicepresidenta de la República, <b>Beatriz Argimón</b>; la ministra de Economía y Finanzas, <b>Azucena Arbeleche</b>; el canciller <b>Omar Paganini</b>; la ministra de Energía y Minas (MIEM), <b>Elisa Facio</b>; y el mencionado <b>candidato presidencial</b>, Álvaro Delgado.</p><p>Los presentes destacaron la calidad humana y profesional de Labat, quien se supo manejar con todos los partidos políticos y sembró fama de “conciliador”, aún en momentos crispados que no fueron pocos durante su gestión.</p><p>El propio presidente entrante del BCU, <b>Washington Ribeiro</b>, dijo que para él “Diego era e<b>l presidente del BCU</b>” (aunque ya no estuviera al frente de la central), como un reconocimiento que mantendrá.</p><p>Emocionado y sobre todo agradecido, Labat comenzó su discurso diciendo: “Es un día difícil para mí. Espero no quebrarme...” Y así enumeró una larga lista de personas con las que se siente agradecido, mencionando en primer lugar al presidente de la República, <b>Luis Lacalle Pou</b> (quien no pudo estar presente), por la “confianza” en su gestión, afirmó. La segunda persona que mencionó fue a Delgado, al que se refirió como “un amigo” que le ayudó a dar el salto de la actividad pública a la privada; decisión que hoy celebra.</p><p>“Con Azucena (Arbeleche) trabajamos ‘de taquito’”, afirmó sobre la ministra de Economía y Finanzas (MEF) y su equipo económico.</p><p>Labat pronunció su discurso luego de que lo hiciera <b>Jorge Christy</b>, secretario general del BCU, y la <b>ministra Arbeleche</b>, quien se explayó tanto en los logros del BCU y su interrelación con el <b>MEF</b>, como en “las cualidades humanas (de Labat) que “saltan a la vista”, afirmó.</p><p>La ministra destacó el “talante sereno” de Labat y su “búsqueda para llegar a consensos y resultados”.</p><p>El senador por el <b>Frente Amplio </b>y expresidente del MEF (2013-2015) y del BCU (2015-2018), <b>Mario Bergara</b>, hizo llegar un mensaje en el que le deseó “suerte”, de cara al futuro, “en esta tarea de hacer un mejor Uruguay”. Bergara también hizo saber que no asistía por estar en el interior del país.</p><p><b>Ignacio Berti</b>, director del BCU, quien está en el exterior, también envío un mensaje que comenzaba con “Querido Diego...”, reconocía ampliamente su gestión y felicitó a Ribeiro.</p><div>\n<figure>\n<picture>\n<img alt=\"Azucena Arbeleche y Beatriz Argimón en la asunción de Washington Ribeiro en el BCU.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d7c5288/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2Fe4%2F99f334154be28cad493e5cb11fd9%2Fffl-4522.jpg 1x, https://imgs.elpais.com.uy/dims4/default/459148f/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2Fe4%2F99f334154be28cad493e5cb11fd9%2Fffl-4522.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d7c5288/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2Fe4%2F99f334154be28cad493e5cb11fd9%2Fffl-4522.jpg\" />\n</picture>\n<div>\n<figcaption>Azucena Arbeleche y Beatriz Argimón en la asunción de Washington Ribeiro en el BCU.</figcaption><p>Foto: Francisco Flores</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Mensaje</h3>\n<p></p>\n</div><p>El <b>discurso de Labat </b>fue claro, directo, articulando cifras de los logros de su administración -con la bandera del 4,5% de inflación en lugar del histórico 8%-, y en el que dejó “colar” mensajes más profundos para una audiencia cautiva. “<b>Tuvimos un Banco Central de Puertas Abiertas</b>”, dijo al destacar los aspectos positivos de su administración.</p><p>“Las organizaciones como el BCU son construcciones colectivas”, afirmó en otro momento de su discurso, indicando que cada nueva administración debe mejorar al Central con la base de lo que ya existe, sin “deconstrucción”. Apuntó así al mantenimiento de una <b>política de Estado</b> como un valor para Uruguay, más allá de los cambios de gobierno.</p><p>Consideró al BCU como una de las “mejores instituciones del Estado uruguayo”, y destacó la importancia de dar “una milla extra” en todo lo que se emprende.</p><p>“Seguramente dejamos cosas por hacer, seguramente nos equivocamos... pero hemos tratado siempre de dar un poco más”, expresó.</p><p>No es la primera vez que Labat habla de la “milla extra” que hay que dar en la vida para conciliar, tomar decisiones, alcanzar objetivos. Esa es una premisa en su vida que suele compartir con convicción, como una especie de secreto sobre “cómo llegar”.</p><p>El presidente saliente mencionó los avances de su administración en tres frentes: <b>política monetaria</b>, <b>sistema financiero </b>y gestión del banco.</p><p>Además de la<b> baja de inflación</b>, mencionó lo que consideró mejoras realizadas al sistema financiero, la hoja de ruta del sistema de pagos, el camino hacia las finanzas abiertas, que es lo que se viene, la “Ley de activos virtuales” de la que espera salga en el <b>Parlamento</b>. Su recorrido lo llevó a referirse a las “finanzas sustentables” y al programa de “reestructuración de deudas” en marcha desde este mes de julio, entre otros temas que quedarán en manos de la administración de Ribeiro y las subsiguientes.</p><p>Finalmente, Labat expresó su “total confianza” al nuevo presidente del BCU, Washington Ribeiro. “El directorio que sigue va a ser un gran directorio”, concluyó.</p><div>\n<figure>\n<picture>\n<img alt=\"Washington Ribeiro, presidente del Banco Central del Uruguay\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bbaa1ec/2147483647/strip/true/crop/1000x659+0+0/resize/1000x659!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2Fff%2Fbeba184b482bb9e0d445c997905e%2Fimagen-ffl-4529.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f70df64/2147483647/strip/true/crop/1000x659+0+0/resize/2000x1318!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2Fff%2Fbeba184b482bb9e0d445c997905e%2Fimagen-ffl-4529.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bbaa1ec/2147483647/strip/true/crop/1000x659+0+0/resize/1000x659!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2Fff%2Fbeba184b482bb9e0d445c997905e%2Fimagen-ffl-4529.jpg\" />\n</picture>\n<div>\n<figcaption>Washington Ribeiro, presidente del Banco Central del Uruguay</figcaption><p>Foto: Francisco Flores</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Nuevo presidente</h3>\n<p></p>\n</div><p>Cuando le llegó el turno a Ribeiro, aclaró: “Soy de palabras justas...” en el sentido de pocas palabras.</p><p>Al igual que su predecesor, agradeció a <b>Lacalle Pou </b>por su “doble” confianza en él: cuando fue elegido vicepresidente del BCU y con este ascenso.</p><p>Tuvo palabras para Argimón, Delgado, Arbeleche y destacó su relación con Labat.</p><p>Sobre Uruguay, consideró el valor “enorme” que tiene este país en su capital financiero, que hay que desarrollar. En relación a esa premisa giraban las conversaciones que mantenía con Labat, afirmó, y deseó que “ojalá” consiga lo que busca en su nueva etapa, “porque es para el bien del país”.</p><p>En materia técnica, se refirió a la modernización del sistema de pagos, a la <b>reestructura de la deuda</b>, a las <b>recomendaciones del FMI</b>, al rol de la<b> Superintendencia de Bancos</b> de velar que las empresas de menor porte entren al <b>mercado de capitales </b>y al acuerdo con la <b>Administración Nacional de Educación Pública</b> (ANEP) para que los temas financieros sean parte de la educación formal, además de otros asuntos que deberá enfrentar de ahora en más.</p><div><div>\n<p>\n</p><h3>Azucena Arbeleche - ministra de Economía y Finanzas</h3>\n<p></p>\n</div><p>“Hubo fortaleza en la coordinación de política económica y fiscal, que permitió implementar cambios.... Éxitos a Ribeiro, que va continuar con la reducción de la inflación”.</p><div>\n<p>\n</p><h3>Luis Lacalle Pou - presidente de la República</h3>\n<p></p>\n</div><p>“Hace muchos años (Labat) tomó la decisión de dedicarse al servicio público. Dese ese momento ha cumplido a cabalidad su función. Actor fundamental en el combate a la inflación”.</p><div>\n<p>\n</p><h3>Álvaro Delgado - candidato presidencial</h3>\n<p></p>\n</div><p>“Presidió el BCU en años desafiantes pero su visión, solvencia y serenidad le permitieron, junto a un gran equipo económico alcanzar logros importantes”.</p><div>\n<p>\n</p><h3>Mario Bergara - senador por el Frente Amplio</h3>\n<p></p>\n</div><p>El expresidente del BCU, duro crítico a la gestión del gobierno y del BCU, hizo llegar un mensaje a Labat, deseándole “suerte” en esta tarea “de hacer un mejor Uruguay”.</p><div>\n<p>\n</p><h3>Washington Ribeiro - presidente entrante del BCU</h3>\n<p></p>\n</div><p>“Te vas en busca de un bien mejor. Tal vez lo consigas y ojalá lo consigas... porque es para el bien del país”, así fue su apoyo a Labat de cara a su futuro en el Partido Nacional.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/los-pagos-instantaneos-tendran-su-lanzamiento-en-agosto-para-que-los-uruguayos-puedan-abonar-sus-compras\">\nPagos instantáneos tendrán su lanzamiento en agosto para que los uruguayos puedan abonar sus compras\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-presidente-del-bcu-se-reunio-con-la-primera-subdirectora-gerente-del-fondo-monetario-internacional\">\nEl presidente del Banco Central se reunió en Perú con la número dos del Fondo Monetario Internacional\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/que-se-viene-en-cuanto-a-precios-dolar-y-otros-datos-de-la-economia-que-pegan-en-el-bolsillo\">\n¿Qué se viene en cuanto a precios, dólar y otros datos de la economía que pegan en el bolsillo?\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-27T06:55:00.596",
  "ttr": 244,
  "type": "article"
}