{
  "url": "https://www.elpais.com.uy/informacion/politica/cronica-del-auge-y-caida-de-la-calle-colon-su-principal-cuadra-comercial-tiene-hoy-21-locales-cerrados",
  "title": "Crónica del auge y caída de la calle Colón: su principal cuadra comercial tiene hoy 21 locales cerrados ",
  "description": "En 1990, la calle Colón tenía unos 350 comercios y la gran mayoría vendían productos de industria nacional. Fue su mejor época. Allí estaba, por ejemplo, una tienda de la conocida marca de ropa Burma. La...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/cronica-del-auge-y-caida-de-la-calle-colon-su-principal-cuadra-comercial-tiene-hoy-21-locales-cerrados"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/230ccea/2147483647/strip/true/crop/1599x777+0+144/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2F97%2F1667f9574333a5393fc3320b8389%2Fwhatsapp-image-2024-08-07-at-10-01-09-am.jpeg",
  "content": "<div>\n<p>En 1990, la calle<b> Colón </b>tenía unos <b>350 comercios</b> y la gran mayoría vendían productos de industria nacional. Fue su <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/operadores-publicos-y-privados-buscan-reactivar-ciudad-vieja-se-promueven-remodelaciones-de-antiguas-casonas\">mejor época</a>. Allí estaba, por ejemplo, una tienda de la conocida marca de ropa<b> Burma</b>. La cuadra con mayor empuje estaba entre <b>25 de Mayo </b>y <b>Washington</b>. La demanda era enorme y era difícil para los comerciantes conseguir un espacio allí. Hoy, en esa cuadra hay 21 locales vacíos. En toda la calle Colón no llegan a 50 los que están ocupados.</p><p>La empresaria <b>Fabiana Fotti</b> fabrica distintos tipos de indumentarias. A su juicio, la decadencia de la calle Colón se debe a “un combo\": no hubo un recambio generacional entre comerciantes y no hubo incentivos de parte del <b>gobierno central </b>y de la<b> Intendencia de Montevideo</b> para que los emprendedores pudieran mantenerse allí.</p><p>Los enormes almacenes de antaño, cuyas superficies oscilaban entre los 200 y 300 metros cuadrados, hoy tienen sus persianas bajas. Algunas de las razones de esto, sostienen los comerciantes que aún permanecen, es que se trata de edificios patrimoniales, sus costos de reparaciones son elevados y necesitan permisos especiales para remodelarlos. Uno de ellos tiene, en el patio, un aljibe colonial. Antes que gastar un dineral en repararlo, la empresa dejó que los yuyos y matorrales cubrieran el aljibe, se mudaron a otra zona de la ciudad y usan ese espacio como depósito.</p><p>Fotti, que continúa fabricando en su taller y comenzó a trabajar con sus padres en 1982, alquila su actual local y tiene como depósito un enorme inmueble ubicado por la calle Colón, a unos 100 metros de distancia. “Es inviable reparar ese local por su costo”, cuenta la empresaria.</p><p>Ayer no entró ningún cliente en su comercio.</p><div>\n<figure>\n<picture>\n<img alt=\"Calle Colón. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/3c62127/2147483647/strip/true/crop/1599x1066+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2Fd1%2F36b021944a62a16f20e2d56ed568%2Fwhatsapp-image-2024-08-07-at-10-00-48-am.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/3295d07/2147483647/strip/true/crop/1599x1066+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2Fd1%2F36b021944a62a16f20e2d56ed568%2Fwhatsapp-image-2024-08-07-at-10-00-48-am.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3c62127/2147483647/strip/true/crop/1599x1066+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2Fd1%2F36b021944a62a16f20e2d56ed568%2Fwhatsapp-image-2024-08-07-at-10-00-48-am.jpeg\" />\n</picture>\n<div>\n<figcaption>Calle Colón. </figcaption><p>Foto: Francisco Flores. </p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Mirada</h3>\n<p></p>\n</div><p>La calle Colón tiene ocho cuadras. Al oeste, la delimita la rambla portuaria<b> 25 de Agosto</b> y, al este, la rambla <b>Francia</b>. En el medio hay muchos edificios tapiados y otros con viejos carteles que proyectan la construcción de viviendas con exoneraciones tributarias. La mayoría de ellas no se concretaron, pero los carteles se mantienen, estoicos, a pesar del viento del <b>Río de la Plata</b>.</p><p>Pero también hay empuje en la calle Colón. En la esquina de la rambla 25 de agosto están avanzadas las obras de un hotel boutique denominado <b>El Globo</b>. El edificio, de cuatro pisos y estilo colonial, impresiona. En una de sus entradas se aprecian enormes columnas de hierro. En la planta baja, subido a una escalera, un experto en iluminación confecciona arañas. Ya tenía tres listas e iba por la cuarta. En el edificio, además del hotel, “un polo de negocios, arte y tecnología”, según señala un cartel ubicado en el frente. </p><div>\n<p>\n</p><h3>La obra</h3>\n<p></p>\n</div><p>En febrero, la Intendencia de Montevideo comenzó a levantar todo el pavimento de la calle Colón con el propósito de transformarla en peatonal. Según la web de la comuna, la obra consistió en la demolición completa de veredas y calzada, ejecución de nuevas conexiones y restauración en la red de saneamiento, construcción de un nuevo sistema de captaciones pluviales basado en regueras horizontales e incorporación de nuevos tendidos para entes y servicios.</p><div>\n<figure>\n<picture>\n<img alt=\"Calle Colón. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/4a4c65e/2147483647/strip/true/crop/1599x1066+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F4f%2F185af8b94f739be1a34d6ebae805%2Fwhatsapp-image-2024-08-07-at-10-01-02-am.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b58db6c/2147483647/strip/true/crop/1599x1066+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F4f%2F185af8b94f739be1a34d6ebae805%2Fwhatsapp-image-2024-08-07-at-10-01-02-am.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4a4c65e/2147483647/strip/true/crop/1599x1066+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F4f%2F185af8b94f739be1a34d6ebae805%2Fwhatsapp-image-2024-08-07-at-10-01-02-am.jpeg\" />\n</picture>\n<div>\n<figcaption>Calle Colón. </figcaption><p>Foto: Francisco Flores. </p></div>\n</figure>\n</div><p>Asimismo, se amplió y pavimentó a nuevo el sector de circulación peatonal mediante revestimiento de baldosa granítica, con construcción de nuevas rampas accesibles e incorporación de señalización podotáctil. Se instaló nuevo mobiliario urbano (bancos y bolardos metálicos) y se renovó el sistema de iluminación, incorporando farolas LED montadas en columnas.</p><p>En lo referido al tránsito vehicular, la IMM dijo que se construyeron totalmente a nuevo los sectores destinados a calzada, incluyendo cruces con calles transversales e incorporación de dársenas de detención para el transporte de mercaderías, así como nueva señalización horizontal y vertical.</p><p>Las principales críticas de los comerciantes de la calle Colón apuntan a que la obra se realizó sin previo aviso, y a que durante varios meses debieron convivir con la calle levantada, lo cual afectó la actividad comercial. Además, los impuestos descontados fueron, en alguno de los casos, apenas $ 390 al mes (tarifa de saneamiento).</p><p>“Nos hizo muy mal la peatonalización de la calle Colón. <b>Perdimos un 20%</b> de la recaudación de las personas que pasaban y necesitaban hacerse llaves”, explica la propietaria de la cerrajería bancaria<b> Mario Musso</b>,<b> </b>Silvia Arriola.</p><p>La empresa comenzó sus actividades en 1958. Arriola recuerda que cuando la IMM empezó la obra ella estaba de vacaciones en <b>Buenos Aires</b> y se enteró de que obreros empezaron a taladrar el pavimento. “La calle no tenía un solo pozo. La habían arreglado dos años antes”, dice.</p><p>“Me afectaron. Lo más arbitrario fue la falta de empatía. Nadie nos avisó antes de la obra. Tampoco nos exoneraron de tributos por las pérdidas sufridas”, insiste Arriola.</p><p>La empresaria advierte que los bancos de la calle Colón están al revés. “Miran hacia las fachadas y no hacia la peatonal. Es como que la persona está en penitencia. Si tengo que poner una calificación a la obra es un 1”, agrega.</p><p>La marisquería<b> Es Mercat</b>, ubicada en la esquina con la calle <b>Piedras</b>, es uno de los pocos comercios históricos que quedan. Por la cercanía con el puerto, en el restaurante se caracteriza por procesar el pescado del día. La casa donde funciona es de 1891. Tiene techos de bovedilla, anchas paredes de ladrillos coloniales, y pisos y ventanas de madera dura de antaño.</p><p>Haciendo cruz con la marisquería, se encontraba el bar<b> Nueva York</b>. Cerró hace unos siete años. En los mediodías, ese bar aglutinaba a estibadores, personal de empresas navieras y despachantes de Aduanas. Decían, en aquel entonces, que en ese bar se realizaba el mejor sándwich caliente de la ciudad, recuerda el fundador de la marisquería Es Mercat, <b>Roberto Connio</b>.</p><p>Consultado sobre el impacto de la peatonalización de la calle Colón, Connio afirma que la obra “nos mató\". Y se explaya: La Intendencia de Montevideo es contradictoria. Quiere fomentar el turismo acá, pero prohíbe el estacionamiento. Nadie viene. Antes acá se llenaban las veredas de coches y se juntaban 300 personas”.</p><div>\n<figure>\n<picture>\n<img alt=\"Calle Colón. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/e9d2e96/2147483647/strip/true/crop/1599x1066+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2Fed%2F4e5830064eccaeca30f5e4ea099a%2Fwhatsapp-image-2024-08-07-at-9-59-56-am.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/cf60b8b/2147483647/strip/true/crop/1599x1066+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2Fed%2F4e5830064eccaeca30f5e4ea099a%2Fwhatsapp-image-2024-08-07-at-9-59-56-am.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e9d2e96/2147483647/strip/true/crop/1599x1066+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2Fed%2F4e5830064eccaeca30f5e4ea099a%2Fwhatsapp-image-2024-08-07-at-9-59-56-am.jpeg\" />\n</picture>\n<div>\n<figcaption>Calle Colón. </figcaption><p>Foto: Francisco Flores. </p></div>\n</figure>\n</div><p><b>Pablo Acuña</b>, propietario de la <b>Distribuidora de la calle Colón</b> coincide con Connio. “El día que se implementó el ‘cepo” (el guinche a los autos mal estacionados) por parte de la IMM, empezó la bajada de la calle Colón. Los que vendían ropa se fueron. Ahora la única forma de levantar la zona es construir viviendas”, opina.</p><p>La falta de estacionamiento es real. Una clienta aparca su camioneta y corre hacia adentro de la distribuidora. Hace un pedido y regresa veloz a su vehículo. Un empleado prepara el pedido y se lo lleva hasta el auto. </p><p>Según Acuña, el tránsito de la Ciudad Vieja también está mal diseñado porque hay “seis calles para entrar y una para salir. Se necesita un cambio profundo de la Ciudad Vieja para levantarla”.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-08T07:01:01.569",
  "ttr": 225,
  "type": "article"
}