{
  "url": "https://www.elobservador.com.uy/nota/taiwan-insto-a-china-a-respetar-los-resultados-de-las-elecciones-presidenciales-del-sabado-202411493035",
  "title": "Taiwán instó a China a “respetar los resultados” de las elecciones presidenciales del sábado",
  "description": "Taiwán llamó este domingo a China a \"respetar los resultados\" de las elecciones presidenciales, ganadas por el independentista Lai Ching-te, que promete defender a la isla frente a las pretensiones de...",
  "links": [
    "https://www.elobservador.com.uy/nota/taiwan-insto-a-china-a-respetar-los-resultados-de-las-elecciones-presidenciales-del-sabado-202411493035",
    "https://www.elobservador.com.uy/nota/taiwan-insto-a-china-a-respetar-los-resultados-de-las-elecciones-presidenciales-del-sabado-202411493035/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705235365741.jpg?&cw=600&ch=365",
  "content": "<p>Taiwán llamó este domingo a China a \"respetar los resultados\" de las elecciones presidenciales, ganadas por el independentista Lai Ching-te, que promete defender a la isla frente a las pretensiones de reunificación de Beijing.</p><div><p>\"El Ministerio de Relaciones Exteriores llama a las autoridades de Pekín a respetar los resultados electorales, enfrentar la realidad y desistir de reprimir a Taiwán para permitir que las interacciones positivas [entre las dos partes] vuelvan al buen camino\", indicó la cancillería taiwanesa en un comunicado.</p><p>Lai, del gobernante Partido Progresista Democrático (PPD), ganó las elecciones presidenciales del sábado con la promesa de defender Taiwán de las \"intimidaciones\" chinas que pretende reincorporar la isla a su territorio.</p><p>El candidato, actual vicepresidente de la presidenta Tsai Ing-wen, en el poder desde 2016, obtuvo el 40,1% de los votos, según la Comisión Electoral Central. El PPD consigue así su tercer mandato consecutivo.</p><p>China, la gran potencia asiática y segunda economía mundial, considera Taiwán como parte de su territorio e insiste en su intención de \"reunificar\" el país, por la fuerza si fuera necesario.</p><p>\"Estamos decididos a proteger Taiwán de las intimidaciones y amenazas continuadas de China\", dijo Lai en su discurso tras la victoria.</p><p>Su principal adversario, Hou Yu-ih, del Kuomintang (KMT), que defiende un acercamiento con Pekín, admitió su derrota y afirmó que respeta \"la decisión final del pueblo taiwanés\".</p><p>China, que antes de las elecciones describió a Lai como un peligroso \"separatista\", afirmó tras el anuncio de los resultados que la votación \"no obstaculizará la inevitable tendencia a la reunificación\" del país. </p><p>El ejército chino prometió este viernes \"aplastar\" cualquier intento de \"independencia\" de Taiwán, situada a 180 km del continente.</p><p>Taiwán la y China continental están separados de hecho desde 1949, cuando las tropas comunistas de Mao Zedong derrotaron a las fuerzas nacionalistas, que se refugiaron en la isla e impusieron una autocracia que en la década de 1990 se convirtió en una democracia.</p><p>Estas elecciones fueron seguidas de cerca tanto por China como por Estados Unidos, principal aliado militar de Taiwán, ya que las dos potencias compiten por ampliar su influencia en esta región estratégica del planeta.</p><p>En este sentido, una delegación estadounidense no oficial enviada por la administración del presidente Joe Biden llegará a Taipéi este domingo. </p><p>El jefe de la diplomacia estadounidense, Antony Blinken, felicitó a Lai y a Taiwán por su \"sólido sistema democrático\". </p><p>Pero el presidente estadounidense, Joe Biden, reiteró la postura tradicional de Washington y afirmó: \"No apoyamos la independencia\".</p><p>Pese a ello China \"deploró fuertemente\" el domingo las felicitaciones de Estados Unidos, que \"envía una señal gravemente equivocada a las fuerzas separatistas\" de Taiwán'\".</p><p>Estados Unidos apoya a Taiwán, pero mantiene relaciones diplomáticas plenas con China, que exige romper con Taipéi a los países con los que entabla relaciones. </p><p>Además de escoger presidente, los taiwaneses renovaron su Parlamento y en las legislativas el oficialismo perdió su mayoría. </p><p>La oposición del Kuomintang obtuvo 52 escaños, el oficialismo 51 y el Partido Populra de Taiwán ocho, a lo que se suman dos independientes. </p><p>Taiwán es clave para la economía mundial, tanto por su posición estratégica entre el mar de China Meridional y el océano Pacífico como por su industria puntera de semiconductores, indispensables para los teléfonos, los coches o los misiles.</p><p>En los últimos años, China aumentó la presión militar sobre el territorio, lanzando maniobras a gran escala que atizaron el temor de una invasión.</p><p>También intensificó su campaña diplomática para aislar a Taiwán, ahora reconocida oficialmente por solo 13 Estados después de que países como Honduras o Nicaragua rompieran relaciones con Taipéi para establecerlas con Pekín.</p><p>(Con información de AFP)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-14T12:30:35.652Z",
  "ttr": 118,
  "type": "article"
}