{
  "url": "https://www.elobservador.com.uy/nota/nicolas-albertoni-asistira-en-nombre-de-uruguay-a-honras-funebres-de-sebastian-pinera-2024299253",
  "title": "Nicolás Albertoni asistirá en nombre de Uruguay a honras fúnebres de Sebastián Piñera",
  "description": "El presidente de la República, Luis Lacalle Pou, designó al vicecanciller Nicolás Albertoni para asistir en nombre del gobierno uruguayo a las honras fúnebres del expresidente Sebastián Piñera en Santiago de...",
  "links": [
    "https://www.elobservador.com.uy/nota/nicolas-albertoni-asistira-en-nombre-de-uruguay-a-honras-funebres-de-sebastian-pinera-2024299253",
    "https://www.elobservador.com.uy/nota/nicolas-albertoni-asistira-en-nombre-de-uruguay-a-honras-funebres-de-sebastian-pinera-2024299253/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/122022/1671734619369/-ine0211-jpg..JPG?&cw=600&ch=365",
  "content": "<p>El presidente de la República, <strong>Luis Lacalle Pou</strong>, <strong>designó </strong>al vicecanciller <strong>Nicolás Albertoni</strong> para <strong>asistir en nombre del gobierno uruguayo</strong> a las <strong>honras fúnebres del expresidente Sebastián Piñera</strong> en Santiago de <strong>Chile</strong>.</p><div><h4>El accidente</h4><p>El expresidente chileno, <strong>Sebastián Piñera</strong>, <strong>falleció </strong>este martes a raíz de un accidente en helicóptero. <strong>Sin embargo ya había tenido otros problemas aéreos durante su presidencia en el 2011.</strong></p><p>El político era fanático de manejar helicópteros y en su momento compró lo que era considerado \"el helicóptero más rápido del mundo\".</p><p>En enero de 2011, <strong>Piñera realizó un aterrizaje de emergencia por falta de combustible</strong> en la comuna chilena de Cobquecura. El hecho despertó en su momento fuertes críticas en la oposición chilena.</p><p>Desde la oposición, <strong>advirtieron que le iba a pedir a la Dirección General de Aeronáutica Civil un informe sobre qué tipo de autorización tenía ese vuelo.</strong></p><p>\"No puede ser posible que el señor Piñera, aunque sea Presidente de la República, pueda aterrizar en cualquier lugar del país, poniendo en riesgo la seguridad de la gente. Si tuvo una emergencia, por falta de combustible es su responsabilidad, por no haber tomado las precauciones necesarias antes de emprender el vuelo\", dijo el por ese entonces legislador opositor Gabriel Ascencio.</p><p>Este diputado recordó que 2007, también Piñera, había tenido un incidente aéreo en la comuna chilena de Quellón. \"Cuando sin ningún permiso ni autorización aterrizó en el medio de la cancha del estadio Municipal de esta comuna, con mucha gente cerca, minutos antes de que comenzara una competencia deportiva infantil”.</p><p>Según informó CNN, durante sus vacaciones Piñera volaba para cumplir la cantidad de horas de vuelo necesarias para mantener la liberta.</p><h4>La autopsia</h4><p>Un equipo multidisciplinar de personas, coordinada por la Fiscalía de la región de los Ríos, en el sur de Chile, prosigue las investigaciones sobre las causas precisas de la muerte el martes del expresidente Sebastián Piñera, quien murió tras estrellarse el helicóptero que él mismo pilotaba<br />sobre el Lago Ranco.</p><p>Según la fiscal de la citada región, Tatiana Esquivel, los resultados de la autopsia, que de acuerdo con el Servicio Médico Legal (SML) duró cuatro horas, ya han sido entregados a la familia del expresidente, y demuestran que el mandatario falleció a causa de \"una asfixia por sumersión\".</p><p>De momento no se ofrecerán más detalles, por lo que no parecen que se puedan esclarecer las dos principales versiones que se barajan: un problema técnico producto de las malas condiciones climatológicas en la zona, con fuerte viento y lluvia, o algún problema físico del mandatario, de 74 años, que le habría hecho perder el control y no poder quitarse el cinturón de seguridad.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-09T12:02:53.543Z",
  "ttr": 86,
  "type": "article"
}