{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/joven-de-miami-conto-cuanto-le-pagaron-por-actuar-como-demandante-en-el-programa-caso-cerrado",
  "title": "Joven de Miami contó cuánto le pagaron por actuar como demandante en el programa Caso Cerrado",
  "description": "En su cuenta de TikTok la exparticipante del programa que conducía Ana María Polo reveló de cuánto fue el pago que recibió y dio detalles del famoso show de juicios, que podían ser reales o ficcionados",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/joven-de-miami-conto-cuanto-le-pagaron-por-actuar-como-demandante-en-el-programa-caso-cerrado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/091a482/2147483647/strip/true/crop/768x373+0+1/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2Fca%2F03bca7d1493090792558d97f2d39%2Fcaso-cerrado.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Ana María Polo, juez del programa Caso Cerrado\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9f6dcdf/2147483647/strip/true/crop/714x491+54+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2Fca%2F03bca7d1493090792558d97f2d39%2Fcaso-cerrado.jpg 1x, https://imgs.elpais.com.uy/dims4/default/682dca5/2147483647/strip/true/crop/714x491+54+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2Fca%2F03bca7d1493090792558d97f2d39%2Fcaso-cerrado.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9f6dcdf/2147483647/strip/true/crop/714x491+54+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2Fca%2F03bca7d1493090792558d97f2d39%2Fcaso-cerrado.jpg\" />\n</picture>\n<div>\n<figcaption>Ana María Polo, juez del programa Caso Cerrado. </figcaption><p>Foto: @anapolotv / Instagram</p></div>\n</figure>\n</div><div>\n<p><b>La Nación / GDA</b><br />Hay <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv\">programas de televisión</a> que quedaron grabados a fuego en la memoria de la teleaudiencia aunque ya no se emitan desde hace mucho tiempo. Uno de ellos es <b>Caso Cerrado</b>, el show que conducía <b>Ana María Polo</b>, que se producía en <b>Miami</b>, y que cautivó y entretuvo a millones de latinoamericanos durante casi 20 años. Sus<b> casos legales</b>, reales o no, y las peleas que se desataban entre los participantes, hacían las delicias de sus seguidores. </p><p>Aunque muchos pensaban que no era ficción, algunos participantes, que fueron contratados para <b>dramatizar diversas situaciones</b>, dieron a conocer detalles de su experiencia. Fue el caso de una joven identificada como Mila, quien reveló que le pagaron cientos de dólares por prestar su imagen para la grabación de dos capítulos.</p><p>“<b>Sí creían que Caso Cerrado era de verdad, pues no</b>”, comentó la mujer en un clip que publicó en su perfil de<b> TikTok</b>. “Es pura actuación y contratan a personas comunes y corrientes para que hagan un guion que se prepara el mismo día, te lo aprendes en tres horas y sales”. Mila reveló que parte de las historias sí contienen pasajes de experiencias reales y que, con eso, arman la trama del capítulo.</p><p>Cabe detallar que al final de cada episodio se exhibía una leyenda aclaratoria que decía: “<b>Los casos pueden ser basados en hechos reales y pueden ser dramatizados</b>”, de acuerdo con <b>People en Español</b>, con lo que se avisaba de antemano que los capítulos podrían contener algunas recreaciones.</p><p>Sin embargo, indicó la mujer, había un detalle, ya que <b>Ana María Polo no conocía los casos </b>que se presentarían, por lo que sus reacciones se volvían completamente naturales: “Ella es la que da un veredicto, la verdad me reí muchísimo y me lo gocé”.</p><div>\n<p>\n</p><h3>¿Cuánto les pagan a las personas que actuaron en Caso Cerrado?</h3>\n<p></p>\n</div><p>En su video, Mila contó que el pago que la<b> producción de Caso Cerrado</b> ofrece va de los US$200 a los US$400 por día de grabación y que las personas que no viven en Miami también reciben un extra por traslado y hospedaje.</p><p>“Me iban a pagar US$350, pero cuando íbamos a grabar no se pudo porque había un problema en el estudio, entonces nos citaron para otro día. Y ese día también me pagaron US$350, así que en total fueron US$700. Y otra cosa, no se graba un solo caso, se graban de seis a ocho casos diarios”, señaló. La exparticipante reveló que cada caso es liderado por un productor distinto y lo escriben guionistas diferentes.</p><p>Las respuestas de sus seguidores en la plataforma social suman miles de reacciones, entre ellas destacan algunas de personas que creían que <b>los problemas de Caso Cerrado eran verdaderos</b>.</p><p> “Me engañaron, yo pensé que era real”; “Cómo aplico para participar”; “Qué pasa con las personas que se llevan presas”; “Yo pensé que era verdadero, luego supe que era actuación. Son casos reales, pero protagonizados por actores para proteger la identidad, ¿es así?”. Incluso hubo quienes reconocieron que habían llorado viendo algunos episodios.</p><p>Aunque<b> Caso Cerrado aún se transmite por televisión</b>, a través de la señal de <b>Telemundo</b>, desde hace varios años no se graban capítulos nuevos. La producción lanzó al aire 19 temporadas, con la participación de un demandante, el demandado, varios testigos de ambas partes, expertos en los temas particulares y varios invitados.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/el-secuestro-del-bebe-lindbergh-una-teoria-espeluznante-y-un-debate-renovado\">\nRenovado interés en el caso del asesinato del bebé Lindbergh: una nueva teoría espeluznante despierta dudas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/texas-la-licencia-de-conducir-que-pueden-tramitar-los-extranjeros-cuales-son-los-requisitos\">\nTexas: la licencia de conducir que pueden tramitar los extranjeros: ¿cuáles son los requisitos?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/la-reinvencion-de-monica-lewinsky-como-modelo-para-empoderar-a-las-mujeres\">\nLa reinvención de Monica Lewinsky como modelo para empoderar a las mujeres\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-12T12:28:51.985",
  "ttr": 121,
  "type": "article"
}