{
  "url": "https://www.elpais.com.uy/negocios/noticias/uruguay-avanza-en-la-movilidad-sostenible-a-paso-firme-reviva-el-iv-foro-de-movilidad-sostenible-de-el-pais",
  "title": "Uruguay avanza en la movilidad sostenible a paso firme: Reviva el IV Foro de movilidad sostenible de El País",
  "description": "La segunda transición energética de Uruguay se apuntala con proyectos vinculados al hidrógeno verde y los e-fuel. Sobre este tema trató el “IV Foro de Movilidad Sostenible”, que realizó El País en el...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/uruguay-avanza-en-la-movilidad-sostenible-a-paso-firme-reviva-el-iv-foro-de-movilidad-sostenible-de-el-pais",
    "https://www.elpais.com.uy/negocios/noticias/uruguay-avanza-en-la-movilidad-sostenible-a-paso-firme-reviva-el-iv-foro-de-movilidad-sostenible-de-el-pais?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/506d0e1/2147483647/strip/true/crop/480x233+0+63/resize/1440x700!/quality/90/?url=https%3A%2F%2Fi.ytimg.com%2Fvi%2FkCqq9g6RrXQ%2Fhqdefault.jpg",
  "content": "<div>\n<p>La segunda<b> transición energética</b> de Uruguay se apuntala con proyectos vinculados al <b>hidrógeno verde</b> y los e-fuel. Sobre este tema trató el “<a href=\"https://www.elpais.com.uy/vida-actual/este-miercoles-se-realizara-el-cuarto-foro-de-movilidad-sostenible-registrate-aqui\" target=\"_blank\"><b>IV Foro de Movilidad Sostenible</b></a>”, que realizó El País en el <b>Hipódromo de Maroñas</b>, esta mañana.</p><p>La presentación del evento estuvo a cargo de <b>Martín Aguirre</b>, director de Redacción de El País, quien destacó la importancia de los proyectos nacionales e internacionales en materia de transporte que se están llevando a cabo, mientras que el moderador de los distintos paneles, que sumaron más de 20 referentes de diferentes sectores, fue el editor de Economía y Mercado de El País, <b>Luis Custodio</b>.</p><p>Uno de los platos fuertes fue la participación de <b>Alejandro Stipanicic</b>, presidente de Ancap, y de <b>Siliva Emaldi</b>, presidente de UTE.</p><p>Stipanicic dijo que Ancap está por lanzar nuevas licitaciones de bloques off shore en relación al hidrógeno verde y que se estudia el potencial de Uruguay para nuevos proyectos de exploración a 40 o 50 años.</p><p>Sobre la empresa HIF, que desarrollará una planta de producción de hidrógeno verde en Uruguay, afirmó que “este país está gestionando derechos”.</p><p>“Uruguay se enfrenta a inversiones de US$ 5.000 u US$ 8.000 millones en este sector, que no tenemos, por eso hay que generar un fondo de inversión”, agregó.</p><p>Emaldi hizo foco en la “Ruta eléctrica nacional”, en la que se han incorporado más puntos de<b> recarga eléctrica</b> para vehículos, cumpliéndose con las metas trazadas. “Vamos a construir el primero de los dos parques solares planificados”, agregó.</p><p>El evento constó de entrevistas y cuatro mesas de diálogo, sobre tendencias en combustibles verdes, aplicación de hidrógeno verde en Uruguay, movilidad del futuro y realidades concretas de movilidad eléctrica en el país.</p><p><b>María José González</b>, coordinadora del programa H2U del Ministerio de Industria y Energía (MIEM) aclaró que “el hidrógeno verde viene a complementar las energías existentes del país”, y que “el potencial de negocios de Uruguay está en los derivados del hidrógeno verde”.</p><p><b>Alberto Charro</b>, country manager de BBVA en Uruguay, habló sobre las financiaciones que se pueden lograr en esta materia y lanzó la afirmación de que “el mundo necesita países como Uruguay para invertir”.</p><p>Por su parte, <b>Virginia Echinope</b>, de Enertrag, destacó que el proyecto Tambor, actualmente en fase de factibilidad, apunta al desarrollo del metano a partir del hidrógeno verde, para exportar, pero que este tipo de iniciativas pensadas para el exterior, también se pueden aprovechar internamente.</p><p>En tanto, <b>Fernando Barcia</b>, gerente general de <b>Cutcsa</b>, habló sobre la incorporación gradual de ómnibus eléctricos en la que la empresa está avanzando (este año se incorporarán 200 vehículos y nuevos centros de carga), entre otros desafíos.</p><p>El evento tuvo como organizadores a la Cámara de Comercio e Industria Uruguayo Alemana Cámara Oficial Española de Comercio, Industria y Navegación de Uruguay, Cámara de Comercio Francesa en Uruguay, Cámara Mercantil Uruguay-Italia, Cámara de Comercio Uruguay - Países Nórdicos, Cámara Suizo Uruguaya de Comercio.</p><p>A su vez, contó con el auspicio de ANCAP, UTE, Cámara de la Construcción del Uruguay, DENTONS-Jiménez de Aréchaga, STILER, Saceem, BBVA, Buquebus, Katoen Natie Terminal Cuenta del Plata, Volvo Autos y Volvo Camiones, Nestlé, National-Alamo, y Fábrica Italiana.</p><p>Además, contó con el apoyo de la Eurocámara Uruguay, Deres y Pacto Global-Red Uruguay.</p><p>El evento fue declarado de interés ministerial por el Ministerio de Ambiente; Ministerio de Transporte y Obras Públicas (<b>MTOP</b>); Ministerio de Industria, Energía y Minería (<b>MIEM</b>).</p>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-17T17:26:27.301",
  "ttr": 110,
  "type": "article"
}