{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/9/flamengo-empato-con-vasco-da-gama-y-sufrio-otra-lesion-importante/",
  "title": "Flamengo empató con Vasco da Gama y sufrió otra lesión importante",
  "description": "Los resultados del último fin de semana de ambos equipos le hicieron un guiño al triunfo de Peñarol en Maracaná en 2019.    Flamengo, que el jueves enfrentará a Peñarol por los cuartos de final de la...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/9/flamengo-empato-con-vasco-da-gama-y-sufrio-otra-lesion-importante/",
    "https://ladiaria.com.uy/deporte/articulo/2024/9/flamengo-empato-con-vasco-da-gama-y-sufrio-otra-lesion-importante/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/luiz_article_main.jpg?r=o8iLDpJd3E2Q7DLu",
  "content": "<p>Los resultados del último fin de semana de ambos equipos le hicieron un guiño al triunfo de Peñarol en Maracaná en 2019.</p><div>\n    <p>Flamengo, que el <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/9/flamengo-gano-con-gol-de-giorgian-de-arrascaeta-que-volvio-a-salir-sentido/\">jueves enfrentará a Peñarol por los cuartos de final de la Libertadores en Maracaná</a>, igualó 1-1 ante Vasco da Gama por el Brasileirao. Gerson puso en ventaja al Fla a 18 minutos del final tras pase de Giorgian de Arrascaeta, pero Philippe Coutinho lo igualó sobre la hora para la visita, con asistencia del uruguayo José Luis Rodríguez. El <em>Pumita</em> había ingresado minutos antes.</p>\n<p>Más allá de la igualdad, se registró una nueva lesión en Flamengo, que se suma a la larga lista de jugadores en sanidad. El extremo derecho Luiz Araújo salió sentido de la rodilla derecha a los 18 minutos. Si bien no se sabe con exactitud la entidad de la lesión, se estima que no estará en ninguno de los dos encuentros ante el carbonero.</p>\n<p>En su lugar ingresó De Arrascaeta, que salió sustituido a los 83 para que entrara Gabigol. De todas formas, el volante creativo uruguayo estará sin problemas ante Peñarol.</p>\n<h2>Los que faltan</h2>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/9/pedro-estrella-de-flamengo-tampoco-estara-frente-a-penarol/\">El goleador Pedro se rompió los ligamentos cruzados entrenando en la selección brasileña</a> y no estará. Se suma a las bajas confirmadas de Matías Viña, también operado de su rodilla, y de Everton, que fue operado del tendón de Aquiles. Los tres retornarán a la actividad futbolística en 2025.\nSe espera por Nicolás de la Cruz, quien factiblemente no llegará al partido de ida por un desgarro muscular. Se estima que con seguridad llegará al encuentro de vuelta en el Campeón del Siglo. Michel también está en duda con una lesión muscular.</p>\n<p>Léo Pereira, Gabigol y De Arrascaeta superaron sus inconvenientes sanitarios y estarán a la órden del entrenador Tité.</p>\n<h2>Para la cábala</h2>\n<p>Peñarol y Flamengo volverán a enfrentarse luego de la <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2019/2/penarol-compensara-a-los-perjudicados-por-el-cambio-de-fecha-del-partido-contra-flamengo-por-la-copa-libertadores/\">Copa Libertadores 2019 donde chocaron en fase de grupos</a>. Esa vez, el equipo uruguayo ganó 1 a 0 en Maracaná con gol de Lucas Viatri y en la revancha igualaron sin goles en el Campeón del Siglo.</p>\n<p>El partido de ida fue el 3 de abril de 2019. Flamengo, el 31 de marzo, había jugado con Vasco da Gama y también había empatado 1 a 1 como sucedió el último domingo. Esa vez, el Mengao ganó 3-1 por penales, ya que era un encuentro decisivo por la Taça de Río y debía existir un ganador.</p>\n<p>Cómo si eso fuera poco, en 30 de abril Peñarol jugó su último partido previo al viaje a Maracaná. Fue triunfo 4 a 0 en el Campeón del Siglo ante Boston River, mismo resultado que registró el pasado sábado en la <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/9/penarol-goleo-4-0-a-rampla-juniors/\">goleada ante Rampla</a>. Si bien fue otro rival, sastres y picapiedras tienen los mismos colores en la camiseta. Otra coincidencia para los que se aferran a las cábalas.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-16T19:08:26+00:00",
  "ttr": 94,
  "type": "article"
}