{
  "url": "https://rurales.elpais.com.uy/region/las-exportaciones-brasilenas-de-carne-vacuna-baten-un-nuevo-record-en-mayo",
  "title": "Las exportaciones brasileñas de carne vacuna baten un nuevo récord en mayo",
  "description": "En mayo de 2024, Brasil exportó 240.622 toneladas de carne vacuna por un total de 1.056 millones de dólares. Según la Asociación Brasileña de Industrias Exportadoras de Carne (Abiec), que recopila y analiza...",
  "links": [
    "https://rurales.elpais.com.uy/region/las-exportaciones-brasilenas-de-carne-vacuna-baten-un-nuevo-record-en-mayo",
    "https://rurales.elpais.com.uy/region/las-exportaciones-brasilenas-de-carne-vacuna-baten-un-nuevo-record-en-mayo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d651b53/2147483647/strip/true/crop/1599x777+0+61/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fc1%2F6b47054848dab0ca8a0548694d30%2Fwhatsapp-image-2024-02-01-at-17-19-35-1.jpeg",
  "content": "<div>\n<p>En mayo de 2024, <b>Brasil </b>exportó 240.622 toneladas de <b>carne vacuna </b>por un total de 1.056 millones de dólares. Según la <b>Asociación Brasileña de Industrias Exportadoras de Carne (Abiec),</b> que recopila y analiza información oficial, respecto al mes anterior, el volumen enviado aumentó un 1,4% y los ingresos crecieron un 1,2%.</p><p><b>China </b>sigue siendo el principal destino de la carne brasileña, con 98.243 toneladas en mayo, volumen ligeramente inferior al del mes anterior, cuando el país exportó 101.365 toneladas, pero manteniendo el promedio de alrededor de 100 mil toneladas mensuales. El precio promedio de este mercado se mantiene prácticamente estable en 4.451 US$/t.</p><p>Destacan del período las exportaciones a Estados Unidos, que crecieron un 64,6%, alcanzando 13.186 toneladas, impulsadas por el aumento de los envíos de carne fresca, que se duplicaron con creces entre abril y mayo. Los ingresos por exportaciones al mercado norteamericano fueron de 83,4 millones de dólares, un crecimiento del 52,1% respecto al mes anterior.</p><p>Los envíos a Chile también crecieron en mayo. Se enviaron 10.414 toneladas, un 21,9% más que en abril. Los ingresos alcanzaron los 50,8 millones de dólares, un 23,7% más que el mes anterior. Si bien fue discreto (+7,5% en volumen y +3,5% en ingresos), en mayo hubo un aumento en los envíos a la Unión Europea, alcanzando 6.961 toneladas, lo que representó ingresos por 48,8 millones de dólares. El aumento se observó en los envíos de carne fresca, principal producto exportado a este mercado, con precios promedio en torno a los 7.520 dólares/t.</p><p>En los primeros cinco meses de 2024, Brasil exportó alrededor de 277.000 toneladas más que en el mismo período de 2023, alcanzando 1,07 millones de toneladas. Los ingresos aumentaron alrededor de 943 millones de dólares, alcanzando los 4.730 millones de dólares.</p><p>“En colaboración con el Ministerio de Agricultura y Ganadería (MAPA), el Ministerio de Relaciones Exteriores (MRE) y ApexBrasil, mantenemos el trabajo de fortalecimiento de nuestros mercados, diversificación de productos, además de negociar mejores oportunidades comerciales y articulación frente a posibles barreras que podrían impedir el mantenimiento o avance de las exportaciones brasileñas de carne vacuna”, afirma el presidente ejecutivo de la Abiec, Antônio Jorge Camardelli.</p><p><i>Eurocarne</i></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-06-10T20:52:13.061",
  "ttr": 71,
  "type": "article"
}