{
  "url": "https://www.elpais.com.uy/economia-y-mercado/las-razones-detras-de-la-baja-del-dolar-en-argentina",
  "title": "Las razones detrás de la baja del dólar en Argentina",
  "description": "Pesos Argentinos y Dolares AmericanosNicolas Pereyra/Archivo El Pais   Los tipos de cambio “libres” vienen bajando en Argentina en forma persistente y la brecha cambiaria se achicó al 18% comparando el CCL y...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/las-razones-detras-de-la-baja-del-dolar-en-argentina"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/214af0f/2147483647/strip/true/crop/6048x2940+0+542/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F31%2F29fceb9d4ef7bd3634926dc04cc9%2Fpagina-4.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Pesos Argentinos y Dolares\" srcset=\"https://imgs.elpais.com.uy/dims4/default/80ee3f7/2147483647/strip/true/crop/5853x4024+97+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F31%2F29fceb9d4ef7bd3634926dc04cc9%2Fpagina-4.jpg 1x, https://imgs.elpais.com.uy/dims4/default/90754ef/2147483647/strip/true/crop/5853x4024+97+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F31%2F29fceb9d4ef7bd3634926dc04cc9%2Fpagina-4.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/80ee3f7/2147483647/strip/true/crop/5853x4024+97+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F31%2F29fceb9d4ef7bd3634926dc04cc9%2Fpagina-4.jpg\" />\n</picture>\n<div>\n<figcaption>Pesos Argentinos y Dolares Americanos</figcaption><p>Nicolas Pereyra/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>Los <b>tipos de cambio “libres”</b> vienen bajando en <b>Argentina</b> en forma persistente y<b> la brecha cambiaria </b>se achicó al 18% comparando el CCL y el oficial. <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/la-fiesta-que-viven-los-mercados-financieros-en-argentina-y-lo-que-puede-pasar-con-el-dolar-a-futuro\">Buen momento para salir del control de cambios, pero el gobierno difícilmente lo haga</a>.<br />La pregunta a formularse es si esta baja del dólar se debe a que la gente tiene un ataque de confianza en el peso, o hay otros factores que están generando esta baja de los dólares libres.</p><p>Considerando una inflación que está en el 3,5% mensual, si bien es baja respecto al 25% de diciembre, es evidente que le cuesta quebrar ese piso e incluso, la baja de septiembre responde al atraso cambiario que pisa la evolución de los bienes y la postergación de los ajustes de las tarifas de los servicios públicos, que ayudó a perforar el 4% mensual de inflación.</p><p>En consecuencia, dudo que se haya producido un ataque de confianza en el peso y la gente se desprenda de dólares para comprar pesos y quedarse con pesos por considerarlos una moneda más sólida que el dólar.</p><p>Para tener una idea del atraso cambiario, de acuerdo al índice de tipo de cambio real multilateral que elabora diariamente el BCRA, el tipo de cambio multilateral estaba al 16 de octubre solo un 2,3% por encima del tipo de cambio multilateral del 7 de diciembre de 2023, último día del gobierno k.</p><p>Tomando el índice de tipo de cambio bilateral entre el peso y el dólar estadounidense, en las mismas fechas el tipo de cambio estaba solo un 6,6% por encima del 7 de diciembre de 2023 y tomando el bilateral del peso con el real había caído el 6,2%.</p><p>Los factores que, en mi opinión, están influyendo para las bajas del dólar son: 1) el blanqueo, 2) la moratoria impositiva 3) la venta de dólares ahorrados por la clase media para poder cubrir sus gastos de consumo (la clase media desahorra para poder cubrir sus gastos mensuales), 4) el carry trade y 5) las ventas de dólares que hace el BCRA en el CCL, dólares que provienen de las exportaciones. Recordemos que los exportadores están obligados a venderle al BCRA los dólares de sus exportaciones a un precio menor al de mercado.</p><p>En lo que hace al blanqueo, ingresan dólares para depositarlos en los bancos por 30 días. Ese ingreso de dólares para blanquear hasta US$ 100.000 que tienen que depositarse en los bancos, genera presiones a la baja sobre los dólares libres. A tal punto que el costo de traer dólares desde el exterior aumentó considerablemente en los últimos 30 días aproximadamente.</p><p>Lo que hay que ver es qué hará la gente con esos US$ 100.000 que depositaron en los bancos. ¿Los dejarán ahí, los usarán para comprar algún activo financiero, o para comprar un inmueble o bien registrable, los pondrán en una caja de seguridad? Eso está por verse.</p><p>Lo blanqueos por más de US$ 100.000 tienen que ser invertidos en diferentes instrumentos y eso explica el financiamiento a empresas que están colocado obligaciones negociables a tasas de un dígito.</p><p>Lo que sabemos es que esa mayor oferta de dólares por el blanqueo es transitoria. Primero iba a durar 30 días y luego la ampliaron otros 30 días más. De manera que puede sostener la baja del tipo de cambio libre por este concepto.</p><p>El otro tema es la moratoria. Gente que debía impuestos entró en la moratoria y tuvo que vender dólares para empezar a pagar. En este caso, cancela un pasivo vendiendo un activo (ahorros en dólares), pero habrá que ver cuántos entran en la moratoria y por qué montos.</p><p>La otra causa de la baja del dólar es el desahorro de la clase media, que tiene que vender sus dólares para pagar la tarjeta a fin de mes porque le cayó el ingreso en términos reales y, además, bajó algo el consumo, pero trata de mantener su nivel de vida. Eso le exige desahorrar para sostener su consumo. O, a pesar de reducir su consumo, igual tiene que desahorrar.</p><p>Si se da este último caso, recordemos que conceptualmente el ahorro es sacrificio de consumo presente por mayor consumo futuro. Si a pesar de contraer el consumo (menos consumo presente) encima tiene que desahorrar, tendrá menos consumo futuro porque usó el ahorro para sostener parte del consumo presente. Si hay desahorro, habrá menos consumo futuro y ahí tenemos una contradicción en la propuesta del gobierno de esperar que la economía se reactive por mayor consumo.</p><p>Finalmente tenemos el carry trade, que son los que venden dólares, compran pesos y se colocan a tasa de interés apostando a que la tasa le va a ganar a un dólar que se mantiene quieto o en baja. Como los dólares libres vienen en baja, el que apuesta a salir a tiempo lo hace ganando la tasa y la baja del dólar.</p><p>El tema es que cuando ese inversor realiza la ganancia, los hace por el capital invertido y por los intereses ganados. Si devengó una ganancia del 20% en el período de apuesta e invirtió US$ 1.000.000, cuando entra ofrece dólares por un monto de US$ 1.000.000, pero cuando sale, lo hace demandando el capital US$ 1.000.000 más los intereses ganados $ 200.000. En total sale demandando por US$ 1.200.000, con lo cual las tensiones cambiarias son intensas comparadas con las bajas al inicio del ciclo.</p><p>De manera que no se ve un ingreso de dólares por exportaciones o por inversiones que expliquen la baja del tipo de cambio. Más bien, las razones parecen estar concentradas en los motivos transitorios descriptos más arriba.</p><p>En síntesis, el atraso cambiario hizo que prácticamente estemos de nuevo al comienzo del gobierno de Milei y todo el impacto de la devaluación del 13 de diciembre se haya perdido.</p><p>El gobierno dice que recuperará el tipo de cambio real gracias a la baja de los costos internos, pero lo concreto es que todavía no ha habido avances tan relevantes como para explicar esta revalorización del peso.</p><p>Sugiero estar atento, porque este fortalecimiento del peso o deterioro del dólar en Argentina, parece responder a causas transitorias y artificios financieros más que a factores estructurales.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/roberto-cachanosky",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-21T07:00:12.993",
  "ttr": 204,
  "type": "article"
}