{
  "url": "https://www.montevideo.com.uy/Noticias/Una-pareja-esta-grave-luego-de-que-balearan-y-prendieran-fuego-su-casa-en-Villa-del-Cerro-uc879894",
  "title": "Una pareja está grave luego de que balearan y prendieran fuego su casa en Villa del Cerro",
  "description": "Un amanecer bien tranqui                                    El hombre de 64 años, sin antecedentes, y la mujer de 44 años, con varias indagatorias, dormían al momento del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Una-pareja-esta-grave-luego-de-que-balearan-y-prendieran-fuego-su-casa-en-Villa-del-Cerro-uc879894",
    "https://www.montevideo.com.uy/Noticias/Una-pareja-esta-grave-luego-de-que-balearan-y-prendieran-fuego-su-casa-en-Villa-del-Cerro-uc879894?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879894="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202310/_W933_80/857592.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Un amanecer bien tranqui</p>\n                                    <h2>El hombre de 64 años, sin antecedentes, y la mujer de 44 años, con varias indagatorias, dormían al momento del ataque.</h2>\n                                </div> \n                                <div>\n                              \t<p>Una pareja está\ngrave después de que balearan y prendieran fuego su casa en Villa del Cerro,\ninformó <em>Subrayado</em> y confirmó <em>Montevideo Portal</em> con fuentes del Ministerio del\nInterior.</p><p>Según detalló la\ncartera, después de las 5:00 de la madrugada de este viernes la Policía tomó conocimiento\nde que en el Centro Coordinador del Cerro ingresaron dos heridos de arma de\nfuego, que fueron trasladados por particulares desde su casa en Villa del Cerro\nhacia la emergencia.</p><p>La pareja presentaba múltiples heridas de arma de fuego y\nestaba en “estado grave”. En tanto, se supo que las víctimas son un\nhombre de 64, sin antecedentes penales, y una mujer de 44 años, con varias\nindagatorias.</p><p>Después, la Policía\ntambién recibió otro llamado en el que la casa de la pareja se estaba\nprendiendo fuego y que había sido baleada. Los vecinos lograron sofocar el\nfuego, por lo que solo se afectó el mobiliario ubicado en el interior de la\nvivienda, dijo el Ministerio del Interior.</p><p>Al parecer, el hombre y la mujer dormían cuando escucharon los disparos, que los hirieron de gravedad.</p><p>La Policía encontró seis vainas en un cuarto, cuatro vainas en el\ncomedor y manchas de sangre rojizas en la casa de la pareja.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 46,
  "type": "article"
}