{
  "url": "https://www.elpais.com.uy/economia-y-mercado/el-dinamismo-de-india-salva-a-la-economia-mundial",
  "title": "El dinamismo de India, ¿salva a la economía mundial?",
  "description": "Las perspectivas económicas globales en el resto de la década se estiman complejas. En “un mundo bimotor” hay dudas sobre el crecimiento de largo plazo de China si no mejora sus políticas de oferta, ni encara...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/el-dinamismo-de-india-salva-a-la-economia-mundial"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e30e0a8/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F23%2Feb83af4143188501968439857898%2Feconomia-y-mercado-2024-03-02t173351-941.jpg",
  "content": "<div>\n<p>Las perspectivas económicas globales en el resto de la década se estiman complejas. En “un mundo bimotor” hay dudas sobre <b>el crecimiento de largo plazo de China </b>si no mejora sus políticas de oferta, ni encara una nueva generación de reformas. Y hay <b>riesgos desde Estados Unidos </b>si Trump vuelve a la presidencia, con políticas proteccionistas y desequilibrios acrecentados. ¿Podrá <b>India</b> ayudarnos? ¿Será el tercer motor que además sustituya el dinamismo perdido de Europa y Japón?</p><p>Hace varios años que el mundo mira más hacia India. Pero en el último tiempo y, particularmente en 2024, la atención está creciendo por su buen desempeño económico y las propias dudas sobre el resto de los motores globales. También porque Narendra Modi, su primer ministro, cumple 10 años en el poder y su gestión será nuevamente evaluada en elecciones nacionales a celebrarse entre abril y mayo.</p><p>Antes de esta última década de la “moda Modi”, India había mostrado grandes altibajos económicos, sin consolidar la expectativa de ser un motor duradero para la actividad mundial. Había tenido un mediocre desempeño desde su independencia en 1947 hasta principios de los ’90 cuando Manmohan Singh adoptó, primero como ministro de Finanzas y después como primer ministro, una amplia agenda liberalizadora y reformista. Como resultado, India promedió 7% de crecimiento económico anual durante dos décadas, triplicó el ingreso per cápita y redujo la pobreza a un cuarto de la población, desde casi la mitad.</p><p>Pero durante el segundo mandato de Singh la economía perdió dinamismo, los indicadores sociales se estancaron y se acumularon varios desequilibrios económicos por políticas expansivas de demanda. Fue en ese marco que emergió Modi desde su reconocido buen gobierno en el Estado de Gujarat para ganar las elecciones de 2014. Prometió reacelerar el crecimiento económico y mejorar la gestión gubernamental, lo que en términos generales ha cumplido durante esta década.</p><p>Primero, al inicio de su gobierno, avanzó en estabilidad macroeconómica al reducir el déficit fiscal y en cuenta corriente, junto con estabilizar la deuda pública y bajar la inflación a 3-4%, desde el entorno de 10%. En la consolidación fiscal fue decisiva la introducción del “Impuesto sobre Bienes y Servicios”, una especie de IVA, que simplificó, unificó y tornó más eficiente el sistema tributario. En lo monetario, le dio más autonomía al Banco Central y designó al respetado economista Raghuram Rajan como presidente del instituto emisor, el que avanzó hacia un régimen de Metas de Inflación.</p><p>Segundo, Modi impulsó una amplia agenda pro inversión y productividad, junto con facilitar la inserción laboral y las mejoras del capital humano. Tras ciertas resistencias iniciales, liberalizó las transacciones de tierras, desreguló otros sectores, privatizó empresas, adaptó el mercado de trabajo y reformó el sistema bancario.</p><p>Por último, su gobierno también avanzó en apertura e inserción externa y logró duplicar la inversión extranjera, sobre todo bajo la promoción global “Fabricar en India”. Para todo eso fue clave expandir la infraestructura física y digital del país.</p><p>Como resultado, la inversión fija se consolidó en torno a 35% del PIB e India creció 7% en promedio anual durante la última década. Así, el PIB llegó a 4 trillones de dólares y ya representa 4% de la actividad mundial a precios corrientes, cerca de 8% a Paridad de Poder de Compra (PPP). Aún está lejos de alcanzar tanto el peso tanto de Estados Unidos como de China, pero ya superó a Japón y está cerca de la Unión Europea, según ponderaciones PPP. Por eso, al crecer 6-7% por año, medio punto porcentual de la expansión del PIB mundial es directamente atribuible a India (o sea, un sexto). Pero, además, sus importaciones de bienes y servicios han acompañado el dinamismo de la actividad y ya alcanzaron un trillón de dólares (25% de su PIB).</p><p>Hay buenas razones para estimar que esa expansión y creciente incidencia en la economía global se mantendrían en los próximos años, aunque no exenta de riesgos y desafíos.</p><p>Entre los factores positivos para prolongar ese buen desempeño destacan su dinamismo (bono) demográfico, la mejor calificación de su mano de obra, los espacios para reformas económicas adicionales y el bajísimo ingreso per cápita que favorece su potencial de crecimiento.</p><p>Entre los factores de riesgos están los problemas políticos internos, pérdida de impulso en la agenda reformadora y las propias amenazas globales.</p><p>Por un lado, Modi ha ido adoptando discursos y medidas nacionalistas e incluso proteccionistas, que podrían terminar comprometiendo el desarrollo económico. Siguiendo la tendencia mundial, hay mayor fragmentación y oposición política, que podría limitar otra necesaria generación de reformas. Si bien Modi ganó con holguras las elecciones de 2014 y 2019, las actuales se prevén con un desenlace más estrecho.</p><p>Por otro lado, como se evidenció en las últimas crisis mundiales, India no quedó inmune a recesiones o desaceleraciones globales. Ni tampoco las atenuó mucho como China en 2009.</p><p>En conclusión: hay una buena y una mala noticia sobre India.</p><p>La buena es que se ha convertido en un nuevo motor para la actividad global que ha estado basada mayoritariamente en China y Estados Unidos durante el último tiempo.</p><p>Esa es una gran oportunidad para aprovechar. La mala es que eso no necesariamente está asegurado, ni será suficiente para sostener a la economía mundial en un escenario de problemas con los otros dos grandes motores.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/aldo-lema",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-04T07:00:04.226",
  "ttr": 173,
  "type": "article"
}