{
  "url": "https://www.montevideo.com.uy/Noticias/-Es-verdad--la-ironica-respuesta-de-un-senador-del-FA-a-dichos-de-Delgado-sobre-promesas-uc880000",
  "title": "“Es verdad”: la irónica respuesta de un senador del FA a dichos de Delgado sobre promesas",
  "description": "Un chiste, pa                                    Daniel Caggiani salió al cruce del precandidato nacionalista y dio una serie de ejemplos negativos de la gestión del actual...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Es-verdad--la-ironica-respuesta-de-un-senador-del-FA-a-dichos-de-Delgado-sobre-promesas-uc880000",
    "https://www.montevideo.com.uy/Noticias/-Es-verdad--la-ironica-respuesta-de-un-senador-del-FA-a-dichos-de-Delgado-sobre-promesas-uc880000?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880000="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871298.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Un chiste, pa</p>\n                                    <h2>Daniel Caggiani salió al cruce del precandidato nacionalista y dio una serie de ejemplos negativos de la gestión del actual Ejecutivo. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El senador del Frente Amplio Daniel Caggiani respondió a los dichos del precandidato del Partido Nacional Álvaro Delgado sobre que el gobierno hizo “mucho más” de lo prometido en la última campaña electoral.</p><p>A través de su cuenta de X (antes Twitter) el legislador de la Cámara alta apuntó contra el nacionalista e ironizó: “Es verdad”. “Subieron impuestos, recortaron medicamentos, bajaron los salarios y las jubilaciones, aumentaron la edad jubilatoria, aumentaron la pobreza y la desigualdad”, añadió Caggiani. </p><p>Sobre el final del posteo siguió con los ejemplos negativos e indicó que “aumentó la violencia y el atraso cambiario, y batieron récord de acomodar y amiguismo”. </p><p>Delgado estuvo en un acto de la Lista 400 y dijo que uno de los puntos que mencionó fue la cantidad de personas que viven en asentamientos.</p><p>“¿Vamos a solucionar todo? No, pero vamos a solucionar seguramente que cerca de 70.000 uruguayos van a terminar el gobierno con una vivienda digna gracias al Ministerio de Vivienda, las intendencias y Mevir”, indicó. De acuerdo a las palabras de Delgado, la gestión comenzó con alrededor de 218.000 uruguayos viviendo en asentamientos.</p><blockquote><p>Es verdad. Subieron impuestos, recortaron los medicamentos, bajaron los salarios y las jubilaciones, aumentaron la edad jubilatoria, aumentaron la pobreza y la desigualdad, aumentó la violencia, aumentaron el atraso cambiario y batieron récord de acomodos y amiguismo! <a target=\"_blank\" href=\"https://t.co/jH7XehfJW0\">pic.twitter.com/jH7XehfJW0</a></p>— Daniel Caggiani (@DCaggiani) <a target=\"_blank\" href=\"https://twitter.com/DCaggiani/status/1759245013194617164?ref_src=twsrc%5Etfw\">February 18, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 51,
  "type": "article"
}