{
  "url": "https://www.elpais.com.uy/tvshow/musica/el-rapero-argentino-emanero-anuncia-nuevo-show-en-uruguay-fecha-lugar-precio-y-como-comprar-las-entradas",
  "title": "El rapero argentino Emanero anuncia nuevo show en Uruguay: fecha, lugar, precio y cómo comprar las entradas",
  "description": "El rapero, compositor y productor argentino regresa a Montevideo luego de su presentación en el festival Blink Sound de 2023 y su show en la pasada edición de la Semana de la Cerveza.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/el-rapero-argentino-emanero-anuncia-nuevo-show-en-uruguay-fecha-lugar-precio-y-como-comprar-las-entradas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<h2>El rapero, compositor y productor argentino regresa a Montevideo luego de su presentación en el festival Blink Sound de 2023 y su show en la pasada edición de la Semana de la Cerveza.</h2>\n</div><div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Federico Andrés Giannoni, más conocido como <b>Emanero</b> es uno de los artistas de la escena del rap argentino. El también compositor y productor anunció su regreso a los escenarios uruguayos.</p><p>El artista, que se ubica en la música urbana, el pop y el rap, tiene cuatro álbumes grabados y hits que superan los 153 millones de reproducciones en Youtube, como \"Atorrante\" que interpretó junto a Ulises Bueno, Migrantes y Los Palmeras.</p><p>Este año lanzó varios sencillos como \"ADN\", y las colaboraciones junto a David Bisbal y La K'onga en \"Dama de diabla\" y Ángel Lopez y Rusherking en \"A puro dolor\". Hace pocas semanas lanzó \"Ladrona\" junto a BM, Onda Sabanera y Mario Luis que ya supera los seis millones de reproducciones.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/R9NxCd0pPQk?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>El músico que comenzó su carrera en 2003 cuando tenía solo 17 años estuvo en Montevideo, en 2023 como parte de la grilla del <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/festival-blink-sound-llega-a-uruguay-con-robleis-rusherking-y-mas-lugar-fecha-y-entradas\"><b>Blink Sound</b></a>, donde compartió escenario con Ángela Torres, Rusherking, FMK y Roibles.</p><p>Este año visitó Paysandú, el <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/semana-de-la-cerveza-2024-la-fecha-la-grilla-completa-de-shows-y-donde-comprar-entradas\">miércoles 27 de marzo en la Semana de la Cerveza</a>, donde compartió escenario con <b>Nati Ferrero y BM</b>.</p><p>Ahora, Emanero anunció su nuevo show en Montevideo.</p><p>\"SE VIENE LA GIRAAA. Estoy muyyyy contento de anunciarles que voy a estar tocando en estas de ciudades (y algunas más que me quedan por anunciar!) y sigue siendo una locura estar viviendo todo esto\", publicó el músico en sus redes sociales.</p><p>La gira, que comenzó el 27 de abril en Villa María y pasará por Córdoba, Tucumán, Salta y Buenos Aires, también llegará a Montevideo.</p><p><b>Emanero </b>se presentará el <b>26 de julio</b> a las 21.00 en <b>Sala del Museo</b>, y los <b>precios</b> de entradas son <b>2.000 pesos para el sector B, y 2.500 para el sector A</b>, y se encuentran a la venta por <b>Redtickets</b>.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-07T13:43:25.022",
  "ttr": 66,
  "type": "article"
}