{
  "url": "https://www.montevideo.com.uy/Noticias/Presentan-en-Las-Piedras-un-nuevo-Circuito-de-la-Memoria--que-lugares-recorrera--uc889092",
  "title": "Presentan en Las Piedras un nuevo Circuito de la Memoria: ¿qué lugares recorrerá?",
  "description": "Se suma a la lista                                    El lanzamiento, realizado en el marco de mayo como Mes de la Memoria, será el viernes a las 19 horas en el Centro Cultural Las...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Presentan-en-Las-Piedras-un-nuevo-Circuito-de-la-Memoria--que-lugares-recorrera--uc889092",
    "https://www.montevideo.com.uy/Noticias/Presentan-en-Las-Piedras-un-nuevo-Circuito-de-la-Memoria--que-lugares-recorrera--uc889092?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889092="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882336.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Se suma a la lista</p>\n                                    <h2>El lanzamiento, realizado en el marco de mayo como Mes de la Memoria, será el viernes a las 19 horas en el Centro Cultural Las Piedras.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Intendencia de Canelones y el Municipio de Las Piedras llevarán a cabo este viernes la\npresentación pública del proyecto de construcción del Circuito de la Memoria en la ciudad pedrense.</p><p>La actividad, realizada en el marco de mayo como Mes de la\nMemoria, se hará a las 19 horas en el Centro Cultural Las Piedras.</p><p>Los circuitos de la memoria se realizan hace años también\nen Montevideo y son realizados por cada municipio.</p><p>Fuentes del Municipio de Las Piedras explicaron a <em>Montevideo Portal</em> que se trata de generar un recorrido con “lugares\nvinculados al golpe de Estado” o “a algún desaparecido”, de modo de aportar a\nla “construcción de memoria de la ciudad”.</p><p>“Se va a hacer un circuito mapeando los lugares donde se\ndieron algunos hechos. La huelga en el Frigorífico Comargen, algunos lugares\ndonde vivieron Juan Pablo Errandonea, Omar Paitta, Cárdenas [Fernando Díaz De\nCárdenas] también. La plaza donde se dio inicio a aquella revista llamada con\nel homónimo ‘La Plaza’”, comentó uno de los consultados.</p><p>En cuanto a la convocatoria del viernes, explicó que “se va\na presentar cómo fue el trabajo realizado a través de entrevistas a personas\ninvolucradas con algún hecho, o familiares”.</p><p>La fuente apuntó que “se va a hacer un primer muestreo de\ncuáles serían algunos de los lugares” del circuito, aunque todavía no estará\nlisto. Una vez finalizada la colocación de la cartelería en los lugares\ndesignados, “la idea” es que el recorrido quedé habilitado “antes de fin de año”.</p><p>Los circuitos de la memoria están abiertos todo el año y solo\ncon tener un folleto de guía se puede realizar a voluntad.</p><p>Según expresó un comunicado del gobierno departamental, es un\nproyecto que tiene como objetivo “identificar, señalar y delimitar espacios,\ncolectivos, historias y personas que fueron clave a nivel local para la\nresistencia a la implementación del terrorismo de Estado”.</p><p>“Dicha herramienta, busca rescatar parte de la memoria\ncolectiva a través de los testimonios de vecinas y vecinos implicados en la\ntemática, con el fin de circular experiencias e historias sobre el pasado\nreciente”, agregó.</p><blockquote>— IntendenciaCanelones (@IdCanelones) <a target=\"_blank\" href=\"https://twitter.com/IdCanelones/status/1793358094346653977?ref_src=twsrc%5Etfw\">May 22, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Desaparecidos-Mujica-asume-error-pide-verdad-y-valora-sentir-de-las-nuevas-generaciones-uc888879\">Desaparecidos: Mujica asume error, pide verdad y valora sentir de las nuevas generaciones</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 78,
  "type": "article"
}