{
  "url": "https://www.elpais.com.uy/ovacion/futbol/la-insolita-confesion-de-yonatthan-rak-tras-una-polemica-que-provoco-el-enojo-de-todo-un-estadio-en-argentina",
  "title": "La insólita confesión de Yonatthan Rak tras una polémica que provocó el enojo de todo un estadio en Argentina",
  "description": "Central Córdoba, equipo donde se desempeña el central uruguayo, sacó un empate 0-0 frente a Huracán, que dejó pasar la gran chance de quedar a un punto del líder Vélez...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/la-insolita-confesion-de-yonatthan-rak-tras-una-polemica-que-provoco-el-enojo-de-todo-un-estadio-en-argentina"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/06d3bbb/2147483647/strip/true/crop/1080x525+0+10/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2Fa5%2Fbd8a11f646e8b479da2a411591f1%2Frak-huracan.jpg",
  "content": "<div>\n    <h2>Central Córdoba, equipo donde se desempeña el central uruguayo, sacó un empate 0-0 frente a Huracán, que dejó pasar la gran chance de quedar a un punto del líder Vélez Sarsfield.</h2>\n                    </div><div>\n    <div><figure>\n        <picture>\n    <img alt=\"Yonatthan Rak en el partido entre Huracán y Central Córdoba.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/df56971/2147483647/strip/true/crop/1047x720+33+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2Fa5%2Fbd8a11f646e8b479da2a411591f1%2Frak-huracan.jpg 1x, https://imgs.elpais.com.uy/dims4/default/85dda9c/2147483647/strip/true/crop/1047x720+33+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2Fa5%2Fbd8a11f646e8b479da2a411591f1%2Frak-huracan.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/df56971/2147483647/strip/true/crop/1047x720+33+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2Fa5%2Fbd8a11f646e8b479da2a411591f1%2Frak-huracan.jpg\" />\n</picture>\n        <div>\n            <figcaption>Yonatthan Rak en el partido entre Huracán y Central Córdoba.</figcaption><p>Foto: @CAHuracan.</p></div>\n</figure>\n</div>\n                    <div>\n    <p><b><i>Redacción El País</i></b><br /><b>Central Córdoba</b> de Santiago del Estero logró llevarse un punto importante ante <b>Huracán </b>al igualar 0-0 en el Estadio Tomás Adolfo Ducó por la fecha 19 de la <b>Liga Profesional de Argentina</b>. Ese juego estuvo marcado por una acción polémica que tuvo al zaguero uruguayo <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/yonatthan-rak\"><b>Yonatthan Rak</b></a> como protagonista.</p><p>Tras una mala salida desde el fondo por parte del conjunto visitante en el minuto 18, el delantero <b>Ramón Abila</b> quedó en el área y disparó. Sin embargo, su tiro fue interceptado por Rak y se vio como el balón impactó en la mano del uruguayo.</p><p>En una primera instancia el árbitro <b>Nazareno Arasa</b> cobró fuera de juego del atacante de <b>Huracán</b>. Aunque en la repetición se vio que Abila no estaba adelantado y el VAR llamó al juez para que volviera a ver la secuencia que involucró al exjugador de <b>Peñarol</b>.</p><p>Finalmente, el juez desestimó la pena máxima por lo que eso generó todo el enojo de los futbolistas del Globo y la calentura de los parciales locales por entender que fue un claro penal. </p><p>Al finalizar el encuentro Rak habló con <i>ESPN </i>y dio su parecer sobre la acción polémica de la noche de este lunes en el Estadio Tomás Adolfo Ducó. \"En un primer momento se me acercaron algunos jugadores de Huracán y compañeros y les dije que (la pelota) me pega (en la mano), pero yo la tenía pegada (al cuerpo) y que no era penal. Por suerte, se confirmó lo que pensaba\", sostuvo.</p><p>Para peor, Huracán terminó el partido con diez futbolistas. Esto a raíz de la expulsión del extremo Walter Mazzantti por la dura entrada que le propinó al defensor <b>Sebastián Valdéz</b> en el minuto 60. </p><p>El Globo perdió la gran chance de quedar a un punto del líder de la <b>Liga Profesional</b> de Argentina, <b>Vélez Sarsfield</b>, que posee  38 unidades. </p><p>El equipo quemero suma 35 puntos debido a nueve victorias, ocho empates y dos derrotas por la <b>Liga Profesional</b> de Argentina cuando le restan ocho fechas para el final.</p><p>Central Córdoba, por su parte, se encuentra en la décimo novena posición de la Liga Profesional de Argentina gracias a seis victorias, cinco empates y ocho derrotas. Su gran objetivo del año era evitar el descenso, aunque esto lo consiguió porque la Asociación del Fútbol Argentina (<b>AFA</b>) resolvió suspender los descensos.</p><p>El motivo de esta decisión fue que para el 2025 las autoridades del fútbol argentino pretenden que sean un total de 30 equipos los que conformen la Primera División. Actualmente, son 28 clubes y con el ascenso de dos equipos de la Segunda División llegarán a los 30.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/forlan-por-que-la-dupla-con-coria-sus-musas-en-el-tenis-y-el-echar-de-menos-la-vida-de-deportista-profesional\">\n                Forlán: cómo se da la dupla con Coria, sus referentes y el echar de menos la vida de deportista profesional\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-decision-que-tomo-penarol-de-cara-al-partido-de-este-miercoles-por-copa-libertadores-frente-a-botafogo\">\n                La decisión que tomó Peñarol de cara al partido de este miércoles por Copa Libertadores frente a Botafogo \n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/jugadores-e-hinchas-de-penarol-piden-libertad-para-los-detenidos-en-brasil-y-colgaron-trapos-en-el-palacio\">\n                Jugadores e hinchas de Peñarol piden “libertad” para los detenidos en Brasil y colgaron trapos en el Palacio\n            </a>\n    </ul>\n</div>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-29T15:29:28.746",
  "ttr": 107,
  "type": "article"
}