{
  "url": "https://www.elpais.com.uy/ovacion/juegos-olimpicos/la-polemica-se-apodera-de-los-juegos-olimpicos-en-el-primer-dia-de-competencias-y-a-dos-de-su-inauguracion",
  "title": "La polémica se apodera de los Juegos Olímpicos en el primer día de competencias y a dos de su inauguración",
  "description": "AFPEl escándalo y la polémica se tomaron este miércoles, dentro y fuera de los escenarios deportivos, los Juegos Olímpicos de París 2024, a dos días de que se realice su ceremonia de apertura y en la jornada...",
  "links": [
    "https://www.elpais.com.uy/ovacion/juegos-olimpicos/la-polemica-se-apodera-de-los-juegos-olimpicos-en-el-primer-dia-de-competencias-y-a-dos-de-su-inauguracion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/99d415d/2147483647/strip/true/crop/1920x933+0+240/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2Fd2%2F7501959b487da4c6d4f05261f00d%2F6e392b27caecf4f67f8bd42f630a026960fcff9dw.jpg",
  "content": "<div>\n<p><b><i>AFP</i></b><br />El escándalo y la polémica se tomaron este miércoles, dentro y fuera de los escenarios deportivos, los <b>J</b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/juegos-olimpicos-paris-2024\"><b>uegos Olímpicos de París 2024</b></a>, a dos días de que se realice su ceremonia de apertura y en la jornada que empezaron primeras competencias.</p><p>El último incidente y el más comentado ocurrió la tarde del miércoles en Saint-Etienne, donde la selección de <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/juegos-olimpicos/el-circo-mas-grande-que-vi-en-mi-vida-dijo-mascherano-e-hizo-una-grave-denuncia-tras-argentina-vs-marruecos\">Argentina y Marruecos dieron el puntapié inicial al fútbol masculino, en simultáneo a España y Uzbekistán en París.</a></p><p>En el estadio Geoffroy-Guichard y dos horas después de un partido que se dio por finalizado (2-2) por el sitio oficial de los Juegos y las cuentas en redes sociales de ambas selecciones, los jugadores argentinos y marroquíes regresaron al campo, ya sin hinchas en las gradas, para disputar tres minutos de tiempo añadido.</p><p>Debieron retornar con la noticia de que el árbitro, el sueco G. Nyberg, anuló el tanto agónico del volante argentino Alan Medina, que hubiera supuesto el empate albiceleste a los 90+16 minutos, pero que fue anulado por fuera de juego tras revisión del VAR.</p><p>Una veintena de hinchas marroquíes habían invadido el campo de juego después del gol de Medina, forzando el ingreso de los encargados de la seguridad, constató la AFP.</p><p>También se arrojaron botellas y vasos, lo que obligó al árbitro a invitar a los jugadores a regresar al vestuario sin que se hubiera pitado el final del encuentro.</p><p>De esta manera, y tras dos horas de incertidumbre, Marruecos terminó festejando una victoria 2-1 gracias al doblete de Sufiane Rahimi a los 45+2 y a los 49 de penal. Giuliano Simeone había descontado a los 68 minutos para la Albiceleste.</p><div>\n<figure>\n<picture>\n<img alt=\"Achraf Hakimi y Julián Álvarez en el partido entre Argentina y Marruecos.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/38e1dcb/2147483647/strip/true/crop/4096x2898+0+0/resize/1440x1019!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2Fa7%2Fa5c6bbfa41779e6816bacfb18329%2Fgtqknhcx0aagisi.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e8e3b67/2147483647/strip/true/crop/4096x2898+0+0/resize/2880x2038!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2Fa7%2Fa5c6bbfa41779e6816bacfb18329%2Fgtqknhcx0aagisi.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/38e1dcb/2147483647/strip/true/crop/4096x2898+0+0/resize/1440x1019!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2Fa7%2Fa5c6bbfa41779e6816bacfb18329%2Fgtqknhcx0aagisi.jpg\" />\n</picture>\n<div>\n<figcaption>Achraf Hakimi y Julián Álvarez en el partido entre Argentina y Marruecos.</figcaption><p>Foto: @Argentina.</p></div>\n</figure>\n</div><p>En el otro partido del primer turno, España venció 2-1 a un combativo Uzbekistán en el Parque de los Príncipes, en París, con goles del defensa Marc Pubill (29) y del centrocampista Sergio Gómez (62) por el Grupo C.</p><p>También el <b>rugby </b>masculino trajo sorpresas: la local Francia sólo pudo empatar 12-12 con Estados Unidos en su debut en el torneo, mientras que <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/juegos-olimpicos/los-teros-y-otra-derrota-en-los-juegos-olimpicos-de-paris-2024-que-necesitan-para-avanzar-a-octavos-de-final\">el bicampeón olímpico Fiji vapuleó a Uruguay por 40-12</a> y Argentina, que pelea por medalla, debutó con triunfo ante Kenia por 31-12.</p><div>\n<p>\n</p><h3>Malí-Israel bajo seguridad extrema</h3>\n<p></p>\n</div><p>El estreno del fútbol masculino todavía tiene para este miércoles un partido de alto riesgo en materia de seguridad, el Israel-Malí en el Parque de los Príncipes.</p><p>Pese a las críticas y las peticiones de excluir a <b>Israel </b>de los Juegos por su ofensiva en <b>Gaza</b>, el presiente francés, <b>Emmanuel Macron</b>, reiteró el martes en una entrevista televisada que \"los deportistas israelíes son bienvenidos\" a los Juegos.</p><p>Para garantizar al máximo la seguridad en este partido, al que acudirá el presidente israelí Isaac Herzog, el ministro del Interior francés, Gérald Darmanin, anunció que serán movilizados un millar de policías y que el Parque de los Príncipes contará con \"un perímetro antiterrorista\".</p><div>\n<figure>\n<picture>\n<img alt=\"Los jugadores de la selección de Israel en los Juegos Olímpicos de París 2024.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/354f24f/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2F9b%2F6c3e7593434a8d30fc523d8743c7%2Fd1661c4636c7df8fd022df295577e773ee2575b0w.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e21322b/2147483647/strip/true/crop/1920x1280+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2F9b%2F6c3e7593434a8d30fc523d8743c7%2Fd1661c4636c7df8fd022df295577e773ee2575b0w.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/354f24f/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2F9b%2F6c3e7593434a8d30fc523d8743c7%2Fd1661c4636c7df8fd022df295577e773ee2575b0w.jpg\" />\n</picture>\n<div>\n<figcaption>Los jugadores de la selección de Israel en los Juegos Olímpicos de París 2024.</figcaption><p>Foto: RGR</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Los Alpes Franceses y Salt Lake City elegidas</h3>\n<p></p>\n</div><p>También explotó la polémica en la 142 sesión del COI, luego de que atribuyó \"bajo condiciones\" la organización de los <b>Juegos de Invierno</b> de 2030 a los Alpes Franceses y de 2034 a Salt Lake City.</p><p>El presidente del COI, Thomas Bach, anunció que Francia \"organizará la 26ª edición de los Juegos de Invierno\" con la condición de que el Estado francés dé las garantías financieras suficientes al proyecto, en momentos de crisis política tras el auge de la extrema derecha en las últimas elecciones.</p><p>Además, en una decisión sin precedentes, el<b> COI </b>incluyó en el acuerdo para designar a <b>Salt Lake City</b> una cláusula de cancelación de la sede \"en caso de que no se respete plenamente la autoridad suprema de la Agencia Mundial Antidopaje (AMA)\", explicó su vicepresidente John Coates.</p><p>La medida fue duramente criticada por el presidente de la Agencia antidopaje estadounidense (USADA), Travis Tygart: \"Es impactante ver al COI ceder a las amenazas, en un aparente esfuerzo por hacer callar a quienes buscan respuestas\".</p><p>La USADA reclama por la gestión que la AMA hizo en el caso de los 23 nadadores chinos que dieron positivo en 2021 pero que no fueron sancionados y compitieron en los Juegos de Tokio ese año.</p><div>\n<p>\n</p><h3>Ledecky pide \"transparencia\"</h3>\n<p></p>\n</div><p>Un fiscal independiente encargado por la AMA concluyó este mes que ésta no había \"favorecido\" a <b>China</b>, pero para Tygart es \"más evidente que nunca\" que la AMA \"violó las reglas y que necesita rendir cuentas y transformarse para ser verdaderamente el perro guardián que los atletas limpios necesitan\".</p><p>Por su parte, la gran estrella de la natación estadounidense, Katie Ledecky, pidió \"transparencia\" y dijo que espera que \"todo el mundo compita limpio\".</p><p>\"Como ya se ha dicho, los deportistas quieren transparencia y respuestas a las preguntas que siguen sin respuesta\", agregó.</p><p>El caso sacudió al deporte en abril pasado, cuando el New York Times y la cadena alemana ARD revelaron que 23 nadadores chinos dieron positivo en 2021 por trimetazidina, un medicamento para el corazón prohibido desde 2014.</p><p>Once de esos nadadores participarán a partir del sábado en París-2024.</p><div>\n<p>\n</p><h3>El covid aparece, Sinner se baja</h3>\n<p></p>\n</div><p>Las alarmas sanitarias sonaron nuevamente: varios deportistas han dado positivo por <b>covid-19</b>.</p><p>El equipo femenino australiano de waterpolo es uno de los más afectados, con cinco jugadoras contagiadas, confirmó la jefa de la delegación Anna Meares.</p><p>Además varios deportistas belgas, cuyos nombres e identidades no fueron desvelados, dieron recientemente positivo y deberán atrasar su viaje a París.</p><p>Ante el temos a una propagación del covid, varias delegaciones han comenzado a tomar medidas y, por ejemplo, se pide el uso de mascarillas en todos los contactos entre la prensa y los deportistas.</p><div>\n<figure>\n<picture>\n<img alt=\"Jannik Sinner ganó su partido ante Mateo Berrettini en Wimbledon.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/158dd97/2147483647/strip/true/crop/1600x1055+0+0/resize/1440x950!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2Fdd%2F58e07399425cba5785a24381fa1b%2Fwhatsapp-image-2024-07-03-at-18-51-57.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b3f37cc/2147483647/strip/true/crop/1600x1055+0+0/resize/2880x1900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2Fdd%2F58e07399425cba5785a24381fa1b%2Fwhatsapp-image-2024-07-03-at-18-51-57.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/158dd97/2147483647/strip/true/crop/1600x1055+0+0/resize/1440x950!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2Fdd%2F58e07399425cba5785a24381fa1b%2Fwhatsapp-image-2024-07-03-at-18-51-57.jpeg\" />\n</picture>\n<div>\n<figcaption>Jannik Sinner ganó su partido ante Mateo Berrettini en Wimbledon.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><p>Por otro lado, el italiano<b> Jannik Sinner,</b> líder del ránking masculino, anunció el miércoles que no jugará el torneo de tenis de París 2024 por una \"amigdalitis\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/juegos-olimpicos/el-circo-mas-grande-que-vi-en-mi-vida-dijo-mascherano-e-hizo-una-grave-denuncia-tras-argentina-vs-marruecos\">\n\"El circo más grande que vi en mi vida\", dijo Mascherano e hizo una grave denuncia tras Argentina vs. Marruecos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/insolito-la-sorpresiva-reaccion-de-messi-tras-el-escandalo-de-los-juegos-olimpicos-en-argentina-marruecos\">\n\"¡Insólito!\": la sorpresiva reacción de Messi tras el escándalo de los Juegos Olímpicos en Argentina-Marruecos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/paris-2024-suspendieron-el-argentina-vs-marruecos-porque-hinchas-lanzaron-proyectiles-e-invadieron-el-campo\">\nParís 2024: suspendieron el Argentina vs. Marruecos porque hinchas lanzaron proyectiles e invadieron el campo\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-24T19:28:36.154",
  "ttr": 205,
  "type": "article"
}