{
  "url": "https://www.elpais.com.uy/informacion/politica/entre-la-mirada-al-interior-y-el-rol-de-la-mujer-cosse-y-orsi-coinciden-en-la-tematica-pero-hacen-distintos-enfasis",
  "title": "Entre la mirada al interior y el rol de la mujer: Cosse y Orsi coinciden en la temática, pero hacen distintos énfasis",
  "description": "Los cuatro precandidatos del FA coincidirán hoy en el evento en el que la coalición celebrará los 53 años de su primer acto público. Yamandú Orsi y Carolina Cosse volverán a compartir un estrado.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/entre-la-mirada-al-interior-y-el-rol-de-la-mujer-cosse-y-orsi-coinciden-en-la-tematica-pero-hacen-distintos-enfasis",
    "https://www.elpais.com.uy/informacion/politica/entre-la-mirada-al-interior-y-el-rol-de-la-mujer-cosse-y-orsi-coinciden-en-la-tematica-pero-hacen-distintos-enfasis?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5660749/2147483647/strip/true/crop/1600x778+0+144/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2F2d%2F79e27cdd4b7786e75ef9310009ad%2Ffda28f26-ef8d-4517-b65e-ce6b6f33426d.jfif",
  "content": "<div>\n<p>Casi un mes después del comienzo formal de la campaña interna, los<b> cuatro precandidatos del Frente Amplio</b> (FA) coincidirán hoy en el evento en el que la <a href=\"https://www.elpais.com.uy/informacion/politica/yamandu-orsi-planteo-construir-un-pais-con-mirada-de-mujer-y-analizar-la-realidad-desde-esa-mirada\" target=\"_blank\"><b>coalición de izquierda</b></a> celebrará los 53 años de su primer acto público. Allí <b>Yamandú Orsi </b>y <a href=\"https://www.elpais.com.uy/que-pasa/todas-las-encuestas-guia-para-entender-numeros-rumbo-eleccion-diferencias-entre-consultoras\" target=\"_blank\"><b>Carolina Cosse</b></a><b> </b>volverán a compartir un estrado, en momentos en que la puja entre los dos favoritos muestra varias particularidades.</p><p><b>Orsi </b>atraviesa tal vez el momento más complejo de su postulación. El impacto de la denuncia que presentó contra él una <b>mujer trans </b>por un hecho supuestamente ocurrido hace nueve años está aún en duda. En paralelo, por primera vez una encuesta -de Equipos, divulgada la semana pasada- muestra a <b>Cosse </b>apenas a un punto en las preferencias de la fuerza opositora.</p><p>En el entorno del precandidato tomaron nota de esa realidad. También aseguraron que esta semana se conocerá una <b>nueva encuesta</b> -de otra consultora-, que midió el impacto de la acusación en su contra y que, según afirmaron, indica que Orsi aumentó su ventaja sobre Cosse en todos los segmentos.</p><p>La<b> Semana de Turismo</b> representará un parate para ambos precandidatos, que en los últimos días han desplegado una intensa actividad en varios puntos del país. Allí coincidieron, aunque con distintos enfoques, en los temas abordados.</p><p>El pasado martes, Orsi planteó en un acto en el Cerro la necesidad de que el<b> sistema político</b> “deje de mirar por las mujeres” si no que se proponga “construir un país con mirada de mujer”. Según explicó Orsi, “es ponerse en el lugar y tratar de entender los varones cuál es la situación en la que están”. “Tratar de analizar la realidad desde la mirada de aquellas que hoy están en situación más complicada, feriantes, productoras rurales, trabajadoras en <b>asentamientos</b>, en realidad lo que nos define como izquierda, como progresistas es la sensibilidad fundamental para aquellas y aquellos que hoy la están pasando bastante peor”, agregó el <b>exintendente</b>.</p><p>Cosse, en tanto, reivindicó su<b> condición de mujer</b> y en cierto sentido apeló a ello sugiriendo la posibilidad de que, por primera vez y por su intermedio, el <b>gobierno de Uruguay</b> sea liderado por una presidenta electa. “Las mujeres somos siempre las últimas en llegar”, lamentó la intendenta de Montevideo al detenerse en<b> Cerro Chato</b>, para recordar que allí en 1927 las mujeres votaron por primera vez. “Las últimas en lograr una carrera profesional, las últimas en tener una posición de decisión en una empresa, las últimas en llegar al Parlamento. Y parece que somos las últimas en llegar a la presidencia de la República”, apuntó Cosse el domingo en <b>Malvín</b>.</p><p>En sus recorridas, ambos se refirieron a la problemática del interior del país aunque, una vez más, con distintos enfoques. “Decir que todo el interior es campo es un error”, dijo Orsi el jueves en <b>Artigas</b>, cuando llamó a recuperar “al país profundo” y a construir al Uruguay desde allí, en “ese espíritu tan caro al <b>artiguismo</b>”. En su visión, se debe “pensar qué cosas se necesitan por regiones” porque “hay cosas comunes y otras muy particulares”.</p><p>Cosse, sin embargo, llamó a no distraerse con una “falsa dicotomía” entre Montevideo e interior. “Acá somos todos uruguayas y uruguayos”, afirmó el jueves en <b>Treinta y Tres</b>.</p><p>“Los problemas se repiten y en eso, lamentablemente, hay una enorme cantidad de puntos de contacto”, aseguró. Y luego mencionó los <b>problemas de acceso a la educación</b>, a la salud y a una<b> falta de medicamentos </b>en varios puntos del territorio.</p><div>\n<figure>\n<picture>\n<img alt=\"Frente Amplio\" srcset=\"https://imgs.elpais.com.uy/dims4/default/667878e/2147483647/strip/true/crop/1600x1065+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F25%2F6e27425d4c5b8776d620bca2e7a8%2Ffrente-amplio.jfif 1x, https://imgs.elpais.com.uy/dims4/default/9266d4c/2147483647/strip/true/crop/1600x1065+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F25%2F6e27425d4c5b8776d620bca2e7a8%2Ffrente-amplio.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/667878e/2147483647/strip/true/crop/1600x1065+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F25%2F6e27425d4c5b8776d620bca2e7a8%2Ffrente-amplio.jfif\" />\n</picture>\n<div>\n<figcaption>Candidatos del FA tras acto en La Paloma.</figcaption><p>Foto: Frente Amplio</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>La banca de Olmos y \"una decisión que no es del FA\"</h3>\n<p></p>\n</div><p>El<b> presidente del Frente Amplio</b> (FA), <a href=\"https://www.elpais.com.uy/informacion/politica/tras-fallos-del-tribunal-politico-en-el-fa-advierten-sobre-el-grado-de-conflictividad-entre-militantes\" target=\"_blank\"><b>Fernando Pereira</b></a>, respaldó la decisión de la fuerza política en torno la acusación de acoso sexual y laboral contra <a href=\"https://www.elpais.com.uy/informacion/politica/gustavo-olmos-anuncio-que-volvera-a-asumir-su-banca-en-el-parlamento-tras-denuncia-de-martina-casas\" target=\"_blank\"><b>Gustavo Olmos</b>.</a> “Tenía que resolver como resolvió”, dijo Pereira en rueda de prensa, al recordar que el <b>Tribunal de Conducta Política</b> (TCP) no encontró “pruebas fehacientes” de las situaciones denunciadas por la suplente de Olmos, <b>Martina Casás</b>. Ahora, señaló Pereira, la decisión de que Olmos retorne a o no a su banca en la <b>Cámara de Representantes</b> “no es del <b>Frente Amplio</b>” sino de su sector, <b>Fuerza Renovadora</b>. “Lo que ellos resuelvan será la decisión que se asuma”, indicó.</p><p>Fuerza Renovadora señaló el viernes pasado que, tras la resolución del Plenario Nacional del FA, Olmos “está en condiciones de reintegrarse a la actividad política”, con lo que dejó abierta la puerta para, si el legislador -de licencia desde noviembre- así lo define.</p><p>El propio Olmos confirmó ayer su retorno. “No asumir la banca sería habilitar una forma de dirimir los conflictos que yo no comparto”, apuntó el diputado, al ser entrevistado en Radio Sarandí. “No asumir la banca sería legitimar que el linchamiento público es la forma de resolver”, afirmó.</p><p>Olmos habló de una “campaña de fuerte presencia pública” de su acusadora, al reparar que nunca se vio que “una persona víctima de violencia de género haga el raid mediático” como el que, consideró, hizo Casás en las últimas semanas en medios.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/inflable-con-la-cara-de-carolina-cosse-frente-a-la-rural-abrio-una-polemica-entre-blancos-y-frenteamplistas\">\nInflable con la cara de Carolina Cosse frente a la Rural abrió una polémica entre blancos y frenteamplistas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/di-candia-quiere-volver-a-ser-intendente-pero-reconocio-montevideo-necesita-urgente-un-cambio-con-la-basura\">\nDi Candia quiere volver a ser intendente pero reconoció: \"Montevideo necesita urgente un cambio\" con la basura\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/pit-cnt-tiene-unas-200-000-firmas-para-el-plebiscito-sobre-la-reforma-de-la-seguridad-social\">\nA un mes de terminar la recolección, Pit-Cnt dice que le faltan 70.000 firmas para habilitar el plebiscito\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-cambiaso",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-26T07:15:01.182",
  "ttr": 176,
  "type": "article"
}