{
  "url": "https://www.montevideo.com.uy/Noticias/Gandini-propuso-que-Fuerzas-Armadas-ayuden-a-Interior-y-Botana-se-posiciono-en-contra-uc877093",
  "title": "Gandini propuso que Fuerzas Armadas ayuden a Interior y Botana se posicionó en contra",
  "description": "Agua y aceite                                    El exintendente consideró que no se debe “ningunear a la Policía” y dijo que Uruguay no está “en situación de quiebre...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Gandini-propuso-que-Fuerzas-Armadas-ayuden-a-Interior-y-Botana-se-posiciono-en-contra-uc877093",
    "https://www.montevideo.com.uy/Noticias/Gandini-propuso-que-Fuerzas-Armadas-ayuden-a-Interior-y-Botana-se-posiciono-en-contra-uc877093?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877093="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/868940.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Agua y aceite</p>\n                                    <h2>El exintendente consideró que no se debe “ningunear a la Policía” y dijo que Uruguay no está “en situación de quiebre institucional”.</h2>\n                                </div> \n                                <div>\n                              \t<p>El senador y precandidato por el Partido Nacional (PN),\nJorge Gandini, anunció una propuesta que reconoce como “polémica”: que las\nFuerzas Armadas (FF. AA.) auxilien al Ministerio del Interior. Según Gandini,\nse la comunicó al presidente de la República, Luis Lacalle Pou.</p><p>El senador blanco dijo a Arriba Gente (Canal 10) que “frente\na nuevas situaciones que genera el narcotráfico”, que se “ve” en la región y en\nUruguay “todo llega”, “hay que ponerse a pensar en cómo aprovechamos mejor a\nlas FF. AA. en una tarea que nos ayude a mantener la presencia del Estado en\nlas zonas más complicadas”.</p><p>Si bien Gandini señaló que las FF. AA. “no pueden tener tareas\nrepresivas en materia de seguridad interna”, también destacó que “cumplen otras\ntareas”, como custodia perimetral de cárceles y control de fronteras. “Le hemos\nencomendado otras tareas que las hacen muy bien”, agregó.</p><p>Para Gandini, la presencia de las FF. AA. en los barrios “devuelven\nmucha confianza a los vecinos”. “Los militares imponen un respeto por su postura, por su impronta, por\nsu despliegue, y eso a los vecinos les da tranquilidad”, consideró.</p><p>Sin embargo,\nel exintendente de Cerro Largo y senador blanco, Sergio Botana, se posicionó en\ncontra del líder de Por la Patria.</p><p>“Con todo\nrespeto, no comparto la propuesta de que el Ejército participe de la seguridad\ninterna. No debemos ningunear a la Policía. Si se necesita más policías hay que\nponer al Ejército en embajadas, perímetros de cárceles, desalentar licencias\nmédicas y comisiones”, escribió en su cuenta de X (antes Twitter) y etiquetó a\nLacalle Pou.</p><p>Botana\nexpresó que no cree que “el país esté en situación de quiebre institucional o\nde inseguridad interna extrema como para autorizar la salida del Ejército a la\ncalle”. “¿O acaso vamos a sacar el Ejército simplemente a pasear?”, cuestionó.</p><p>“Los pintan\ncon spray si no pueden hacer nada…y pobres soldados si llegan a tirar”, concluyó.</p><blockquote><p>Con todo respeto no comparto la propuesta d q el Ejército participe d la seguridad interna. No debemos ningunear a la Policía. Si se necesita +policías hay q poner al Ejército en Embajadas,perímetros d cárceles, desalentar licencias médicas y comisiones <a target=\"_blank\" href=\"https://twitter.com/LuisLacallePou?ref_src=twsrc%5Etfw\">@LuisLacallePou</a></p>— Sergio Botana (@sergiobotana) <a target=\"_blank\" href=\"https://twitter.com/sergiobotana/status/1748020931920822344?ref_src=twsrc%5Etfw\">January 18, 2024</a></blockquote> <blockquote><p>No creo q el país esté en situación d quiebre institucional o d inseguridad interna extrema como p autorizar la salida d Ejército a la calle, o acaso vamos a sacar el Ejército simplemente a pasear?..los pintan con spray si no pueden hacer nada…y pobres soldados si llegan a tirar</p>— Sergio Botana (@sergiobotana) <a target=\"_blank\" href=\"https://twitter.com/sergiobotana/status/1748024100944068909?ref_src=twsrc%5Etfw\">January 18, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 88,
  "type": "article"
}