{
  "url": "https://www.montevideo.com.uy/Noticias/Mujica-en-acto-de-Orsi--Si-fuera-blanco-no-lo-voto-a-Delgado-es-mas-atractiva-la-piba--uc881461",
  "title": "Mujica en acto de Orsi: “Si fuera blanco no lo voto a Delgado, es más atractiva la piba”",
  "description": "Qué año                                    El expresidente dijo que el discurso de Lacalle en el Parlamento fue “manijero”. “Soy el único en este país que dice lo que piensa”,...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Mujica-en-acto-de-Orsi--Si-fuera-blanco-no-lo-voto-a-Delgado-es-mas-atractiva-la-piba--uc881461",
    "https://www.montevideo.com.uy/Noticias/Mujica-en-acto-de-Orsi--Si-fuera-blanco-no-lo-voto-a-Delgado-es-mas-atractiva-la-piba--uc881461?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881461="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202310/_W933_80/859119.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Qué año</p>\n                                    <h2>El expresidente dijo que el discurso de Lacalle en el Parlamento fue “manijero”. “Soy el único en este país que dice lo que piensa”, afirmó.</h2>\n                                </div> \n                                <div>\n                              \t<p>El expresidente José\nMujica participó este domingo del acto de lanzamiento oficial de la campaña\npresidencial del precandidato frenteamplista, Yamandú Orsi, y se refirió a\nvarios temas.</p><p>Acerca de las elecciones de\neste año, sostuvo que cree que habrá balotaje. “Yo si fuera blanco no lo voto a\nDelgado, porque es más atractiva la piba”, opinó, en referencia a la precandidata\nLaura Raffo en la interna del Partido Nacional.</p><p>En ese sentido, explicó: “Yo\nno la conozco, la saludé una vez nomás. Como no la conozco, capaz que le\nemboco, a los otros los conozco”. Consultado al respecto, señaló que lo\natractivo de Raffo “la aventura” de no conocerla, “es algo nuevo”.</p><p>También se le preguntó si\nel Frente Amplio debería definir la fórmula presidencial el día de las internas.\n“Lo que pasó en 2019 no se puede repetir de vuelta”, respondió, y agregó: “No\ntenía arreglo, porque hay cosas que venían de la facultad, viejas como el\nagujero del mate”.</p><p>Acerca del <a href=\"https://www.montevideo.com.uy/Noticias/Lacalle-Pou-rindio-cuentas--Ninguno-de-los-efectos-que-se-dijeron-con-la-LUC-sucedieron--uc881352\" target=\"_blank\">discurso del\npresidente Luis Lacalle Pou en el Parlamento este sábado</a>, dijo que fue “manijero”.\nAfirmó que existe “un atraso cambiario del 16%”, que “por eso el Uruguay es\ncaro” y “de eso no se dice nada”.</p><p>“Cuando usted tiene que\npelear con una cosa tan complicada como el narcotráfico, no debe cometer jamás\nel error de lo que va a hacer. Tiene que cantar siempre errado y no anunciar lo\nque va a hacer”, dijo Mujica, en referencia a la seguridad.</p><p>“Hay un montón de errores\nde ese tipo, se quiere hacer cartel, hablar. ¡No! De la represión no hay que\nhablar nada”, agregó.</p><p>El exmandatario dijo que es\n“el único en este país que dice lo que piensa”. “No soy correcto”, sostuvo.</p><p>“Estamos en un mundo\ncaótico. No se ha visto nunca el caos que hay en el mundo (…) No nos podemos\ndar el lujo de que haya una mitad contra otra mitad. Tenemos que aprender a\nrespetarnos y juntar las garras de este país”, reflexionó.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/-En-la-calle-se-esta-viendo-la-desigualdad--Orsi-lanzo-su-precandidatura-en-La-Teja-uc881456\">“En la calle se está viendo la desigualdad”: Orsi lanzó su precandidatura en La Teja</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 74,
  "type": "article"
}