{
  "url": "https://www.elobservador.com.uy/nota/aitana-llega-a-netflix-no-se-si-actuar-se-me-da-bien-pero-lo-hago-con-amor--202441013484",
  "title": "Aitana llega a Netflix: \"No sé si actuar se me da bien, pero lo hago con amor\"",
  "description": "Tras el éxito de la serie La última (Disney +), Aitana vuelve al mundo de la interpretación con la película Pared con pared (Netflix), una experiencia que define como \"magnífica y genuina\" y que afronta con...",
  "links": [
    "https://www.elobservador.com.uy/nota/aitana-llega-a-netflix-no-se-si-actuar-se-me-da-bien-pero-lo-hago-con-amor--202441013484",
    "https://www.elobservador.com.uy/nota/aitana-llega-a-netflix-no-se-si-actuar-se-me-da-bien-pero-lo-hago-con-amor--202441013484/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1712767370647.jpg?&cw=600&ch=365",
  "content": "<div><p>Tras el éxito de la serie <em>La última</em> (Disney +), <strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/aitana-ante-las-criticas-por-la-sensualidad-de-su-gira-no-debio-existir-esta-polemica--2023101854550\">Aitana</a> </strong>vuelve al mundo de la interpretación con la película <strong><em>Pared con pared</em></strong> (Netflix), una experiencia que define como \"magnífica y genuina\" y que afronta con respeto y amor, aunque admite que no sabe si actuar se le da bien.</p><p><strong>\"Esta película la he hecho con todo el amor, el respeto y la admiración a la industria del cine; tampoco sé si se me da bien o no, la hice porque me divertía\"</strong>, reconoce la artista, que en todo caso tiene claro que ahora quiere centrarse en su faceta de cantante.</p><p>\"Empieza la época de festivales, tengo por sacar nueva música y preparar el concierto del Bernabéu (28 diciembre); pero pasado un tiempo no me importaría volver a hacer algo si me llegan ofertas\", apunta.</p></div><div><div><h3>Leé también</h3></div><div><p>La directora de la película, Patricia Font, que debutó en 2023 con la aplaudida <em>El maestro que prometió el mar</em>, lo tiene claro: Aitana \"tiene un don natural para transmitir\", lo que la hace ser \"buena actriz\".</p><p>\"Cuando canta transmite sentimientos, tiene un don natural para hacerlo. <strong>Vi que si podía transmitir cuando cantaba muy posiblemente lo haría también actuando, y la verdad es que ha superado todas mis expectativas</strong>\", asegura.</p></div><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1712767378390.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>EFE/Chema Moya</p></div><p>Aitana</p><p><em>Pared con pared</em>, basada en una comedia homónima francesa de 2015, llega a la plataforma Netflix este viernes. En ella Aitana da vida a Valentina, una joven pianista que se muda a su nuevo apartamento mientras persigue el objetivo de conseguir ser la elegida en una compleja e importante audición que podría suponer un antes y un después en su carrera.</p><p>Por tanto, su premisa es ensayar en cada momento disponible, siempre que el trabajo se lo permite, algo que sucede a menudo.</p><p>Esto le acarreará un problema con el vecino al otro lado de la pared, David (Fernando Guallar), un inventor de juguetes que solo puede trabajar en el silencio absoluto. Un problema que no les impedirá conocerse poco a poco.</p><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/jRUheYjIVew\" width=\"640\"></iframe></p></div><div><p>El rodaje ha sido \"muy divertido\", coinciden los protagonistas, pero también tuvieron que trabajar mucho la ausencia de contacto entre los personajes. <strong>\"La pared a nivel actoral fue un reto, porque la réplica, la mirada del otro compañero es muy importante cuando estás actuando, por lo que tuvimos que hacer muchos ensayos\"</strong>, apunta la cantante.</p><p>Aitana, que se ha convertido en una gran estrella tras su paso por Operación Triunfo, asegura que cuando le llegó el guion de esta cinta tenía sobre la mesa otras dos propuestas de películas, pero que finalmente se decantó por esta comedia romántica debido a su afinidad con el personaje.</p></div><div><h3>Leé también</h3></div><div><p>\"Aparte de que ella también toca el piano y está el componente de la música, creo que <strong>en los puntos más extremos mi personaje tiene que ver mucho conmigo</strong>, por eso también me gustaba. Es una chica joven que sale de su pueblo y se va a la ciudad a luchar por su sueño, que es la música, y a pesar de las adversidades del camino no se rinde. Y eso creo que lo compartimos\", afirma.</p><p>Por su parte, Guallar avanza que esta cinta te hace \"creer en el amor honesto\". \"Los personajes se enamoran a través de las percepciones del otro, y eso es lo bonito. Es cierto que ahora hay muchas aplicaciones o redes sociales que podrían simular a esa pared, pero ya tienes alguna información o fotos de esa persona. Aquí ni siquiera, se enamoran a través de las emociones\", describe.</p><p>La cinta completa su reparto con un campechano y amable Paco Tous, que ejerce de jefe de Valentina, un Adam Jezierski como el mejor amigo y cuñado de David y un Miguel Ángel Muñoz en el rol del ex de Valentina.</p></div><p>EFE<br /> </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-10T16:48:04.400Z",
  "ttr": 122,
  "type": "article"
}