{
  "url": "https://www.elpais.com.uy/mundo/ee-uu-ve-mas-cerca-que-nunca-un-alto-el-fuego-pese-a-negativa-de-hamas-las-razones-detras-del-optimismo",
  "title": "EE.UU. ve “más cerca que nunca” un alto el fuego pese a negativa de Hamás: las razones detrás del optimismo",
  "description": "AFP, EFEEl optimismo ganaba ayer viernes a los mediadores para una tregua en Gaza, pese a la intransigencia del grupo terrorista Hamás en aceptar un pacto. Luego de dos días de negociaciones en Doha, estas...",
  "links": [
    "https://www.elpais.com.uy/mundo/ee-uu-ve-mas-cerca-que-nunca-un-alto-el-fuego-pese-a-negativa-de-hamas-las-razones-detras-del-optimismo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/81a0243/2147483647/strip/true/crop/6000x2917+0+542/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F00%2F604b6f404e98baee773838f3af6c%2Fimagen-afp-36e928l.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />El optimismo ganaba ayer viernes a los mediadores para una <b>tregua en Gaza</b>, pese a la intransigencia del grupo terrorista <b>Hamás </b>en aceptar un pacto. Luego de dos días de <a href=\"https://www.elpais.com.uy/mundo/nueva-ronda-de-negociaciones-por-una-tregua-entre-israel-y-hamas-tuvo-un-comienzo-prometedor-segun-ee-uu\" target=\"_blank\"><b>negociaciones en Doha</b></a>, estas continuarán la próxima semana en <b>El Cairo</b>.</p><p>Estados Unidos aseguró ayer que un acuerdo de<b> tregua entre Israel y Hamás </b>en Gaza está “más cerca que nunca”, aunque el grupo palestino rechazó las “nuevas condiciones” de una propuesta presentada en Doha.</p><p>“Estamos más cerca que nunca”, afirmó el presidente estadounidense, <b>Joe Biden</b>, después de que <b>Washington </b>presentara un plan para acercar las posiciones de Israel y Hamás para poner fin a más de diez meses de guerra en la <b>Franja de Gaza</b>.</p><p>Hamás, que gobierna de facto el <b>territorio palestino </b>desde 2007, rechazó sin embargo lo que consideró como “nuevas condiciones” de Israel incluidas en la propuesta, indicaron dos dirigentes de la organización terrorista que pidieron el anonimato.</p><p>“No aceptaremos nada que no sea un alto el fuego completo, una retirada total de las tropas israelíes de la Franja, el retorno de los desplazados y un acuerdo de canje” de rehenes israelíes por presos palestinos, declaró una de las fuentes.</p><p>Hamás no participó directamente en las conversaciones en Doha entre altos funcionarios egipcios y cataríes y a los jefes de los <b>servicios de inteligencia</b> estadounidenses e israelíes.</p><p>Pese a la intransigencia de Hamás, Estados Unidos cree que la semana próxima, durante las negociaciones en El Cairo, podría alcanzarse un acuerdo, según declaró a la prensa un alto funcionario estadounidense.</p><p>Esta fuente indicó que, pese a que el proceso es “complicado”, los mediadores -Estados Unidos, Catar y Egipto- confían en que <b>Israel y Hamás</b> puedan culminar “de una vez por todas” las negociaciones durante la próxima ronda en la capital egipcia.</p><p>El optimismo del funcionario se basa en la propuesta presentada por <b>Estados Unidos</b>, con el apoyo de Catar y Egipto, ayer viernes durante las negociaciones en Doha, que los mediadores calificaron como “constructivas” en un comunicado conjunto.</p><p>En ese comunicado, explicaron que Estados Unidos ha puesto sobre la mesa una propuesta “que reduce las brechas” entre Israel y Hamás, y que “permite una rápida implementación del acuerdo”.</p><p>El comunicado, sin embargo, no incluye detalles sobre cómo se efectuará la liberación de los rehenes israelíes que permanecen en la Franja de Gaza desde el ataque de Hamás del 7 de octubre, ni tampoco sobre cuántos prisioneros palestinos serán liberados.</p><p>Poco después de que concluyeran las negociaciones en la capital catarí, Biden conversó por teléfono por separado con el emir de Catar, <b>Tamim bin Hamad Al Thani</b>, y con el presidente de Egipto,<b> Abdelfatah al Sisi</b>.</p><p>Según el citado funcionario estadounidense, que habló con la prensa bajo condición de anonimato, el consenso entre los tres líderes es que las negociaciones están en su fase final.</p><p>“Creo que hubo un consenso entre los tres líderes de que este proceso, que obviamente lleva meses en marcha, está ahora en su fase final”, afirmó.</p><p>Para poder cerrar el proceso, el secretario de Estado de EE.UU., <b>Antony Blinken</b>, viajará hoy sábado a Israel para hablar con el gobierno del primer ministro <b>Benjamín Netanyahu</b>.</p><p><b>Blinken</b>, quien ha realizado múltiples visitas a la región desde el inicio de la guerra en Gaza el pasado octubre, extenderá su gira a otros países del área. Netanyahu instó a los mediadores a presionar a Hamás para que acepte “los principios del 27 de mayo”, una referencia al plan de Biden.</p><p>La comunidad internacional intensificó en las últimas semanas su presión, ya que una tregua en Gaza podría rebajar la tensión en el resto de la región.</p><p>Irán y sus aliados juraron vengar la muerte del líder de Hamás, <b>Ismail Haniyeh</b>, en un ataque el 31 de julio que imputan a Israel. El día anterior murió el jefe militar del grupo libanés <b>Hezbolá </b>en un bombardeo israelí cerca de <b>Beirut</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Ataque de Hezbolá a Israel el 4 de julio\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3a489eb/2147483647/strip/true/crop/1011x670+0+0/resize/1011x670!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2Fd9%2F5e788f8f4584a867bfbcd7b06c0a%2Fdrones-ex.JPG 1x, https://imgs.elpais.com.uy/dims4/default/421ab20/2147483647/strip/true/crop/1011x670+0+0/resize/2022x1340!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2Fd9%2F5e788f8f4584a867bfbcd7b06c0a%2Fdrones-ex.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3a489eb/2147483647/strip/true/crop/1011x670+0+0/resize/1011x670!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2Fd9%2F5e788f8f4584a867bfbcd7b06c0a%2Fdrones-ex.JPG\" />\n</picture>\n<div>\n<figcaption>El fuego y el humo se elevan después de que cohetes disparados desde el sur del Líbano golpearan el norte de Israel.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Los túneles de Hezbolá en Líbano</h3>\n<p></p>\n</div><p>El Hezbolá libanés difundió ayer viernes un video que aparentemente muestra túneles subterráneos y grandes lanzadores de misiles, lo que aumenta las preocupaciones de un posible conflicto a gran escala entre esta o<b>rganización terrorista proiraní </b>e Israel.</p><p>La difusión del video se produce en el marco de las negociaciones para un alto el fuego en Gaza, mientras se intensifican los esfuerzos diplomáticos en Líbano para evitar una guerra a nivel regional.</p><p>Las imágenes, que duran 4 minutos y 30 segundos, muestran a miembros del Hezbolá moviéndose por amplios túneles iluminados, excavados en la roca, utilizando motocicletas y otros vehículos.</p><p>En la instalación, que lleva la inscripción “Imad 4”, en aparente referencia al comandante de Hezbolá Imad Mughnieh, asesinado en 2008 en un ataque en Damasco atribuido a Israel, se observan camiones transportando misiles. Titulado “Nuestras montañas son nuestros almacenes”, el video también muestra una compuerta que se abre y un lanzador de misiles.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/qatar-habla-con-iran-sobre-negociaciones-de-paz-y-llamo-a-mantener-la-calma-y-reducir-las-tensiones\">\nQatar habla con Irán sobre negociaciones de paz y llamó a \"mantener la calma y reducir las tensiones\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/iran-rechaza-presion-internacional-y-sostiene-que-no-tiene-que-pedir-autorizacion-para-atacar\">\nIrán rechaza presión internacional y sostiene que no tiene que pedir “autorización” para atacar\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-y-ee-uu-alertan-inminente-ataque-irani-las-tropas-estan-en-estado-de-vigilancia-y-preparacion\">\nIsrael y EE.UU. alertan inminente ataque iraní: las tropas están en estado de “vigilancia y preparación\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-17T06:25:01.944",
  "ttr": 171,
  "type": "article"
}