{
  "url": "https://www.montevideo.com.uy/Pantallazo/El-director-britanico-Sam-Mendes-dirigira-cuatro-peliculas-sobre-los-Beatles-uc880209",
  "title": "El director británico Sam Mendes dirigirá cuatro películas sobre los Beatles",
  "description": "A través del universo del cine                                    Se estrenarán en 2027 y abordarán la historia de la banda “desde cuatro perspectivas...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/El-director-britanico-Sam-Mendes-dirigira-cuatro-peliculas-sobre-los-Beatles-uc880209",
    "https://www.montevideo.com.uy/Pantallazo/El-director-britanico-Sam-Mendes-dirigira-cuatro-peliculas-sobre-los-Beatles-uc880209?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880209="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201606/_W768_H512_80/566532.JPG",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>A través del universo del cine</p>\n                                    <h2>Se estrenarán en 2027 y abordarán la historia de la banda “desde cuatro perspectivas diferentes”.</h2>\n                                </div> \n                                <div>\n<p>El director\nSam Mendes anunció este martes que realizará cuatro películas sobre los\nBeatles, cada una contada desde la perspectiva de cada miembro de la legendaria\nbanda británica: Paul McCartney, John Lennon, George Harrison y Ringo Starr.</p><p>Esta es la\nprimera vez que Apple Corps Ltd. y los Beatles (McCartney, Starr y las familias\nde los fallecidos Lennon y Harrison) dan el visto bueno a este proyecto y\nfacilitan los derechos musicales para contar la vida de los \"cuatro\nfabulosos de Liverpool\".</p><p>\"Me\nsiento honrado de contar la historia de la mejor banda de rock de todos los\ntiempos y emocionado de desafiar la noción de lo que constituye un viaje al\ncine\", afirmó Mendes, que ostenta el título de caballero (Sir).</p><p>Las\npelículas —que estarán a cargo de Sony Pictures y Neal Street Productions de\nMendes—, llegarán a los cines en 2027, aunque se desconoce si los cuatro filmes\nserán estrenados al mismo tiempo.</p><p>Sam Mendes\ndirigió con anterioridad <em>American Beauty</em>, <em>1917</em> o <em>Revolutionary\nRoad</em>, además de dos películas del agente secreto James Bond —<em>Skyfall</em>\ny <em>Spectre</em>—.</p><p>La\nproductora Pippa Harris dijo que el objetivo es que esta \"sea una\nexperiencia cinematográfica excepcionalmente emocionante y épica: cuatro\npelículas, contadas desde cuatro perspectivas diferentes, que cuentan una única\nhistoria sobre la banda más famosa de todos los tiempos. Tener la bendición de\nlos Beatles y Apple Corps para hacer esto es un privilegio inmenso\".</p><p>Tom\nRothman, presidente y director general del grupo cinematográfico Sony Pictures,\nseñaló por su parte que las historias de \"cuatro jóvenes que cambiaron el\nmundo sacudirán al público de todo el mundo. Estamos profundamente agradecidos\ncon todas las partes y esperamos romper algunas reglas con la visión artística\núnica de Sam\".</p><p><em>EFE</em></p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 60,
  "type": "article"
}