{
  "url": "https://www.elpais.com.uy/mundo/la-extrema-derecha-a-las-puertas-del-poder-en-francia-con-le-pen-pese-a-amplia-coalicion-de-macron",
  "title": "La extrema derecha \"a las puertas del poder\" en Francia con Le Pen, pese a amplia coalición de Macron",
  "description": "El partido ultraderechista Agrupación Nacional (RN) de Marine Le Pen y sus aliados obtuvieron más del 33% de votos en la primera vuelta de las elecciones legislativas celebradas el domingo.",
  "links": [
    "https://www.elpais.com.uy/mundo/la-extrema-derecha-a-las-puertas-del-poder-en-francia-con-le-pen-pese-a-amplia-coalicion-de-macron"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6d2316b/2147483647/strip/true/crop/2478x1205+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2F77%2F2081cac8404fb9d7bb4994e94b5a%2Fimagen-afp-34zy8zd.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />En Francia la alianza de <b>centroderecha </b>del presidente<b> Emmanuel Macron </b>y la<b> coalición de izquierdas</b> iniciaron ayer lunes una semana de campaña decisiva para evitar la llegada de un <a href=\"https://www.elpais.com.uy/mundo/la-ultraderecha-gano-las-legislativas-en-francia-y-podria-lograr-mayoria-parlamentaria-en-segunda-vuelta\" target=\"_blank\">nuevo gobierno de <b>extrema derecha</b></a> en la<b> Unión Europea</b>.</p><p>El partido ultraderechista <b>Agrupación Nacional </b>(RN) de <b>Marine Le Pen</b> y sus aliados obtuvieron más del 33% de votos en la primera vuelta de las elecciones legislativas celebradas el domingo.</p><p>RN puede obtener la mayoría simple, e incluso absoluta, de los 577 diputados de la Asamblea Nacional tras el balotaje del domingo 7 de julio, allanando el camino a un gobierno <b>ultraderechista</b>.</p><p>“La extrema derecha está a las puertas del poder”, “ningún voto debe ir a RN”, advirtió el domingo por la noche el primer ministro, <b>Gabriel Attal</b>. Sin embargo, esta posibilidad no se anuncia fácil.</p><p>Francia escoge a sus 577 diputados en sendas circunscripciones uninominales, con un sistema mayoritario a dos vueltas. Al balotaje pueden acceder en cada circunscripción dos, tres o más candidatos.</p><p>Con un RN en posición de fuerza, la presión se recrudeció sobre sus rivales para que se retiren en caso de <b>balotajes </b>con tres candidatos y aumentar así las opciones del mejor posicionado contra un rival ultraderechista.</p><p>“Tras la conmoción, hacer frente unidos”, llamaba ayer lunes en portada el diario de izquierda Libération, junto a una imagen en blanco y negro del candidato de extrema derecha a primer ministro, Jordan Bardella, de 28 años.</p><p>Los partidos franceses han aplicado tradicionalmente la política del “cordón sanitario” para aislar al partido heredero del Frente Nacional de <b>Jean-Marie Le Pen</b>, conocido por sus comentarios racistas y antisemitas.</p><p>Pero el principal escollo para su aplicación son las reticencias del oficialismo a llamar a votar por candidatos de La <b>Francia Insumisa</b> (LFI, izquierda radical), partido que Macron calificó de “antisemita” y “<b>antiparlamentario</b>”.</p><p>Pese a esas críticas que LFI rechaza categóricamente, la izquierda -desde el sector socialdemócrata hasta el <b>anticapitalista</b>- se presentó unida en el <b>Nuevo Frente Popular</b> (NFP), que llegó en segunda posición el domingo con casi el 28% de los votos.</p><p>Macron, cuyo bloque de centroderecha terminó tercero con solo 20% de votos, llamó a una alianza “amplia” contra la extrema derecha durante la segunda vuelta, pero sin aclarar si apoyarán a candidatos de izquierda radical.</p><div>\n<figure>\n<picture>\n<img alt=\"Marine Le Pen, de Agrupación Nacional (RN).\" srcset=\"https://imgs.elpais.com.uy/dims4/default/34d5302/2147483647/strip/true/crop/1213x879+0+0/resize/1213x879!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F46%2F7930035247f09fd0366f017bd52f%2Fmarine-le-pen.JPG 1x, https://imgs.elpais.com.uy/dims4/default/f208fb5/2147483647/strip/true/crop/1213x879+0+0/resize/2426x1758!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F46%2F7930035247f09fd0366f017bd52f%2Fmarine-le-pen.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/34d5302/2147483647/strip/true/crop/1213x879+0+0/resize/1213x879!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F46%2F7930035247f09fd0366f017bd52f%2Fmarine-le-pen.JPG\" />\n</picture>\n<div>\n<figcaption>Marine Le Pen, de Agrupación Nacional (RN).</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><p>La llegada al poder de la extrema derecha, por primera vez desde la <b>Liberación de Francia </b>de la ocupación de la Alemania nazi en 1945, sumaría un nuevo país en la UE gobernado por esta tendencia, como <b>Italia</b>.</p><p>Toda Europa tenía ayer lunes los ojos puestos en Francia. “Nadie puede permanecer indiferente (...) si en casa de nuestro cercano socio y mejor amigo un partido que ve en Europa el problema y no la solución gana ampliamente”, declaró la jefe de la diplomacia alemana, <b>Annalena Baerbock</b>.</p><p>El presidente español, el socialista <b>Pedro Sánchez</b>, afirmó que mantiene la “esperanza en la movilización de la izquierda francesa”. En <b>Reino Unido</b>, que el jueves celebra <b>elecciones legislativas</b>, el jefe del partido laborista <b>Keith Starmer</b>, estimó que la “lección” que saca de los comicios franceses es que se debe “responder a las preocupaciones cotidianas” de los electores.</p><p>Otros en cambio recibieron con entusiasmo el resultado, como la primera ministra italiana Giorgia Meloni, que celebró que la “demonización” de la extrema derecha ya no funciona.</p><p><b>Estados Unidos </b>declaró que tiene previsto mantener su estrecha cooperación con Francia independientemente del resultado electoral.</p><p>Rusia, a su vez, dijo que sigue “muy de cerca las elecciones en Francia”. La victoria de la ultraderecha podría debilitar la política de Macron de apoyo a Ucrania, frente a Rusia. Aunque el partido de Le Pen, cuyos detractores la consideran cercana a la Rusia de <b>Vladimir Putin</b>, asegura que apoya a <b>Ucrania </b>y que quiere evitar una escalada con Moscú.</p><div><div>\n<p>\n</p><h3>Le Pen intentará acordar mayoría</h3>\n<p></p>\n</div><p>La Agrupación Nacional (RN) de Marine Le Pen y Jordan Bardella estudia un acuerdo con Los Republicanos (LR), el partido de la derecha clásica francesa, para disponer de una mayoría con la que formar Gobierno tras las legislativas.</p><p>“Vamos a estudiar cada circunscripción caso por caso”, explicó Bardella en declaraciones a la prensa cuando se le preguntó por la posibilidad de que algunos de sus candidatos renuncien a presentarse en la segunda vuelta el próximo domingo y así propiciar la victoria de otros candidatos de derechas. “Si tenemos que impedir una posible victoria de candidatos de La Francia Insumisa (LFI) y de la extrema izquierda, vamos a examinarlo caso por caso”, insistió en referencia a la renuncia de algunos de sus candidatos.</p><p>RN y sus aliados conservadores consiguieron este domingo el 33,15 % de los votos en la primera vuelta.</p><p>Pero los primeras proyecciones que han hecho los institutos de sondeos hacen muy poco probable que consiga mayoría absoluta (al menos 289 escaños) en la segunda vuelta.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/mbappe-y-casi-200-deportistas-entran-en-la-campana-electoral-francesa-y-llaman-a-no-votar-a-la-ultraderecha\">\nMbappé y casi 200 deportistas entran en la campaña electoral francesa y llaman a no votar a la \"ultraderecha\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/adolescentes-de-13-anos-fueron-imputados-en-francia-por-violar-y-amenazar-de-muerte-a-una-menor-judia\">\nAdolescentes de 13 años fueron imputados en Francia por violar y amenazar de muerte a una menor judía\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/avalancha-de-miembros-del-gobierno-frances-en-las-listas-electorales-para-el-30-de-junio-y-el-7-de-julio\">\nAvalancha de miembros del gobierno francés en las listas electorales para el 30 de junio y el 7 de julio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/alianza-electoral-con-partido-de-le-pen-genera-rebelion-y-quiebre-en-la-centroderecha-francesa\">\nAlianza electoral con partido de Le Pen genera rebelión y quiebre en la centroderecha francesa\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-02T06:30:03.139",
  "ttr": 172,
  "type": "article"
}