{
  "url": "https://www.elpais.com.uy/opinion/columnistas/nayib-bukele-un-presidente-salvador",
  "title": "Nayib Bukele: un presidente salvador",
  "description": "El triunfo de Nayib Bukele en las elecciones salvadoreñas del domingo pasado parece no tener antecedentes. Porque es cierto que su política de seguridad ha avasallado los derechos humanos y forzado la norma...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/nayib-bukele-un-presidente-salvador"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>El triunfo de Nayib Bukele en las elecciones salvadoreñas del domingo pasado parece no tener antecedentes. Porque es cierto que su política de seguridad ha avasallado los derechos humanos y forzado la norma constitucional para ser reelecto. Pero también es incontrastable que, en un sistema pluripartidista donde no había candidatos proscriptos ni censura, obtuvo el 85% de los votos, lo que habla de una adhesión popular récord. Por más que se estima una concurrencia a las urnas inferior al 50%, esta victoria aplastante confiere a Bukele el aval para seguir adelante con su mandato mesiánico.</p><p>Al igual que Milei en Argentina -pero con la ventaja de una comodísima mayoría parlamentaria- Bukele es una de esas personalidades disruptivas que se imponen en nuestro subcontinente. Es una reacción lógica al hartazgo ciudadano por lo políticamente correcto, que en Argentina se tradujo en niveles siderales de pobreza y en El Salvador en una inseguridad pública de ribetes escandalosos.</p><p>Ahora Bukele promete acentuar la política mediante la cual su país pasó de ser uno de los de mayor criminalidad en el mundo, a exhibir cero homicidios durante el último año. En su afán pacificador, irrespeta garantías individuales, con detenciones masivas y azarosas y superpoblación carcelaria.</p><p>Su éxito electoral representa para nuestro sistema político una interrogante y un desafío.</p><p>Con esa soberbia tan uruguaya -siempre disfrazada de modestia- miramos por arriba del hombro a ambas naciones hermanas, Argentina y El Salvador, suponiendo que los extremismos nunca calarán en nuestra conciencia ciudadana. Somos el país del centro político-ideológico, el del Batllismo, el Herrerismo y el Socialismo de Frugoni. Se supone que nunca se escuchará aquí el “que se vayan todos” ni el ruido de sables de otros tiempos.</p><p>Sin embargo, la polarización que alimentan las redes sociales instala una forma maniquea de debatir las ideas, donde la transacción equivale a tibieza y la intransigencia a principismo.</p><p>Leyendo las peleas casi siempre superfluas de los tuiteros, me pregunto cuán lejos estamos de caer en ese todo o nada.</p><p>En su primer mandato, Bukele partió de una realidad extrema, sin duda. Las maras centroamericanas son organizaciones criminales de inédita crueldad. Para que un muchacho sea aceptado en una de ellas, se le somete a pruebas de creciente insensibilidad: le señalan a una persona cualquiera que está en un bar tomando una cerveza y lo obligan a matarla de un tiro. O hasta a asesinar a alguien de su propio entorno social y familiar, como máximo reto de saña homicida. El ciudadano común reacciona a estas barbaridades con un pánico que conduce inevitablemente al reclamo de mano dura.</p><p>Por eso la megacárcel creada por Bukele tiene más de 70.000 presos mal alimentados, en condiciones deplorables, y un porcentaje de ellos apresados injustamente.</p><p>Un informe reciente de BBC Mundo que publicó El Observador da cuenta, sin embargo, que incluso un 30% de los familiares a quienes las fuerzas salvadoreñas encarcelaron sin tener nada que ver con las pandillas, ¡igual votaron a Bukele! Curiosamente priorizan la seguridad con que ahora pueden caminar por la calle y la tranquilidad de no ser extorsionados de nuevo por esas mafias, a la injusticia de que los suyos estén sufriendo un cautiverio injustificado.</p><p>El autor del trabajo periodístico advierte sobre la aparición en El Salvador de dos “industrias” ventajosas y lucrativas: la de la delación entre vecinos para sacarse a alguien de encima, y la de los abogados que cobran fortunas a las familias pobres para intentar liberar a sus hijos de esas condenas kafkianas.</p><p>Esa es la principal señal de alarma: que el sistema democrático se encamine al autoritarismo en forma directamente proporcional a la escalada de poder y dinero de las organizaciones criminales a las que enfrenta.</p><p>Hay que tomar nota, también, del inmenso poder que en el caso de Bukele han tenido sus estrategias de comunicación. Los spots magistralmente realizados sobre las condiciones de reclusión de los mareros tuvieron efectos múltiples: envalentonaron a la población, proyectaron una imagen de seguridad al mundo y, al mismo tiempo, amedrentaron a los delincuentes todavía libres.</p><p>En enero pasado, realizó otra jugada maestra: en un spot también excelente, mostró cómo hizo derribar un monumento espantoso, de estética soviética, con que los partidos de derecha ARENA y de izquierda FMLN pretendieron festejar los acuerdos de paz de 1992: eran un militar y un guerrillero abrazados, con las armas en alto, secundados ambos por una mujer desnuda más grande, aparente símbolo de la patria. El presidente se preció de haber hecho demoler esas moles y convertir su hierro en obras públicas de saneamiento.</p><p>Es inquietante mirarnos en su costado autoritario, por supuesto. Pero la calidad de su comunicación política, en la construcción de un relato diferente al de los gobiernos pasados, es digna de análisis.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/alvaro-ahunchain",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-07T05:50:00.541",
  "ttr": 155,
  "type": "article"
}