{
  "url": "https://www.elpais.com.uy/narrativas-visuales/claves-para-entender-la-caida-de-la-dinastia-caram-en-artigas-el-caso-que-destapo-la-trama-de-corrupcion",
  "title": "Claves para entender la caída de “la dinastía Caram” en Artigas: el caso que destapó la trama de corrupción",
  "description": "Un recibo de sueldo que se hizo viral en redes fue la punta de la madeja de una trama que terminó con tres condenados, entre ellos el intendente departamental, Pablo Caram y Valentina Dos Santos.",
  "links": [
    "https://www.elpais.com.uy/narrativas-visuales/claves-para-entender-la-caida-de-la-dinastia-caram-en-artigas-el-caso-que-destapo-la-trama-de-corrupcion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3178224/2147483647/strip/true/crop/1919x933+0+74/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2F14%2F999826cf4a86b73feae989d98627%2Fgroup-34-1.png",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<img alt=\"Las claves para entender el caso de la Intendencia de Artigas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bd0fa64/2147483647/strip/true/crop/1919x1080+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2F14%2F999826cf4a86b73feae989d98627%2Fgroup-34-1.png 1x, https://imgs.elpais.com.uy/dims4/default/d1e5f9b/2147483647/strip/true/crop/1919x1080+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2F14%2F999826cf4a86b73feae989d98627%2Fgroup-34-1.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bd0fa64/2147483647/strip/true/crop/1919x1080+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2F14%2F999826cf4a86b73feae989d98627%2Fgroup-34-1.png\" />\n</picture>\n</figure>\n</div><p>“Lamentablemente acá en <b>Artigas </b>muere más gente de envidia que de cáncer”, decía ante la prensa el pasado mes de marzo<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/intendente-caram-sale-al-cruce-de-investigacion-aca-en-artigas-muere-mas-gente-de-envidia-que-de-cancer\">Pablo Caram</a>, <b>intendente de Artigas</b>. En ese momento, era consultado por<a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/intendencia-de-artigas-pago-93-000-de-horas-extras-a-pareja-del-secretario-general-presentan-denuncia-penal\">las denuncias presentadas contra su administración</a> por el <b>pago irregular de horas extras</b> a funcionarios. Cuatro meses después, <b>Caram </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/pn-vivio-horas-de-tension-e-incomodidad-tras-las-condenas-de-los-caram-y-dos-santos-por-pago-de-horas-extra\">fue condenado por la Justicia</a>por un delito de omisión de denunciar en su rol como funcionario público.</p><p>El mismo día, a través de procesos abreviados, fueron condenados por fraude <b>Rodolfo Caram</b> —primo del <b>intendente Pablo Caram</b> y director de Desarrollo Productivo de la <b>Intendencia de Artigas</b>— y su pareja, <b>Stefani Severo</b>, empleada de la sección de Recursos Humanos.</p><p>A su vez, la <b>diputada nacionalista</b> y sobrina de Caram,<b> Valentina Dos Santos</b>, renunció a su banca y al día siguiente fue imputada por <b>usurpación de funciones</b>. El caso, sin embargo, está lejos de haber llegado a su fin en materia política.</p><p>¿<b>Qué condenas recibieron</b>? ¿<b>Están inhabilitados a ejercer cargos públicos</b>?<b> </b>¿<b>Quién asumirá en la Intendencia de Artigas</b>?</p><section>\n<article>\n<h2> Lo que sabemos hasta ahora sobre la causa de horas extras en Artigas </h2>\n<details>\n<summary>¿Qué pasó en la Intendencia de Artigas?\n</summary>\n<div><p>\nEn enero de 2023 circuló en redes sociales la fotografía de un recibo de sueldo de Stefani Severo. La imagen mostraba que la funcionaria grado 7 de recursos humanos —y pareja de Rodolfo Caram— cobró en el mes de diciembre de 2022 la suma de $ 93.979 por 196 horas extras y $ 26.861 por trabajar un feriado. El informe que publicó El País en esa fecha afirmaba que Severo debería haber trabajado más de 15 horas por día para alcanzar esas horas extras. </p><p>\nEn ese momento, la funcionaria realizó una denuncia ante fiscalía por la filtración y fueron citados a declarar más de una veintena de personas que reenviaron el documento por WhatsApp.\nLuego de que ediles colorados y frenteamplistas presentaran denuncias penales contra la administración, se confirmó que el pago irregular no solo se dio en una oportunidad, sino que se repitió sistemáticamente durante casi dos años. Desde febrero de 2021 y sin interrupciones, Severo se computó entre 72 y 294 horas extras por mes, de acuerdo a los resultados de la investigación administrativa, a los que accedió El País en exclusiva.</p><p>\nTras este caso, el edil colorado Daniel Argañaraz —quien denunció que en Artigas gobierna “la dinastía Caram”— presentó otra denuncia penal con nombres, números de cobro y marcas de reloj biométrico de 12 personas que, en este período de gobierno, también cobraron cifras “disparatadas” por concepto de horas extras, incluso cuando estaban de licencia.\n</p></div>\n</details>\n<details>\n<summary>¿Qué condenas recibieron?\n</summary>\n<div><p>\nPablo Caram alcanzó un acuerdo abreviado y fue condenado este martes a 14 meses de prisión con libertad a prueba con cuatro meses de tareas comunitarias en un régimen de dos horas semanales. El delito imputado es el de omisión de denunciar penalmente un delito, pese a su rol como funcionario público. El acuerdo no incluye la inhabilitación para ejercer cargos públicos ni una multa.</p><p>\nPor su parte, su sobrina, Valentina Dos Santos, fue condenada por usurpación de funciones a seis meses de prisión, que se sustituye por libertad a prueba, con dos meses de tareas comunitarias durante dos horas a la semana.</p><p>\nRodolfo Caram, primo del intendente y director de Desarrollo Productivo de la Intendencia de Artigas, quien se desempeñó hasta febrero de 2023 como secretario general de la comuna, fue condenado también mediante un proceso abreviado, por un delito continuado de fraude en calidad de coautor. En este caso, la Justicia dispuso una pena de 24 meses de prisión, que se sustituye con libertad a prueba, con 10 meses de trabajo comunitario, cuatro horas por semana. Además, dispuso una inhabilitación de cinco años para ejercer cargos u oficios públicos, y una multa de 1.000 Unidades Reajustables (UR). Cada UR equivale a $ 1.724,29, por lo que la sanción económica impuesta a cada uno asciende a US$ 42.967.</p><p>\nStefani Severo, pareja del director municipal, fue condenada mediante proceso abreviado por el mismo delito pero en calidad de autora, y se le impuso la misma pena.\n</p></div>\n</details>\n<details>\n<summary>¿Qué hicieron tras conocerse sus condenas?\n</summary>\n<div><p>\nValentina Dos Santos renunció este martes a su banca como diputada por Artigas y tras llegar al acuerdo también renunció al Partido Nacional. Rodolfo Caram, exsecretario general de la comuna y primo del intendente, también anunció su renuncia a la colectividad.</p><p>\nPor su parte, Pablo Caram, actual intendente, solicitó al Directorio del Partido Nacional que su caso pase a la comisión de ética de la fuerza política. A su vez, se espera que Caram renuncie a la intendencia este viernes.\n</p></div>\n</details>\n<details>\n<summary>¿Pueden ejercer cargos públicos?\n</summary>\n<div><p>\nA raíz de la condena al intendente de Artigas, Pablo Caram, se desató una polémica porque el juez no estipuló en su fallo que el jerarca y la exdiputada queden impedidos de ejercer cargos públicos, como sí lo especificó para otros dos implicados en el caso de las horas extra: Rodolfo Caram y Stefani Severo. </p><p>\nIncluso, desde la Fiscalía General de la Nación se señaló que el delito imputado a Caram, el 177 del Código Penal referente a la omisión de los funcionarios en proceder a denunciar los delitos, es \"contra la administración de justicia\" y por tanto \"no tiene pena accesoria de inhabilitación, como los delitos contra la función pública\".</p><p>\nSin embargo, diversos constitucionalistas coinciden en que Caram quedó automáticamente inhabilitado a ejercer cargos públicos, como el de intendente. El dirigente del Partido Nacional anunció que renunciará este viernes a la comuna pero no por la condena, sino para dedicarse a la campaña electoral con la intención de ser diputado en la próxima legislatura, para lo cual deberá competir en las elecciones nacionales de octubre.\n</p></div>\n</details>\n<details>\n<summary>¿Quién asumirá en la Intendencia de Artigas?\n</summary>\n<div><p>\nEsto aún no está claro. Hasta hace unos días atrás, se esperaba que fuera Valentina Do Santos quien asumiera el cargo de intendenta tras la renuncia de su tío Pablo, ya que es quien sigue en la línea sucesoria. Sin embargo, esto no está del todo claro ya que hay rechazo dentro de algunos sectores del Partido Nacional y siguiendo la línea de los abogados constitucionalistas Dos Santos tampoco estaría habilitada para hacerlo. </p><p>\nDe no asumir Dos Santos, quien podría toma el cargo es Elita Volpi, dirigente nacionalista que ha sido citada como indagada en un caso de estafa millonaria, también en este departamento. Si ella no acepta, quien sigue es el productor rural Mario Predebon. Y si este tampoco acepta, debe asumir Barreda como presidente de la Junta, pero no se sabe a ciencia cierta si, conforme a la Ley N° 9515, asumiría hasta terminar el período, o en forma interina, hasta que los ediles designen al nuevo intendente.\n</p></div>\n</details></article></section><div>\n<p>\n</p><h3>Quién es quién en la causa por las horas extras en Artigas:</h3>\n<p></p>\n</div><div>\n<section>\n<div>\n<article>\n<p><img src=\"https://imgs.elpais.com.uy/dims4/default/9348cf2/2147483647/strip/true/crop/5399x3712+135+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F72%2F9e%2F871580e64e4c88e953269ac1b454%2Fimagen-z-mbo1897.jpg\" alt=\"Pablo Caram\" />\n</p>\n<h2>Pablo Caram\n</h2>\n<p><span>Pablo Caram nació en Artigas el 12 de diciembre de 1957. Fue dos veces intendente de Artigas. Asumió su primer período el 9 de julio de 2015 y en noviembre de 2020 su segundo período. Aún está en el cargo, aunque se espera que renuncie este viernes.Cuando en el 2020 se postuló para la reelección, obtuvo más de 34.000 votos, lo que lo convirtió en el intendente más votado en la historia del departamento. Actualmente fue condenado por la jueza Carolina Olivera, por la omisión de denunciar penalmente un delito vinculado al cobro de horas extras en la intendencia de Artigas. Se le impuso una pena de 14 meses de prisión que se sustituirá por libertad a prueba, que deberá cumplir con 4 meses de tareas comunitarias. Este acuerdo a priori no inhabilita a Caram a ejercer cargos públicos pero aún no está claro si podrá postularse como diputado por ese departamento.\n</span>\n</p>\n</article>\n</div>\n<div>\n<article>\n<p><img src=\"https://diariolanoticia.com.uy/download/multimedia.grande.85dc3db835a9e3f2.Um9kb2xmbyBDYXJhbS1UaHVtYm5haWxfZ3JhbmRlLndlYnA%3D.webp\" alt=\"ÇRodolfo Caram picture\" />\n</p>\n<h2>Rodolfo Caram\n</h2>\n<p><span>Es el primo del intendente Pablo Caram y pareja de Stefani Severo. Es ingeniero agrónomo y fue diputado entre 2005 y 2015. Durante esta gestión, se desempeñaba como secretario general de la intendencia de Artigas, cargo en el que se mantuvo hasta febrero de 2023. Fue condenado por la justicia como coautor de “delito continuado de fraude” y se le dispuso una pena de 24 meses de prisión, que se sustituirá por libertad a prueba con 10 meses de trabajo comunitario. Quedó inhabilitado a desempeñarse en cargos públicos durante cinco años y deberá pagar una multa de US$ 42.967.\n</span>\n</p>\n</article>\n</div>\n<div>\n<article>\n<p><img src=\"https://imgs.elpais.com.uy/dims4/default/038f13b/2147483647/strip/true/crop/832x641+0+0/resize/832x641!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2Fa0%2F7d7a8b14445884281847283749ba%2Fvalentina-dos-santos-en-la-camara-de-representantes.JPG\" alt=\"Valentina Dos Santos picture\" />\n</p>\n<h2>Valentina Dos Santos\n</h2>\n<p><span>Tiene 39 años y es sobrina de Pablo Caram por parte de madre. Es abogada y técnica agropecuaria. Entre 2015 y 2020 fue directora general de la Intendencia de Artigas y luego asumió como diputada del Partido Nacional en este período. Es la suplente de Caram en la intendencia y pensaba asumir la comuna este viernes cuando Caram abandonara el cargo para hacer campaña como candidato a diputado.\nLa investigación de Fiscalía determinó que Dos Santos ordenó a la jefa de Recursos Humanos de la Intendencia a pagar horas extras a funcionarios que no las habían realizado. Fue condenada por usurpación de funciones a seis meses de prisión, que se sustituye por libertad a prueba, con dos meses de tareas comunitarias durante dos horas a la semana. Renunció el miércoles al Partido Nacional luego de conocerse la condena al intendente. Aún no es claro si puede asumir como intendenta de Artigas.\n</span>\n</p>\n</article>\n</div>\n<div>\n<article>\n<p><img src=\"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTUTOoBG-E2QwXCYUoQOTq6gikSj2InzgeZrvTrs9KE4DZ0BU5afSArpVz6Pt-W5114rJY&amp;usqp=CAU\" alt=\"Stefani Severo picture\" />\n</p>\n<h2>Stefani Severo\n</h2>\n<p><span>Es pareja de Rodolfo Caram —primo del exintendente de Artigas y exsecretario general de la comuna—. Stefani Severo trabajaba en la división de Recursos Humanos cuando El País difundió en 2023 la denuncia de horas extras en esa intendencia. Cobró en noviembre y diciembre de 2022 más de $ 100.000, además de su salario, por horas extras y compensaciones. La comuna le había pagado 294 horas extras en enero de 2022, pese a que estaba de licencia.\nFue condenada junto a Caram por fraude. La Justicia dispuso una pena de 24 meses de prisión, que se sustituye con libertad a prueba, con 10 meses de trabajo comunitario, cuatro horas por semana. Además, dispuso una inhabilitación de 5 años para ejercer cargos u oficios públicos, y una multa de unos US$ 42.967.\n</span>\n</p>\n</article></div>\n</section><div>\n<p>Lorena Zeballos, Faustina Bartaburu, Florencia Cruz , Florencia Traibel, Joaquín Silva, Federico Laitano.</p>\n</div>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-19T18:25:58.918",
  "ttr": 334,
  "type": "article"
}