{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/5/putin-se-reunio-con-xi-jinping-en-pekin-en-una-visita-cargada-de-simbolismo/",
  "title": "Putin se reunió con Xi Jinping en Pekín, en una visita cargada de simbolismo",
  "description": "El presidente ruso, Vladimir Putin, comenzó el jueves una visita de dos días a China, donde fue recibido por su par Xi Jinping, en el marco del aniversario número 75 del establecimiento de relaciones...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/5/putin-se-reunio-con-xi-jinping-en-pekin-en-una-visita-cargada-de-simbolismo/",
    "https://ladiaria.com.uy/mundo/articulo/2024/5/putin-se-reunio-con-xi-jinping-en-pekin-en-una-visita-cargada-de-simbolismo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/putin_xi_AFP__20240516__34RP3TV__v2__HighRes__TopshotChinaRussiaDiplomacy_article_main.jpg?r=snY7vy2YobwjQHSy",
  "content": "<div>\n    <p>El presidente ruso, Vladimir Putin, comenzó el jueves una visita de dos días a China, donde fue recibido por su par Xi Jinping, en el marco del aniversario número 75 del establecimiento de relaciones diplomáticas entre los dos países, hecho ocurrido en 1949, tras el triunfo de la Revolución China liderada por Mao Tse-Tung.</p>\n<p>La primera salida del país de Putin, luego de ser <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/3/rusia-vladimir-putin-fue-reelecto-con-mas-del-87-de-los-votos-y-gobernara-el-pais-hasta-2030\">reelecto con el 88% de los votos en marzo</a>, tiene un altísimo significado simbólico, en un contexto internacional cargado de turbulencia, para mostrar la consolidación de la cooperación a todo nivel entre Moscú y Pekín.</p>\n<p>En una conferencia de prensa que ofrecieron de manera conjunta poco después de su primera reunión del jueves, y antes de que los dos líderes presenciaran un concierto en homenaje a los vínculos entre ambas naciones, Putin elogió las conversaciones “cálidas y de camaradería” con Xi.</p>\n<p>El mandatario ruso de 71 años expresó también: “El concierto está dedicado al 75º aniversario del establecimiento de relaciones diplomáticas. Hay una canción famosa de esa época, pero que hoy en día se canta a menudo: en ella hay una frase bastante famosa que dice: ‘Rusos y chinos serán hermanos para siempre’”.</p>\n<p>“Estoy seguro de que seguiremos fortaleciendo el espíritu fraternal de la asociación armoniosa ruso-china”, enfatizó el líder europeo, de acuerdo a lo que consignó la agencia estatal rusa TASS.</p>\n<p>Por su parte, Xi dijo que la amistad entre China y Rusia era “para siempre” y que el vínculo entre ellos se había “convertido en un modelo para un nuevo tipo de relaciones internacionales”.</p>\n<p>La breve visita de Putin y su comitiva al país asiático está repleta de gestos simbólicos que resaltan la amistad mutuamente beneficiosa que se incrementó en los últimos años, particularmente desde que comenzó la invasión rusa a Ucrania, en febrero de 2022.</p>\n<p>Después del concierto, estaba programado que Xi y Putin compartieran una caminata en un parque ubicado cerca de la Ciudad Prohibida, en la capital china.</p>\n<p>Posteriormente, Xi y Putin, siguiendo la tradición local, compartirían un té y luego mantendrían una cena junto a sus colaboradores, de acuerdo a lo que informó el periódico británico <em>The Guardian</em>.</p>\n<p>Este viernes los mandatarios se dirigirán a Harbin, una ciudad ubicada en el noreste de China, conocida en algún momento como “La Pequeña Moscú”, debido a que históricamente fue una localidad con un alto porcentaje de población rusa, factor que llevó a la zona su estilo de arquitectura, además de otras costumbres.</p>\n<p>Según recordó Radio Francia Internacional, los presidentes de China y Rusia se reunieron en más de 40 ocasiones, desde que Xi llegó al poder en 2012, lo que refleja la importancia de los vínculos estratégicos entre ambos países, y los planes que tienen a futuro.</p>\n<p>Fue en el marco de la reafirmación de esta alianza que Putin y Xi firmaron una declaración conjunta de 7.000 palabras en la que concluyeron que los dos países profundizarán sus vínculos militares, ampliando los ejercicios conjuntos de sus ejércitos, y que trabajarán de manera asociada contra una “presión estadounidense destructiva y hostil”.</p>\n<p>Putin y Xi, en su comunicado, consignado por el diario español <em>El Mundo</em>, condenaron lo que llamaron “despliegues de misiles nucleares estadounidenses” que amenazaban a ambos países.</p>\n<p>Los líderes de Pekín y Moscú también apuntaron contra las alianzas estratégicas regionales, como el Aukus, que el gobierno de Washington forma con Reino Unido y Australia.</p>\n<p>“Moscú y Pekín reforzarán la coordinación para contrarrestar el curso destructivo de Washington hacia la doble contención de nuestros países”, se expresa en el comunicado conjunto.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-16T21:17:06+00:00",
  "ttr": 118,
  "type": "article"
}