{
  "url": "https://www.montevideo.com.uy/Noticias/-Refleja-apropiacion--IM-celebro-mayor-circulacion-de-bicicletas-en-18-de-Julio-uc885129",
  "title": "“Refleja apropiación”: IM celebró mayor circulación de bicicletas en 18 de Julio",
  "description": "Cambio cultural                                    Mediante conteos realizados por la intendencia, se llegó a la conclusión que hubo “un aumento más pronunciado a partir de la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Refleja-apropiacion--IM-celebro-mayor-circulacion-de-bicicletas-en-18-de-Julio-uc885129",
    "https://www.montevideo.com.uy/Noticias/-Refleja-apropiacion--IM-celebro-mayor-circulacion-de-bicicletas-en-18-de-Julio-uc885129?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885129="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/866517.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Cambio cultural</p>\n                                    <h2>Mediante conteos realizados por la intendencia, se llegó a la conclusión que hubo “un aumento más pronunciado a partir de la ciclovía”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Intendencia\nde Montevideo (IM) emitió un comunicado este miércoles en el que celebró que\nmás bicicletas circulan ahora por la avenida 18 de Julio gracias a la implementación\nde la ciclovía, <a href=\"https://www.montevideo.com.uy/Noticias/Tras-polemica-Cosse-inauguro-la-ciclovia-que-une-el-Obelisco-con-la-Plaza-Independencia-uc874669\" target=\"_blank\">inaugurada\npor la intendenta (ahora de licencia) Carolina Cosse el pasado 21 de diciembre</a>.</p><p>“De\ndiciembre a marzo de este año, el Observatorio de Movilidad de la Intendencia\nde Montevideo relevó los datos de circulación de bicicletas y otros vehículos\nde movilidad personal (VMP) en siete arterias de la ciudad, en las que se\nincluyó la principal avenida. Los conteos realizados reflejan un aumento\nnotorio de la circulación de bicicletas y otros VMP por 18 de Julio a partir de\nla inauguración de la nueva infraestructura”, manifestó la comuna a través de\nsu sitio web.</p><p>En tal\nsentido, según el conteo realizado, en diciembre de 2022 fueron 808 las\nbicicletas y demás VMP, mientras que en 2023 la cantidad ascendió a 1.182.</p><p>En enero de\n2023, hubo 605, mientras que en el mismo mes de este año fueron 1.189. Los\nconteos de febrero de 2023 indicaron 800 bicicletas y otros VMP, contra 1.476 en\nfebrero de 2024.</p><p>Por último,\nen marzo de 2023 las mediciones indicaron 849 bicicletas y otros VMP. Ese\nnúmero ascendió a 1.426 en marzo de 2024, destacó la IM.</p><p>“En resumen, el relevamiento indica que el volumen de\ncirculación de bicicletas y otros VMP va en ascenso: en diciembre de 2023 fue\n46% mayor que en diciembre de 2022; el de enero de 2024 fue 96% mayor que\nen enero 2023; el de febrero de 2024 fue 52% mayor que en el mismo mes de 2023;\npara marzo de 2024 el aumento fue de 68% respecto a marzo de 2023”, manifestó\nla comuna.</p><p>La IM explicó que, para el punto elegido en 18 de Julio, se utilizó\nel cruce con la calle Javier Barrios Amorín, incluso antes de que se instalara\nla ciclovía.</p><p>“En total se realizaron seis horas de conteo mensual por\npunto: en el horario matutino (de 7.00 a 10.00) y en el horario vespertino (de\n16.00 a 19.00)”, indicó la IM, al tiempo que añadió que la circulación es mayor\nen el horario vespertino que matutino.</p><p>“Si se considera el horario corrido de las 12 horas de mayor\ncirculación del día analizado, también se puede apreciar la tendencia creciente\ndel flujo de circulación de bicicletas y otros VMP en la Av. 18 de Julio mes a\nmes, con un aumento más pronunciado a partir de la habilitación de la nueva\nciclovía en dicha arteria en diciembre de 2023”, finalizó la intendencia.</p><p>Luego del proyecto en 18 de Julio, la IM ahora planifica <a href=\"https://www.montevideo.com.uy/Noticias/Patrimonio-pidio-que-ciclovia-de-la-rambla-tenga-apariencia-muy-distinta-a-la-de-18-uc883842\" target=\"_blank\">otra\nnueva obra —en este caso una bicisenda— en la rambla de Montevideo</a>.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 95,
  "type": "article"
}