{
  "url": "https://www.elpais.com.uy/bienestar/fitness/como-hacer-rucking-el-ejercicio-fisico-que-tonifica-los-musculos-y-regula-la-presion-arterial",
  "title": "Cómo hacer rucking, el ejercicio físico que tonifica los músculos y regula la presión arterial",
  "description": "Melanie Shulman, La Nación/GDACaminar es una manera sencilla y eficaz de mantenerse activo y saludable. Incluso existe una recomendación que estima que una persona adulta debe realizar al menos 10.000 pasos...",
  "links": [
    "https://www.elpais.com.uy/bienestar/fitness/como-hacer-rucking-el-ejercicio-fisico-que-tonifica-los-musculos-y-regula-la-presion-arterial",
    "https://www.elpais.com.uy/bienestar/fitness/como-hacer-rucking-el-ejercicio-fisico-que-tonifica-los-musculos-y-regula-la-presion-arterial?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/74a11e1/2147483647/strip/true/crop/1500x729+0+126/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd5%2F84%2F45a03a7e487a876e346df594ad12%2Fcool-hipster-hombre-viajando-mochila-bosque-otono-camisa-cuadros-sombrero-turista-activo-corriendo-explorando-naturaleza-estacion-fria.jpg",
  "content": "<div>\n<p><b><i>Melanie Shulman, La Nación/GDA</i></b><br />Caminar es una manera sencilla y eficaz de <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/no-pasa-nada-por-correr-despacio-tambien-tiene-muchas-ventajas\">mantenerse activo</a> y saludable. Incluso existe una recomendación que estima que una persona adulta debe realizar <b>al menos 10.000 pasos diarios</b> para no ser considerada sedentaria, según el portal especializado en salud Medical News Today. “<b>Caminar es una forma de ejercitar</b> muy efectiva y de bajo impacto que ayuda a mejorar la salud en general y que casi no tiene riesgos”, detallan desde la entidad.</p><p>Quienes deseen sumar a esta práctica una cuota de dificultad, pueden optar por el <b>rucking</b>, un novedoso entrenamiento que trabaja al mismo tiempo el aspecto aeróbico y la fuerza muscular, dos ejes que por lo general se entrenan por separado. Esta actividad propone caminar o hacer <b>senderismo mientras se carga una mochila con peso</b>. “Es un entrenamiento de origen militar que se asocia con el crossfit y que se considera de alta exigencia tanto biomecánica como cardiovascular”, comenta Javier Furman, kinesiólogo y fisioterapeuta.</p><p>Para Diego Demarco, preparador físico y especialista en fisiología del ejercicio y alto rendimiento, <b>agregar sobrecarga a la caminata</b> es como “hacer sentadillas sin peso y después sumarle una barra con dos discos para exigirme un poco más”. De esta manera, explica, se <b>aumenta la fuerza muscular</b> y la resistencia aeróbica. “Llevar puesta una mochila pesada mientras caminás trabaja además de todos los músculos de las piernas, los del tren superior y los de la zona central del cuerpo como el abdomen, la espalda y la cintura”, ahonda el experto.</p><p>La práctica deportiva tiene un bagaje histórico: desde hace décadas es el entrenamiento por excelencia de los militares alrededor del mundo para lograr que pudieran desarrollar la capacidad física de caminar largas distancias con equipamiento encima: suministros de alimentos, bebidas, incluso armas. </p><div>\n<p>\n</p><h3>Beneficios de caminar con peso.</h3>\n<p></p>\n</div><p>A grandes rasgos, señala Demarco, la caminata tradicional es la primera actividad que tendría que hacer una persona sedentaria porque “es un ejercicio sencillo de ejecutar que corre con la ventaja de que no sobreexige al sistema cardiovascular, pero aun así <b>mejora la resistencia aeróbica</b>”. Incluso, comenta el especialista, es lo primero que recomienda un médico “cuando un adulto tiene que empezar a moverse”.</p><p>Pero cuando a la caminata se la añade peso adicional, este ejercicio se transformará en uno de mayor esfuerzo. Por un lado, potencia la capacidad aeróbica gracias al peso extra que desarrolla aun más la función del corazón y los pulmones, encargados de trabajar con mayor intensidad para mantener el ritmo constante de la caminata. Pero además de trabajar el sistema cardiovascular, este tipo de entrenamiento, dice Demarco, <b>mejora la circulación</b>, regula la presión arterial y reduce el colesterol malo (LDL).</p><p>Siempre y cuando se practique con disciplina y constancia, <b>el ejercicio aeróbico</b> también se considera un aliado para prevenir el desarrollo de enfermedades crónicas como la diabetes ya que colabora en estabilizar la glucosa.</p><p>Este entrenamiento, según el profesional, fortalece desde los cuádriceps, isquiotibiales, pantorrillas y glúteos, pasando por la cadera y las lumbares hasta la espalda.</p><div>\n<p>\n</p><h3>Precauciones del rucking.</h3>\n<p></p>\n</div><p>La primera precaución que hay que tener en cuenta, dice Demarco, es estar atentos al peso que se carga como también al tipo de mochila donde se lleva.</p><p>Cuando el rucking realiza en un terreno irregular y con pendiente, el especialista aconseja usar una mochila con todos los agarres –lumbar y arnés de pecho–, para evitar desbalancearse. Y explica que lo mejor es ubicar la carga en el fondo: “Cuando se arma una mochila con diferentes elementos, lo mejor es colocar los de mayor peso abajo, bien pegados a la columna y de manera estable para evitar que reboten”, especifica el preparador físico.</p><p>En caso de que el rucking se realice en la calle y no haga falta llevar demasiados elementos adicionales como cuando se va, por ejemplo, a la montaña, lo sugerido por Demarco es usar un chaleco “porque permite distribuir mejor el peso”. Y aclara que cualquier tipo de carga que se quiera agregar a un entrenamiento “tiene que estar ubicada en el tren superior y no en el inferior, porque podés lesionarte y desarrollar problemas de rodillas o tendinitis”.</p><p>A quienes nunca caminaron con peso, los especialistas consultados aconsejan comenzar de a poco. Generalmente, “cuando se desea hacer rucking se carga entre un 20 y un 30% del peso corporal, no más. A partir del 50% se compromete la salud física”, comenta Furman. De a poco y solo cuando se empieza a ganar destreza, “se podrá aumentar la carga, la intensidad y la distancia”, precisa Demarco.</p><p>Al igual que en toda práctica deportiva, en el rucking también hay algunas contraindicaciones. Los especialistas indican que hacer este entrenamiento con demasiada frecuencia, durante largas distancias y transportando mucho peso, podría ocasionar dolor en el tren inferior, por ejemplo, en la zona lumbar o en la cadera.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/dilema-fitness-como-elegir-el-entrenamiento-que-mejor-se-adapta-a-mis-caracteristicas\">\nDilema fitness: ¿Cómo elegir el entrenamiento que mejor se adapta a mis características?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/el-metodo-de-entrenamiento-que-se-volvio-viral-por-sus-resultados-en-salud-y-aspecto-fisico-como-hacerlo\">\nEl método de entrenamiento que se volvió viral por sus resultados en salud y aspecto físico: cómo hacerlo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/cuales-son-las-principales-tendencias-de-ejercicios-y-bienestar-fisico-y-mental-para-el-ano-2024\">\nCuáles son las principales tendencias de ejercicios y bienestar físico y mental para el año 2024\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-01T12:00:00.549",
  "ttr": 167,
  "type": "article"
}