{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/los-cientificos-revelan-como-y-por-que-los-turnos-nocturnos-contribuyen-a-provocar-enfermedades",
  "title": "Los científicos revelan cómo y por qué los turnos nocturnos contribuyen a provocar enfermedades",
  "description": "Los trabajadores del turno de noche tienen un mayor riesgo de problemas de salud graves como ataque cardíaco, diabetes, síndrome metabólico y cáncer.       Mujer trabajando de noche en su computadoraFoto:...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/los-cientificos-revelan-como-y-por-que-los-turnos-nocturnos-contribuyen-a-provocar-enfermedades",
    "https://www.elpais.com.uy/bienestar/vida-sana/los-cientificos-revelan-como-y-por-que-los-turnos-nocturnos-contribuyen-a-provocar-enfermedades?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8a30a73/2147483647/strip/true/crop/1500x729+0+133/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F24%2F44%2Fbe5fd83f425a82f8cd3d6be84cb0%2F2148471050.jpg",
  "content": "<div>\n<h2>Los trabajadores del turno de noche tienen un mayor riesgo de problemas de salud graves como ataque cardíaco, diabetes, síndrome metabólico y cáncer.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Trasnochar\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ecf2886/2147483647/strip/true/crop/1456x1001+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F24%2F44%2Fbe5fd83f425a82f8cd3d6be84cb0%2F2148471050.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9a70aec/2147483647/strip/true/crop/1456x1001+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F24%2F44%2Fbe5fd83f425a82f8cd3d6be84cb0%2F2148471050.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ecf2886/2147483647/strip/true/crop/1456x1001+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F24%2F44%2Fbe5fd83f425a82f8cd3d6be84cb0%2F2148471050.jpg\" />\n</picture>\n<div>\n<figcaption>Mujer trabajando de noche en su computadora</figcaption><p>Foto: Freepik</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Dennis Thompson/The New York Times</i></b><br />El trabajo en <b>turnos de noche</b> puede aumentar el riesgo de <b>enfermedad crónica</b> de una persona, y un nuevo <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/siestas-poderosas-cuanto-tienen-que-durar-para-que-favorezca-la-salud-y-el-rendimiento-fisico-y-cognitivo\">estudio</a>revela una posible explicación para ello.</p><p>Parece que solo unos pocos días en un turno de noche alteran los ritmos corporales vinculados con la regulación del <b>azúcar en la sangre</b>, la quema de <b>energía </b>y la <b>inflamación</b>, encontraron los investigadores.</p><p>\"Hay procesos vinculados al <b>reloj biológico </b>maestro de nuestro cerebro que dicen que el día es el día y la noche es la noche, y otros procesos que siguen ritmos establecidos en otras partes del cuerpo que dicen que la noche es el día y el día es la noche\", explicó el autor principal del estudio, Hans Van Dongen, director del Centro de Investigación del Sueño y el Rendimiento de la Universidad Estatal de Washington.</p><p>\"Cuando los ritmos internos están desregulados, uno tiene un estrés duradero en el sistema que creemos que tiene consecuencias para la salud a largo plazo\", comentó Van Dongen en un comunicado de prensa de la universidad.</p><p>Los trabajadores del <b>turno de noche</b> tienen un mayor riesgo de problemas de salud graves como ataque cardíaco, diabetes, síndrome metabólico y cáncer, dice la Facultad de Medicina de Harvard.</p><p>Para el estudio, los investigadores realizaron un experimento de laboratorio controlado con voluntarios que fueron puestos en turnos simulados de noche o día durante tres días.</p><p>Después de su último turno, los participantes se mantuvieron despiertos durante 24 horas en condiciones constantes para medir sus ritmos biológicos internos, dijeron los investigadores.</p><p>Las muestras de sangre extraídas durante el periodo de 24 horas revelaron proteínas presentes en las <b>células inmunitarias</b> estrechamente vinculadas al reloj biológico maestro que mantiene al cuerpo en un ritmo de 24 horas, dijeron los investigadores.</p><p>El reloj maestro es resistente a los horarios de turnos alterados, por lo que esos ritmos proteicos no cambiaron mucho en respuesta al <b>horario del turno de noche</b>.</p><p>Sin embargo, muchas otras proteínas tenían ritmos que cambiaban sustancialmente en los trabajadores del turno de noche, encontraron los investigadores.</p><p>Hubo una reversión casi completa en los ritmos de las proteínas que controlan el <b>azúcar en la sangre</b>, encontraron los investigadores.</p><p>Además, los procesos implicados en la producción y <b>sensibilidad a la insulina</b> ya no estaban sincronizados en los trabajadores del turno de noche.</p><p>Este efecto podría estar ocurriendo porque el cuerpo está tratando de deshacer los cambios en el azúcar en la sangre provocados por un horario de turno de noche, dijeron los investigadores.</p><p>Puede ser una respuesta saludable en el momento, pero con el tiempo, los niveles de azúcar en la sangre mal regulados pueden dañar las células y los órganos.</p><p>A continuación, los investigadores planean estudiar a los trabajadores del mundo real, para ver si los resultados de su experimento de laboratorio se producen durante el trabajo regular del turno de noche.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/como-se-siente-el-desamor-esto-es-lo-que-le-pasa-a-tu-cuerpo-y-tu-mente-cuando-experimentas-una-ruptura\">\n¿Cómo se siente el desamor? Esto es lo que le pasa a tu cuerpo y tu mente cuando experimentas una ruptura\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/laura-tiene-101-anos-y-cuenta-la-estricta-rutina-de-ejercicios-que-la-ayuda-a-disfrutar-su-longevidad\">\nEl secreto de la longevidad: tiene 101 años y cuenta cómo es su estricta rutina de ejercicios\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-26T12:00:00.346",
  "ttr": 107,
  "type": "article"
}