{
  "url": "https://www.montevideo.com.uy/Noticias/-Sos-un-mentiroso--empresario-conto-detalles-del-cruce-con-Marcelo-Abdala-en-una-asamblea-uc903477",
  "title": "“Sos un mentiroso”: empresario contó detalles del cruce con Marcelo Abdala en una asamblea",
  "description": "Con todo                                    Fernando Pache relató el diálogo que tuvo con el presidente del Pit-Cnt y aseguró que el sindicalista lo...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Sos-un-mentiroso--empresario-conto-detalles-del-cruce-con-Marcelo-Abdala-en-una-asamblea-uc903477",
    "https://www.montevideo.com.uy/Noticias/-Sos-un-mentiroso--empresario-conto-detalles-del-cruce-con-Marcelo-Abdala-en-una-asamblea-uc903477?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903477="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898370.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Con todo</p>\n                                    <h2>Fernando Pache relató el diálogo que tuvo con el presidente del Pit-Cnt y aseguró que el sindicalista lo insultó.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El presidente del Pit-Cnt, Marcelo Abdala, acusó este martes al titular de la Cámara de Industrias y dueño de F. Pache Industrial, Fernando Pache, de “violentar” una asamblea de trabajadores que se estaba llevando adelante. </p><p>Según publicó el sindicalista en su cuenta de X, Pache acercó “provocativamente su auto” a los trabajadores que estaban reunidos. “El poder está nervioso con el plebiscito del Sí. Pero eso no amerita la provocación que el señor Pache de la CIU le hizo a una asamblea pacífica fuera del establecimiento”, agregó. </p><p>Pache, en diálogo con Montevideo Portal, aseguró que la versión del sindicalista es falsa y señaló que “su palabra vale menos que el papel higiénico”. Según contó el empresario, antes de que se diera la asamblea, habló con Abdala y habían pactado que la reunión de trabajadores no sería dentro de las instalaciones de la compañía. </p><p>Sin embargo, Pache comenzó a recibir filmaciones de las cámaras de seguridad que daban cuenta de que estaban dentro del predio. “Allí tomé mi camioneta para ver si efectivamente, por lo menos, podía pasar un auto. Pero no, en mi camioneta me topé con una mochila y los parlantes”, contó el empresario. </p><p>En esa instancia, los presentes estaban promocionando el Sí por el plebiscito de la seguridad social. Según Pache, en ese momento le dijo a Abdala: “Sos un mentiroso, habíamos pactado que sería afuera de la empresa”. Ante lo que, según la versión del empresario, el sindicalista lo insultó.</p><p>Pache aseguró que su versión es “la verdad” y afirmó: “No considero a Abdala un representante sindical. Me parece que al Pit-Cnt le hace mal tener a ese sátrapa en sus filas”.</p><p>El expresidente de la CIU, Gabriel Murara, le respondió a Abdala y lo acuso de “vivir mintiendo”. “Sabés bien que era el predio de la empresa como muestra el video, tan es así que el camión circulando lo hace a contramano y subiendo a la vereda dentro del predio”, sostuvo en X.</p><p>“La provocación nace de parte tuya y fue hecha a propósito, este tipo de actitudes sí atenta contra el libre ejercicio democrático que Uds. tanto reclaman y poco cumplen”, cerró Murara.</p><blockquote><p>Marcelo no se puede vivir siempre con la mentira como lo hacés en este tema y otros en forma permanente, sabés bien que era en el predio de la empresa como lo muestra el video, tan es así que el camión circulando lo hace contramano y subiendo a la vereda dentro del predio, <a target=\"_blank\" href=\"https://t.co/LZedwtQUxd\">https://t.co/LZedwtQUxd</a> <a target=\"_blank\" href=\"https://t.co/gg8edTxkbi\">pic.twitter.com/gg8edTxkbi</a></p>— GABRIEL MURARA (@EGMurara) <a target=\"_blank\" href=\"https://twitter.com/EGMurara/status/1846604965160100286?ref_src=twsrc%5Etfw\">October 16, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 88,
  "type": "article"
}