{
  "url": "https://www.elobservador.com.uy/nota/el-exdiputado-guillermo-facello-vuelve-al-partido-colorado-y-sera-jefe-de-campana-de-ache-2024317163913",
  "title": "El exdiputado Guillermo Facello vuelve al Partido Colorado y será jefe de campaña de Ache",
  "description": "El exdiputado colorado y exvicepresidente del Partido de la Gente, Guillermo Facello, volvió a filas coloradas para ser el jefe de campaña de la precandidata Carolina Ache Batlle, informaron desde la prensa...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-exdiputado-guillermo-facello-vuelve-al-partido-colorado-y-sera-jefe-de-campana-de-ache-2024317163913",
    "https://www.elobservador.com.uy/nota/el-exdiputado-guillermo-facello-vuelve-al-partido-colorado-y-sera-jefe-de-campana-de-ache-2024317163913/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710703323367.jpg?&cw=600&ch=365",
  "content": "<p>El exdiputado <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/encuestas-coloradas-la-fortaleza-de-silva-si-se-baja-algun-candidato-y-la-ventaja-de-ojeda-para-captar-votos-afuera-202431319220\">colorado</a> y exvicepresidente del Partido de la Gente, <strong>Guillermo Facello</strong>, volvió a filas coloradas para ser el<strong> jefe de campaña de la precandidata <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/ache-sobre-llamada-con-bustillo-yo-no-grabo-a-las-personas-pero-en-este-caso-no-tuve-opcion--20243111467\">Carolina Ache Batlle</a></strong>, informaron desde la prensa de la exvicecanciller en un comunicado.</p><div><p><strong>\"Es una persona que tiene muchísima experiencia, historia y años de trabajo en el Partido Colorado\"</strong>, valoró la precandidata.</p><p>\"Carolina ha llamado a los colorados de ley a<strong> volver a esta colectividad.</strong> Eso es un atractivo porque realmente el partido lo que necesita es <strong>savia nueva de renovación en la conducción\"</strong>, dijo por su parte el exlegislador.</p><p><strong>Facello fue edil colorado de 2005 a 2010 y diputado desde 2010 hasta 2017</strong>, cuando se alejó del partido aún en su banca para irse con el empresario <strong>Edgardo Novick –</strong>a quien había acompañado en su candidatura a la Intendencia de Montevideo con el Partido de la Concertación,– a <strong>fundar el Partido de la Gente.</strong></p><div><h3>Leé también</h3></div><p>Sin embargo, en marzo de 2019 la novel agrupación <strong>desplazó a Facello de su cargo de vicepresidente</strong> luego de que este mantuviera <strong>diversas reuniones con políticos de otros partidos</strong> de cara a las elecciones de ese año, entre ellos colorados.</p><p>La intención del entonces diputado de volver a su partido <strong>fue rechazada por varios de sus integrantes.</strong> El en ese entonces prosecretario general del Partido Colorado y actual diputado <strong>Felipe Schipani</strong> lo calificó en una carta pública como <strong>\"un traidor\"</strong>. \"En cuatro años<strong> le clavó un puñal por la espalda a Pedro Bordaberry, Ney Castillo y Edgardo Novick</strong>. A Facello le resulta indiferente pertenecer a un partido o a otro,<strong> lo único que le interesa es conservar un espacio de poder\"</strong>, criticó.</p><p>El exdiputado marcó que decidió volver a su militancia colorada<strong> \"gracias a esta aparición de Carolina en una circunstancia tan difícil, tan dura y a su vez tan desafiante\",</strong> y valoró que la exvicecanciller <strong>tenga \"el coraje, la valentía y la pasión política\"</strong> para afrontar las elecciones internas a pesar de <strong>\"todos los injustos golpes que recibió\".</strong></p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-17T19:39:13.017Z",
  "ttr": 65,
  "type": "article"
}