{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/9/sutel-cuestiona-que-las-formulas-presidenciales-del-pn-y-el-pc-no-respondieron-a-pedido-de-entrevistas/",
  "title": "Sutel cuestiona que las fórmulas presidenciales del PN y el PC no respondieron a pedido de entrevistas",
  "description": "El Sindicato Único de Telecomunicaciones (SUTEL), de cara a las elecciones nacionales, resolvió pedir entrevistas a las fórmulas presidenciales del Frente Amplio, el Partido Nacional y el Partido Colorado. A...",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/9/sutel-cuestiona-que-las-formulas-presidenciales-del-pn-y-el-pc-no-respondieron-a-pedido-de-entrevistas/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/9/sutel-cuestiona-que-las-formulas-presidenciales-del-pn-y-el-pc-no-respondieron-a-pedido-de-entrevistas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS43419_20191006__MG_37-lpr_article_main.jpg?r=G3tX6WyyKDxa9kHi",
  "content": "<div>\n    <p>El Sindicato Único de Telecomunicaciones (SUTEL), de cara a las elecciones nacionales, resolvió pedir entrevistas a las fórmulas presidenciales del Frente Amplio, el Partido Nacional y el Partido Colorado. A la fecha, solo se concretó la reunión con Yamandú Orsi y Carolina Cosse, mientras que no hubo contestación por parte de Álvaro Delgado y Valeria Ripoll, así como tampoco de Andrés Ojeda y Robert Silva. Los temas a tratar eran el futuro de Antel y de las empresas públicas.</p>\n<p>La decisión de convocar a los presidenciables se había tomado en el marco de la realización de una asamblea nacional de delegados de Sutel. \n“La única fórmula que confirmó, asistió y respondió las preguntas formuladas por nuestro sindicato fue la fórmula presidencial del Frente Amplio. A pesar de la insistencia de nuestro equipo de prensa, el resto de los partidos no confirmó asistencia ni coordinó una posible fecha de encuentro”, expresó el sindicato. “Las trabajadoras y trabajadores entendemos que no dar una respuesta, es una respuesta”, agregan.</p>\n<p>En ese sentido, manifiestan quue “preocupa genuinamente la falta de diálogo y disposición que tienen dos fórmulas de dos partidos tradicionales y de trayectoria histórica de nuestro país para con las y los trabajadores. Conversar con el movimiento sindical, intercambiar opiniones, objetivos y trazar caminos de diálogo debe ser fundamental para construir presente y futuro democrático en nuestro país”.</p>\n<p>Desde Sutel sostienen que “la ciudadanía tiene derecho a saber”, y que el poder contar con la perspectiva de cada partido político en referencia a las telecomunicaciones, al futuro de Antel y las empresas públicas, “es sumamente necesario. Las trabajadoras y trabajadores tenemos derecho a saber cuál es el futuro que visualizan quienes pretenden gobernarnos, no sólo respecto a ANTEL, sino también respecto al futuro del Uruguay”. </p>\n<h2>Molestia medios de comunicación</h2>\n<p>El presidente de Sutel, Gabriel Molina, dijo este viernes a <em>la diaria</em> que la reunión con Orsi y Cosse fue el pasado 4 de setiembre, con la presencia de un equipo de técnicos de la organización sindical. Según contó, los frenteamplistas concurrieron a la sede de Sutel y a pesar de que estuvieron presentes “muchísimos medios de comunicación”, el sindicato fue “censurado por los canales 4, 10 y 12. Esto lo venimos observando desde que el sindicato enfrenta las políticas depredadoras contra Antel, y las políticas que benefician a los grandes medios de comunicación, en medio de un año con campaña electoral”.</p>\n<p>El colectivo criticó que los periodistas “ignoraron” los temas y motivos por los cuales Orsi y Cosse se habían reunido con los técnicos y dirigentes de Sutel y no hicieron preguntas al respecto. “Es una actitud lamentable que los grandes medios de comunicación, que se jactan de la libertad de prensa y libertad de expresión, coartan la opinión de un sindicato a la hora de tomar posición y medidas concretas al respecto de todos los temas que viene planteando ante la opinión pública”, concluyó Molina. Por este tema, Sutel también emitió un comunicado este viernes, transmitiendo su disconformidad y molestia con los canales antes mencionados.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-13T21:52:01+00:00",
  "ttr": 101,
  "type": "article"
}