{
  "url": "https://www.elpais.com.uy/tvshow/musica/oasis-vuelve-a-los-escenarios-y-un-anuncio-alegra-a-los-fans-uruguayos-hay-fechas-previstas-en-argentina",
  "title": "Oasis vuelve a los escenarios y un anuncio alegra a los fans uruguayos: hay fechas previstas en Argentina ",
  "description": "También integran la nómina inicial de destinos Los Ángeles y México. Los acuerdos habrían sido de palabra e incluyen ciudades que cuenten con estadios con capacidad para unas 70.000 personas. Así lo informó el diario The Mirror.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/oasis-vuelve-a-los-escenarios-y-un-anuncio-alegra-a-los-fans-uruguayos-hay-fechas-previstas-en-argentina"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/85c9aae/2147483647/strip/true/crop/4035x1961+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2F0c%2Ff6a919fb456baa8f08bd4554569d%2Foasis.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />El anuncio del <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/oasis-la-banda-que-fue-mas-que-musica-estuvo-en-la-cima-del-rock-y-vuelve-para-cumplir-la-fantasia-de-millones\">retorno de Oasis</a> a los escenarios después de 15 años separados sonó con fuerza en todo el mundo. Se hicieron desear y luego de una campaña de expectativa generada desde las redes sociales, los fanáticos de la banda británica pudieron celebrar que los <b>hermanos Gallaghers </b>dejaron atrás viejas rivalidades para volver a tocar juntos en lo que será la gira \"<b>Oasis Live 25</b>\". Y según trascendió en las últimas horas, tienen previsto darse una vuelta por Estados Unidos, bajar a América Latina, y pasar por México y Argentina, bien cerca de Uruguay. </p><p>Se supo que el acuerdo para dichos conciertos habría sido de palabra, luego de anunciar el sorteo de entradas para dos nuevas presentaciones en el mítico estadio de <b>Wembley, </b>en Londres en 2025.</p><p>El regreso de Oasis conmocionó al ambiente del rock, que desde hace más de una década ansiaban con que <b>Liam </b>(51) y <b>Noel </b>(57) dejaran de lado sus diferencias y volvieran a presentarse juntos en vivo.</p><p>La reunión fue presentada en primera instancia para realizarse en diferentes ciudades a lo largo de todo Reino Unido, en 17 conciertos ya agotados, a los que se suma el anuncio del sábado de los sendos shows en Wembley.</p><p>Sin embargo, según publicó el medio británico <i>The Mirror</i>, la banda habría llegado a un “acuerdo de palabra” para extender su gira y viajar a Estados Unidos. Su objetivo sería tocar en el <b>SoFi Stadium </b>de la ciudad de <b>Los Ángeles</b>, California, que cuenta con una capacidad para alrededor de <b>70.000 </b>personas, así como en ciudades de la Costa Este. En esa lista, estarían también “<b>lugares en México y la Argentina</b>”.</p><p>“Sus promotores en Live Nation están increíblemente interesados en que esto suceda, y Liam y Noel acordaron verbalmente los planes. Se planteó la cuestión de si lograrán durar toda la gira sin pelearse, pero ahora existe un incentivo financiero masivo para que sigan con el espectáculo”, indicaron fuentes al mencionado sitio de noticias.</p><p>Cabe destacar, que prolongar la gira solo por Estados Unidos, podría significar un ingreso a Oasis de cerca de 600 millones de dólares. Además, en las últimas horas se reprodujeron en Times Square, en la ciudad de Nueva York, algunas publicidades que daban a entender que la banda ya habría dado el sí definitivo.</p><div>\n<p>\n</p><h3>La polémica por precios dinámicos de las entradas</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Oasis 2024.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9cf878e/2147483647/strip/true/crop/1200x942+0+0/resize/1200x942!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F53%2Fc4%2F8183cb4c49a599317cab58cdbd3e%2Foasis-2024.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f4780c8/2147483647/strip/true/crop/1200x942+0+0/resize/2400x1884!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F53%2Fc4%2F8183cb4c49a599317cab58cdbd3e%2Foasis-2024.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9cf878e/2147483647/strip/true/crop/1200x942+0+0/resize/1200x942!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F53%2Fc4%2F8183cb4c49a599317cab58cdbd3e%2Foasis-2024.jpg\" />\n</picture>\n<div>\n<figcaption>Liam y Noel Gallagher en 2024, por la vuelta de Oasis.</figcaption><p>Foto: Difusión</p></div>\n</figure>\n</div><p>Tras el anuncio de hace dos semanas, las entradas para los primeros 17 shows en vivo se agotaron. Sin embargo, la venta no estuvo exenta de polémicas, dado que según investiga la Justicia británica, los precios llegaron hasta a duplicarse ante la brutal demanda. Algo similar ocurrió con los hoteles y alojamientos.</p><p>Es por eso que el gobierno del Reino Unido está investigando el precio de las entradas para los próximos conciertos de Oasis, luego de diferentes denuncias acerca de precios “dinámicos” que causaron la frustración de decenas de miles de fans de la banda.</p><p>El gobierno laborista anunció el domingo que estudiará esta práctica en una próxima consulta sobre el mercado de entradas en el Reino Unido, destinada a abordar precios injustos y la reventa de boletos. La secretaria de Cultura, Lisa Nandy, expresó su preocupación por los precios excesivamente altos, que según ella excluyen a los fans ordinarios de la banda, y añadió que pretende poner fin a las “reventas fraudulentas” y garantizar que las entradas se vendan “a precios justos”.</p><p>Los <b>precios dinámicos</b>, cuyo uso se multiplicó después de la pandemia, son aquellos en los que el coste de las entradas para un concierto se ajusta automáticamente en función de la demanda del mismo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/oasis-la-banda-que-fue-mas-que-musica-estuvo-en-la-cima-del-rock-y-vuelve-para-cumplir-la-fantasia-de-millones\">\nOasis: la banda que tocó el cielo, las salvajes peleas de dos hermanos y el regreso que soñaron millones\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/oasis-anuncia-su-regreso-cuando-y-donde-seran-los-historicos-shows-que-reuniran-a-liam-y-noel-gallagher-en-2025\">\nOasis anuncia su regreso: cuándo y dónde serán los históricos shows que reunirán a Liam y Noel Gallagher en 2025\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/cronica-de-ciro-y-los-persas-sinfonico-entre-susi-y-tambores-la-banda-trajo-al-sodre-un-show-para-no-olvidar\">\nCrónica de Ciro y los Persas Sinfónico: entre \"SUSI\" y tambores, la banda trajo al Sodre un show para no olvidar\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/miranda-hacer-el-ridiculo-el-disco-que-se-viene-y-lo-que-les-gritaron-la-primera-vez-que-tocaron-en-uruguay\">\nMiranda!: hacer el ridículo, el disco que se viene y lo que les gritaron la primera vez que tocaron en Uruguay\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-10T14:14:12.481",
  "ttr": 137,
  "type": "article"
}