{
  "url": "https://www.montevideo.com.uy/Noticias/Es-hoy-las-zonas-para-las-que-Inumet-preve-vientos-tormentas-fuertes-y-granizo-uc879415",
  "title": "Es hoy: las zonas para las que Inumet prevé vientos, tormentas fuertes y granizo",
  "description": "Se viene                                    El organismo especificó que está previsto el ingreso de un frente frío, que provocará precipitaciones “copiosas y...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Es-hoy-las-zonas-para-las-que-Inumet-preve-vientos-tormentas-fuertes-y-granizo-uc879415",
    "https://www.montevideo.com.uy/Noticias/Es-hoy-las-zonas-para-las-que-Inumet-preve-vientos-tormentas-fuertes-y-granizo-uc879415?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879415="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202305/_W933_80/843487.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Se viene</p>\n                                    <h2>El organismo especificó que está previsto el ingreso de un frente frío, que provocará precipitaciones “copiosas y abundantes”. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El Instituto Uruguayo de Meteorología (Inumet) <a href=\"https://www.montevideo.com.uy/Noticias/Fin-de-semana-de-Carnaval-con-lluvias-Inumet-advirtio-por-tormentas-hasta-el-martes-13-uc879117\" target=\"_blank\">emitió la semana pasada </a>un aviso especial por mal tiempo previsto para el feriado de carnaval. El organismo prevé que a partir de este lunes se dé el ingreso de un sistema frontal por el suroeste con lluvias y tormentas fuertes. </p><p>“Dicho sistema se desplazará al norte y este del territorio durante la jornada de forma gradual”, agrega el comunicado y especifica que en la tarde comenzará a mejorar en la zona sur del país. </p><p>“Con el pasaje del frente frío se espera una rotación del viento y un incremento en la intensidad de componente sur con rachas de 50-60 kilómetros por hora y ocasionalmente superiores en zonas costeras”, explica el organismo. </p><p>En tanto, el martes seguirá el mal tiempo con lluvias y tormentas en zonas norte. Se espera una mejora en la noche. </p><p>“En zonas de tormenta se podrán registrar: rachas de vientos fuertes y muy fuertes, precipitaciones abundantes y puntualmente copiosas, caída de granizo e intensa actividad eléctrica”, finaliza el comunicado.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 39,
  "type": "article"
}