{
  "url": "https://www.elpais.com.uy/el-empresario/masmio-guayabos-mas-de-us-12-millones-de-inversion",
  "title": "Masmio Guayabos: más de US$ 12 millones de inversión",
  "description": "Sobre la calle Guayabos 1574, a una cuadra de la Avenida 18 de Julio y ubicado en una zona caracterizada por su actividad universitaria y laboral, su variedad de servicios y entretenimiento, Masmio Guayabos...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/masmio-guayabos-mas-de-us-12-millones-de-inversion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/995778c/2147483647/strip/true/crop/1280x622+0+18/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F60%2F62%2F38fd5ff341688e34a41fcb0d6721%2Fmasmio-guayabos.jpg",
  "content": "<div>\n<p>Sobre la calle Guayabos 1574, a una cuadra de la Avenida 18 de Julio y ubicado en una zona caracterizada por su actividad universitaria y laboral, su variedad de servicios y entretenimiento, Masmio Guayabos se presenta como una solución habitacional innovadora, que integra de forma sustentable el bienestar, el confort y la accesibilidad.</p><p>Esta apuesta, que implicó una inversión de más de US$ 12 millones, fue llevada adelante por Fika Invest, una compañía con más de 25 años de trayectoria en el sector inmobiliario. El proyecto fue realizado por LGD Arquitectos, reconocida firma con presencia regional, que se destaca por operar en proyectos de usos mixtos, residenciales, corporativos y comerciales. La construcción estuvo a cargo de Ceaosa, prestigiosa empresa con 74 años de actividad.</p><div>\n<figure>\n<picture>\n<img alt=\"Imagen IGS_1738.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3dcc1d5/2147483647/strip/true/crop/1280x854+0+0/resize/1280x854!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2Fa9%2F8395eadd430182ee1dfffece7f79%2Fimagen-igs-1738.jpg 1x, https://imgs.elpais.com.uy/dims4/default/60ca5fa/2147483647/strip/true/crop/1280x854+0+0/resize/2560x1708!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2Fa9%2F8395eadd430182ee1dfffece7f79%2Fimagen-igs-1738.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3dcc1d5/2147483647/strip/true/crop/1280x854+0+0/resize/1280x854!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2Fa9%2F8395eadd430182ee1dfffece7f79%2Fimagen-igs-1738.jpg\" />\n</picture>\n<p>\n</p><figcaption>CEO de Fika, Claudio Rochi Belvis, y el Arq. Leonardo García Dovat, director de LGD Arquitectos.</figcaption><p></p>\n</figure>\n</div><p>Masmio Guayabos está amparado bajo la Ley de Vivienda Promovida (18.795), de modo que los precios ofrecidos son asequibles, con exoneración al impuesto a las Transacciones Patrimoniales para aquellos beneficiarios que adquieren la unidad para vivir o trabajar, así como la exoneración del 100% durante diez años del impuesto que grava las rentas de residentes y no residentes y el impuesto al Patrimonio, para quienes decidan realizar una inversión inmobiliaria.</p><p>A lo largo de sus 7.500 metros cuadrados se ubican 110 unidades entre monoambientes, de uno y dos dormitorios, terminadas y listas para ser habitadas. Cada una de ellas se distingue por su amplitud, comodidad, funcionalidad y diseño contemporáneo. La luminosidad y los amplios espacios al aire libre, como terrazas y patios, son otros aspectos que los integran y favorecen al bienestar de quienes habitan los apartamentos.</p><p>Con 733 metros cuadrados de amenities y áreas verdes, el edificio cuenta con gimnasio, parrilleros equipados, áreas de coliving y cowork, solárium, servicio de lavandería, hall y recepción. Un espejo de agua de 20 metros de largo ubicado la zona del solarium del último piso se incorpora a un programa único de amenities orientado a favorecer el bienestar de sus residentes.</p><p>También cuenta con un sistema de vigilancia 24 horas, aperturas con tag de las puertas principales y de las áreas comunes, y cerraduras biométricas y con código para el acceso a las unidades. Con características sobresalientes de seguridad y gran diversidad de amenities, gracias a la escala y un cuidadoso diseño, sus unidades tienen gastos comunes bajos, una variable que muchas veces es decisiva a la hora de comprar o alquilar.</p><p>La sustentabilidad es otro de los puntos claves del desarrollo, que incorporó paneles solares para alimentar la iluminación de las áreas comunes con energía limpia, y la posibilidad de instalar cargadores para autos eléctricos en todas las plazas de su estacionamiento.</p><p>La dimensión artística es otros de los aspectos que distinguen a Masmio Guayabos. En su patio principal sorprende la escultura «Conexiones convergentes» del reconocido artista uruguayo Diego Santurio. La obra, suspendida sobre una pared vertical de 30 metros, teje una sucesión de tramas metálicas, generando una vibrante experiencia visual que establece un diálogo único y siempre diferente con quienes la observan.</p><p>Con el 90% de sus unidades vendidas, el edificio cuenta con unidades para la venta de un dormitorio desde US$ 130.000 y de dos dormitorios desde US$ 148.000. Para todos los casos Fika Invest ofrece la posibilidad de compra a través de créditos hipotecarios de los distintos bancos en plaza.</p><p>En tanto, avanza la construcción de Masmio Plaza en Soriano y Paraguay, que será inaugurado en el primer trimestre de 2026. Y en Buceo se iniciarán las obras del edificio Casa Spazio en el primer trimestre de 2025.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-30T06:30:00.468",
  "ttr": 119,
  "type": "article"
}