{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Ademas-de-Brasil--cuales-son-los-paises-que-prohiben-la-red-social-X--uc898811",
  "title": "Además de Brasil, ¿cuáles son los países que prohíben la red social X?",
  "description": "Le hicieron la cruz                                    La decisión del Tribunal Supremo brasileño no es la primera que Estados han tomado para restringir a la plataforma, propiedad de Elon...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Ademas-de-Brasil--cuales-son-los-paises-que-prohiben-la-red-social-X--uc898811",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Ademas-de-Brasil--cuales-son-los-paises-que-prohiben-la-red-social-X--uc898811?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898811="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893355.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Le hicieron la cruz</p>\n                                    <h2>La decisión del Tribunal Supremo brasileño no es la primera que Estados han tomado para restringir a la plataforma, propiedad de Elon Musk.</h2>\n                                </div> \n                                <div>\n                              \t<p>La red social X, prohibida desde este sábado en Brasil\nacusada por su papel en la difusión de noticias falsas, ha sido vetada en\nvarios países, muchos de ellos gobernados por regímenes autoritarios.</p><p>Numerosos países bloquearon temporalmente esta red que\ndemostró ser eficaz para difundir información sobre la protesta política, como\nen Egipto durante la Primavera Árabe en 2011, Turquía en 2014 y 2023 y en\nUzbekistán antes y después de las elecciones presidenciales de 2021.</p><p><strong>China</strong></p><p>Twitter (el antiguo nombre de X) era poco conocido en el\nmundo cuando China ya lo había prohibido en junio de 2009, dos días antes del\n20º aniversario de la represión de las manifestaciones prodemocracia en la\nplaza de Tiananmén. Los chinos aprendieron a vivir sin él y utilizan\nampliamente Weibo y WeChat.</p><p><strong>Irán</strong></p><p>Una ola de manifestaciones tras las elecciones\npresidenciales de junio de 2009, cuyo resultado fue cuestionado, llevó a la\nprohibición de Twitter, que sigue en vigor 15 años después. Sin embargo la\naplicación sirvió para difundir fuera de las fronteras del país sus movimientos\nde protesta, como el que surgió contra la represión de las mujeres a finales de\n2022.</p><p><strong>Turkmenistán</strong></p><p>Este país muy aislado de Asia Central comenzó a bloquear\nTwitter a principios de la década de 2010, junto con muchos otros servicios y\nsitios web extranjeros. La navegación por internet, proporcionada\nexclusivamente por la empresa estatal TurkmenTelecom, es vigilada por las\nautoridades.</p><p><strong>Corea del Norte</strong></p><p>Después de tender la mano a los extranjeros interesados en\nel país, al abrir su cuenta de Twitter en 2010, Corea del Norte bloqueó la\naplicación en abril de 2016, junto con Facebook, YouTube y sitios web de\napuestas y pornografía. El acceso a internet, fuera de los pocos sitios\ngubernamentales, está estrictamente controlado por este régimen autárquico, que\nlo reserva a unos pocos responsables.</p><p><strong>Birmania</strong></p><p>Twitter es inaccesible desde febrero de 2021, ya que fue\nprohibido debido a las protestas contra el golpe militar que derrocó al\ngobierno civil de Aung San Suu Kyi. Desde entonces la junta en el poder se\nmantiene firme en el control de internet.</p><p><strong>Rusia</strong></p><p>Moscú restringió el acceso a Twitter mediante\nralentizaciones a partir de 2021, denunciando la difusión de \"contenidos\nilegales\". Luego el acceso fue formalmente bloqueado a partir de marzo de\n2022, justo después del inicio de la invasión de Ucrania por parte del ejército\nruso. Sin embargo muchos rusos siguen utilizando X, a través de servicios de\nVPN que permiten evitar la prohibición.</p><p><strong>Pakistán</strong></p><p>La plataforma X está prohibida desde las elecciones\nlegislativas de febrero de 2024. El gobierno pakistaní, apoyado por el\nejército, invoca razones de seguridad. En X se habían difundido ampliamente\nacusaciones de fraude en perjuicio de un partido de la oposición, el del\nexprimer ministro Imran Khan, encarcelado.</p><p><strong>Venezuela</strong></p><p>El presidente Nicolás Maduro, reelegido en julio a pesar de\nlas fuertes sospechas de fraude, ordenó el 9 de agosto la suspensión de X\ndurante diez días, mientras se desarrollaban violentas protestas en todo el\npaís. Aunque el plazo expiró la prohibición sigue vigente.</p><p><strong>Brasil</strong></p><p>La justicia bloqueó X, concretamente un juez del Tribunal\nSupremo Federal, Alexandre de Moraes, invocando la reactivación de cuentas cuya\nsuspensión había sido ordenada por los tribunales brasileños. Los usuarios que\naccedan a la plataforma a través de un VPN se enfrentan a una multa de 50.000\nreales (aproximadamente 8.900 dólares) por día.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 114,
  "type": "article"
}