{
  "url": "https://www.elobservador.com.uy/nota/el-frente-se-nos-quedo-con-los-valores-cristianos-como-le-explico-a-mis-hijos-que-soy-blanco-si-para-ser-bueno-hay-que-ser-de-izquierda--20241261520",
  "title": "“El Frente se nos quedó con los valores cristianos, ¿cómo le explico a mis hijos que soy blanco si para ser bueno hay que ser de izquierda” ",
  "description": "El precandidato blanco Jorge Gandini dijo a El Observador que se debe dar la batalla cultural para ganarle espacios a la izquierda, y se ofrece como pista de aterrizaje para desencantados del Frente Amplio",
  "links": [
    "https://www.elobservador.com.uy/nota/el-frente-se-nos-quedo-con-los-valores-cristianos-como-le-explico-a-mis-hijos-que-soy-blanco-si-para-ser-bueno-hay-que-ser-de-izquierda--20241261520",
    "https://www.elobservador.com.uy/nota/el-frente-se-nos-quedo-con-los-valores-cristianos-como-le-explico-a-mis-hijos-que-soy-blanco-si-para-ser-bueno-hay-que-ser-de-izquierda--20241261520/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/122023/1701803222209/-ine1374-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>“El Frente se nos quedó con los prestigios, con el Sermón de la Montaña. Te hablan de la solidaridad, del otro, del prójimo, de ayudar, de ser sensible con los más pobres. Nosotros defendemos a los estancieros, a los banqueros… ahí nos colocaron. Somos los que jamás vamos a pasar por el ojo de la aguja, ahí nos colocaron. Y en la batalla cultural ellos se quedaron con los valores cristianos. Si yo soy un tipo que creo en los demás, que quiero compartir, que creo en la solidaridad… ¿cómo les explico a mis hijos que soy blanco si parece que para ser bueno hay que ser del Frente? Esa batalla nos ganaron, y contra eso hay que rebelarse”.</p><div><p>Lo antes escrito fue dicho por Jorge Gandini y resume lo que, según cree, es la verdadera pelea  que debe dar el Partido Nacional para evitar que se propague la idea de que los buenos solo están del lado de la izquierda.</p><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/v5ETVVlEN50\" width=\"640\"></iframe></p></div><p>El precandidato blanco sostiene que hasta tanto su partido no se meta en los sindicatos, en el carnaval, en la academia para combatir el discurso casi hegemónico que allí anida, los que no se inclinen por el Frente Amplio serán catalogados como terratenientes, carneros e insensibles.</p><p>Y dice que su precandidatura personifica la mejor forma de convencer a ciertos frenteamplistas desencantados para que crucen la frontera de su partido.</p><p>“Hay que construir pistas de aterrizajes cómodas, buenas excusas para que gente de izquierda pueda decir: ‘voté a los blancos pero a fulano’. En ese lugar me siento cómodo. Yo vengo de una militancia de disputa con la izquierda, me formé en el movimiento sindical, conozco ese lenguaje y soy muy respetado por muchísima gente de izquierda y tengo hasta ciertos códigos culturales comunes: esa cosa de venir de abajo, de ser un tipo laburante desde siempre, esos códigos culturales que la gente del Frente Amplio valora como si fueran importantes. Creo que allí puedo ser una opción”, dijo Gandini</p><p>A continuación un resumen de la entrevista de El Observador con el candidato blanco:</p><p><strong>-En las encuestas sobre la interna nacionalista usted aparece tercero detrás de Álvaro Delgado y de Laura Raffo. Si no puede ofrecer la victoria, ¿qué le ofrece a los blancos para que lo voten?</strong></p><p>-Ofrezco mi lugar en una estructura política para que el partido vuelva a ganar. Cuán grande es mi sector, veremos. Si yo hubiera hecho un acuerdo con la mayoría del partido, no hubiera quedado ningún candidato que represente al lugar de dónde yo vengo. En la elección pasada, el 48% del partido eligió a otros candidatos que no fueron Lacalle Pou. Pero yo quiero hacer mi aporte para que el partido gane. Hay dos caminos muy importantes que se abren para el país. La de 2024 es una elección bisagra porque el que gane  tiene chances de quedarse; si el Frente gana viene para recuperar lo que perdió y a generar condiciones para no volver a perder. Y si el Partido Nacional gana, en el 2029 el Frente se va a encontrar con Lacalle Pou de vuelta, y puede haber un ciclo largo de gobiernos blancos y, en consecuencia, de cambios.</p><p><strong>-¿Qué porcentaje aspira sacar en la interna? ¿cuál sería un buen resultado?</strong></p><p>-El que alcance para que el partido gane. Yo quiero ser parte del próximo gobierno blanco. Mi sector ha sido mayoritario y minoritario en el partido. Y ahora no iba a estar presente porque la mayoría de sus dirigentes acordaron con el oficialismo. El wilsonismo ganó y perdió, pero siempre estuvo.</p><p><strong>-Pero tanto Delgado como Raffo también tienen wilsonistas apoyándolos, ¿cuál es la diferencia?</strong></p><p>-Hay wilsonistas en todos lados. Falta wilsonismo.</p><p><strong>-¿Cuál es la diferencia?</strong></p><p>-Yo no me voy a esmerar en explicar qué es el wilsonismo porque eso tampoco junta votos. Ni me voy a esmerar en explicar mis diferencias con los demás porque eso no le hace bien al partido.</p><p><strong>-Y cómo va a hacer para mostrarse diferente sin explicar las diferencias?</strong></p><p>-Voy a explicar lo que yo quiero, lo que yo soy, lo que yo siento, lo que represento. Hay diferencias en énfasis, en estilos, en formas de ser, en formas de vincularse. Que las diferencias las encuentre la gente, no puedo gastar un minuto en diferenciarme. Porque eso no le aporta al partido un concepto que los blancos valoran mucho y que es el de la unidad. Ya tenemos bastantes problemas con mantenerla en la coalición como para tratar de generar acumulaciones electorales marcando diferencias, ni en lo programático ni en los estilos. Aprendí que el adversario está afuera y que del lado de adentro son todos compañeros. Yo quiero demostrar que le puedo ganar al Frente, no que le puedo ganar a Delgado o a Raffo. Además tengo la muñeca, la personalidad, las condiciones para gobernar el país buscando acuerdos. Para eso me ayuda la trayectoria, el boliche que tengo en el manejo de la cosa pública que es el arte que hay que tener. No compito con la izquierda desde la derecha, compito desde el wilsonismo.</p><p><strong>-¿Aspira a convocar gente de afuera del Partido Nacional?</strong></p><p>-Creo que la próxima elección va a ser de mucho voto pragmático. Mucha gente que se identifica culturalmente con el Frente Amplio va a tener que elegir entre ser gobernados por sectores de la izquierda que no tienen punto medio, que están muy vinculados a los sectores duros a la dirigencia sindical, o defender lo que han conquistado en lo material y en lo inmaterial votando la opción de la coalición. Este país sigue teniendo pocos partidos pero tiene dos bloques, no hay terceras vías. Si salís de un bloque, estás en el otro. Y los bloques son muy diferentes. Creo que va a haber mucha gente que, queriendo votar una opción progresista de izquierda, sienta que está más seguro, que el país es más estable, que el destino es más claro si acompaña la continuidad de lo que se viene haciendo. Entonces hay que construir pistas de aterrizajes cómodas, buenas excusas para que gente de izquierda pueda decir: voté a los blancos pero a fulano. En ese lugar me siento cómodo.</p><p><strong>-Entonces sí aspira al voto extrapartidario</strong></p><p>-Bueno, yo vengo de una militancia de disputa con la izquierda, me formé en el movimiento sindical, conozco ese lenguaje y soy muy respetado por muchísima gente de izquierda y tengo hasta ciertos códigos culturales. Esa cosas de venir de abajo, de ser un tipo laburante desde siempre, esos códigos que la gente del Frente Amplio valora como si fueran importantes. No me pueden criticar a mí por no tenerlos. Creo que allí puedo ser una opción. Ojalá lo sea, porque mi tarea es pelear en esa frontera para ser muro de contención para que alguno no cruce el alambrado, y para atraer a algunos. Creo que de esta forma soy más útil que estar acomodando el cuerpo en las opciones que después me puedan asegurar un Senado en un partido que no gane.</p><p><strong>-Hay dirigentes blancos y frenteamplistas que creen que esta campaña electoral será tan o más sucia que la de 2009, ¿usted que cree?</strong></p><p>-Yo creo que tenemos más problemas con Fernando Pereira y su estilo sindical de conducir al Frente que con los candidatos del Frente. No me parece que sea tan tensa la campaña como se puede imaginar. Todos los candidatos saben que hay un límite hasta dónde tirar de la piola para no perder electorado en un Uruguay que generalmente es más centrado. Obviamente que existen barras duras de los dos lados que se expresan a través de las redes sociales. Pero con eso no ganás una elección y esos ya están. Ya los tenés, aunque sea por defecto siempre votan contra el otro y siempre te van a acompañar</p><p><strong>-Pero, ¿son necesarias esas barras duras? Pienso en Da Silva y en Bianchi en el Partido Nacional…</strong></p><p>-Esas no son las barras, esos son a los que algunos legisladores les hablan. Las barras duras son las que militan activamente desde las redes sociales, a veces desde perfiles falsos, sin límites, diciendo cualquier cosa.</p><p><strong>-Pero Bianchi y Da Silva expresan esos discursos duros y lo hacen abiertamente…</strong></p><p>-Está bien, hay una clientela para eso, pero no dejan de estar en los márgenes del partido. No creo que ese discurso en campaña electoral sea el más representativo. Creo que vamos a ir a la confrontación y al debate pero dentro de los márgenes razonables, a la uruguaya. Nunca vas a ver en Uruguay el lenguaje soez, bajo, ordinario de la campaña argentina. El que se pase para ese lado, perdió.</p><p><strong>-Usted decía que las próximas elecciones serán bisagra porque el que gane se puede quedar un par de períodos más. Uno ve que en Argentina a veces se ponen en juego dos modelos de país, pero acá la cosa no parece tan dramática, ¿qué es lo que en verdad estamos eligiendo? No parece haber dos modelos de país tan distintos</strong></p><p>-¿Te parece que no? El Frente supo siempre que había que hacer la reforma educativa y no pudo porque le pidió permiso a los sindicatos que son los que mandan adentro del Frente. Mujica dijo que había que reventarlos a todos pero no lo dejaron. Eso es lo que está en juego, el país de la libertad.</p><p><strong>-¿No le parece exagerado?, ¿qué libertades están en juego? Durante los 15 años de gobierno del Frente las libertades no estuvieron en juego.</strong></p><p>-Pero perdimos muchas cosas porque el mundo siguió girando y nosotros nos quedamos parados en el mismo lugar.</p><p><strong>-¿Eso qué tiene que ver con la libertad?</strong></p><p>-Tiene que ver con la libertad porque tenemos muchas menos opciones a partir de eso. Hoy el Estado tiene que tomar decisiones con lo que le quedó. No es la libertad que perdimos en la dictadura, es la libertad individual. Tenemos en juego el ahorro individual ¿No te parece que está en juego la libertad? Tenemos un Frente Amplio donde no hay un solo componente que salga a oponerse al plebiscito contra la reforma previsional. Dicen que dejaron en libertad de acción. No es verdad. Porque no hay un solo comité de base donde no junten firmas. Y no hay ni un solo dirigente que aún estando en contra haga campaña en contra. No se oponen al poder de los sindicatos y los partidos que los representan en la izquierda. Ellos tomaron la punta y avanzan con un modelo claramente marxista. Ellos no dicen ‘hay que derogar las AFAPs’, dicen que está prohibido el ahorro individual, ese que es tuyo y que es producto de tu esfuerzo. Y te lo quieren sacar para que vaya a un régimen de reparto. ¿De reparto con quién? Eso es una filosofía de la peor izquierda, de la izquierda que empareja hacia abajo, que reparte lo que no le pertenece.</p><p><strong>-En cuanto a la intendencia de Montevideo, parece que los blancos y los colorados se la entregaron a la izquierda. Es muy probable que el Frente Amplio se quede durante muchos años…</strong></p><p> -Es muy probable</p><p><strong>-Porque va más allá de los candidatos.</strong></p><p>-Claro, es un tema cultural, el FA tiene un piso grande que es su fortaleza. Es la lógica de una izquierda que tiene una base social muy fuerte. Y sobre todo porque el Frente es un fenómeno más cultural que político. Y en esa batalla cultural que nos ganó, parece representar valores que no solo los montevideanos, que los urbanos tienen. Por eso el Frente Amplio también gana o crece desde hace mucho tiempo en ciudades urbanizadas donde hay más trabajadores fabriles. Hay una forma de socializarse con el mundo y con la política que la izquierda la controla y la domina bien. Por eso es un trabajo largo.</p><p><strong>-Hay algo que no estará haciendo bien el Partido Nacional para que le vaya mal en esos sectores de trabajadores.</strong></p><p>-Obvio. Y tiene que ver con la forma que tiene la gente de socializarse con la política, y no estamos hablando de los pobres o de los sindicalizados. Te pasa lo mismo en las facultades donde hay clase media, culta, educada… nos ganan. En algunas facultades no encontrás ni vestigios de blancos. Es difícil encontrar sociólogos, asistentes sociales o politólogos blancos. Después tenés que armar un esquema de gestión en esas áreas con un pensamiento diferente al dominante en la izquierda, y no tenés técnicos para que lo hagan.</p><p><strong>-Una batalla cultural que están perdiendo en ámbitos que parecen poco importantes como el del carnaval.</strong></p><p>-Claro, pero en el 71 se creó la primera murga de izquierda que fue La Soberana. Hasta entonces las murgas y las comparsas eran coloradas.</p><p><strong>-Como eran mayormente colorados los pobres.</strong></p><p>-Por eso. Pero la izquierda empieza a conquistar con esa filosofía gramsciana de que, antes que el gobierno, hay que conquistar la educación, la cultura, la representación del periodismo, todos los lugares donde se forma opinión. Y el gobierno es el último de los escalones. Y lo hicieron bien. Y el promedio de los blancos ve a esos sectores como enemigos. En el Carnaval, en los ámbitos de la cultura… Pero tenés que meterte en esos sectores, eso es lo que aprendimos con Wilson. Metete en los sindicatos, no los combatas desde afuera. Porque los sindicatos le hacen bien a la sociedad, pero no dejes que se politicen. ¿Cómo lo impedís? Metiéndote adentro. Además, el Frente te gana en zonas que tienen todos los servicios. Y te meten el 70%. Y te ganan en Malvín, y en Pocitos son el tercio más grande. Algo pasa que no tiene que ver con la condición social. No es que haya una fractura y los pobres votan al Frente, y la clase media y media alta vota a los partidos tradicionales. Por eso la batalla es cultural. Porque el Frente se nos quedó con los prestigios, con el Sermón de la Montaña. Nosotros nos criamos, seamos o no católicos, con los valores cristianos. Los valores de la solidaridad, del otro, del prójimo, de ayudar, de ser sensible con los más pobres. ¿Quién defiende esas cosas? Nosotros defendemos a los estancieros, a los banqueros… ahí nos colocaron.</p><p>Somos los que jamás vamos a pasar por el ojo de la aguja, ahí nos colocaron. Y en la batalla cultural ellos se quedaron con los valores cristianos. Si yo soy un tipo que creo en los demás, que quiero compartir, que creo en la solidaridad, ¿cómo explico que soy blanco?,  ¿cómo le explico a mis hijos que soy blanco si parece que para ser bueno hay que ser del Frente? Claro, ¿quién se queda hasta las tres de la mañana en una asamblea para ver si vamos o no a un conflicto? Y si después no paro, soy carnero. Y me ganaron culturalmente. Porque carnero no quiero ser, está mal ser carnero. Podría decir soy libre, voy a hacer lo que quiera… pero sos carnero.</p><p>Esa batalla nos ganaron, y contra eso hay que rebelarse. Porque no es verdad, porque no defienden a la gente, defienden a sus propios intereses con la sartén por el mango. Esa es la batalla por la libertad que tenemos que dar.</p></div>",
  "author": "Leonardo Pereyra",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-25T21:04:49.237Z",
  "ttr": 497,
  "type": "article"
}