{
  "url": "https://www.elpais.com.uy/maritimas/juan-jose-olaizola-subsecretario-del-ministerio-de-transporte-brasil-ve-con-buenos-ojos-la-hidrovia",
  "title": "Juan José Olaizola, subsecretario del Ministerio de Transporte: “Brasil ve con buenos ojos la hidrovía”",
  "description": "La región de Corumbá, en Brasil, se perfila como un gigante emergente en la exportación de mineral de hierro, con la posibilidad de duplicar sus envíos a través de Uruguay este año, condicionado a la...",
  "links": [
    "https://www.elpais.com.uy/maritimas/juan-jose-olaizola-subsecretario-del-ministerio-de-transporte-brasil-ve-con-buenos-ojos-la-hidrovia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bb92ac8/2147483647/strip/true/crop/680x331+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fc8%2F5dd614c549f488fe0a64b7605d41%2Fxv0jgnt2.jpg",
  "content": "<div>\n<p>La <b>región de Corumbá</b>, en <a href=\"https://www.elpais.com.uy/noticias/brasil\" target=\"_blank\"><b>Brasil</b></a>, se perfila como un gigante emergente en la exportación de mineral de <b>hierro</b>, con la posibilidad de duplicar sus envíos a través de <b>Uruguay </b>este año, condicionado a la suficiencia hídrica en los ríos.</p><p>En 2023, la cifra de exportación desde esta región alcanzó los 4.1 millones de toneladas de mineral de hierro, informó el portal Paraguay-Pluvial. Brasil también extrae mineral de hierro de minas ubicadas en <b>Mato Grosso del Sur</b>.</p><p>Según supo El País de fuentes portuarias, para este año se preveía que el tránsito de mineral de hierro brasileño, que viene de Brasil por la Hidrovía y se transborda a buques oceánicos en <b>Nueva Palmira</b> o en la estación de transferencia de Punta de Arenal, iba a superar los cientos de toneladas. Sin embargo, la bajante del <b>Río Paraná</b> alcanza registros históricos, lo cual obstaculiza la llegada de ese producto.</p><p>Pese a ese contratiempo coyuntural, Uruguay “se consolida” como puerta de salida de la <b>Hidrovía Paraná-Paraguay</b>, según dijo a El País el subsecretario del Ministerio de Transporte, <b>Juan José Olaizola</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Juan José Olaizola, subsecretario del Ministerio de Transporte.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c6f83a2/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2F5b%2F11c66b0b4b77ba380d1af669ed6d%2Fimagen-ffl-2511.jpg 1x, https://imgs.elpais.com.uy/dims4/default/eb2f408/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2F5b%2F11c66b0b4b77ba380d1af669ed6d%2Fimagen-ffl-2511.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c6f83a2/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2F5b%2F11c66b0b4b77ba380d1af669ed6d%2Fimagen-ffl-2511.jpg\" />\n</picture>\n<div>\n<figcaption>Juan José Olaizola, subsecretario del Ministerio de Transporte.</figcaption><p>Foto: Francisco Flores/Archivo El País.</p></div>\n</figure>\n</div><p>“Nos parece muy importante que Brasil, que históricamente sacó su producción por puertos oceánicos ubicados en sus costas, está viendo con buenos ojos la Hidrovía Paraná-Paraguay”, expresó el jerarca ministerial.</p><p>Agregó que “es una gran noticia” para Uruguay contar también con cargas brasileñas bajando por la Hidrovía y “poder vender los servicios portuarios y logísticos” que tiene el país como centro de distribución regional de mercaderías.</p><p>El tema de la Hidrovía estuvo sobre la mesa el miércoles 14 en el <b>Primer Foro Fluvial Sudamericano </b>realizado en la sede de la <b>CAF </b>en Montevideo. El Foro Fluvial es un espacio de diálogo, cooperación y acción enfocado en la gestión integrada y sostenible de los recursos hídricos y los sistemas fluviales en América del Sur.</p><p><b>Olaizola</b>, quien participó en la apertura del Foro Fluvial, sostuvo que el evento logró reunir técnicos, jerarcas y comunidad portuaria de varios países que llegaron a Montevideo para cambiar ideas acerca de los desafíos pendientes en materia de navegación fluvial e hidrovías. “Creo que tenemos una gran oportunidad para crecer porque Sudamérica comparado con <b>Estados Unidos </b>o con <b>Europa </b>hace un aprovechamiento menor de lo que son las hidrovías y las vías navegables interiores”, sostuvo el subsecretario de Transporte.</p><p>Asimismo, anunció: “estamos pensando en una inversión ferroviaria importante para complementar lo que es la navegación fluvial”.</p><p>Destacó la importancia de la Hidrovía Paraguay-Paraná, aunque reconoció que, en ocasiones, la escasez de agua afecta la navegación, por lo que se hace necesario “generar vías alternativas como el desarrollo ferroviario, conectando la línea litoral con la represa <b>Salto Grande</b> y poder llegar al litoral argentino y a Paraguay por vía ferroviaria”. Esa es la visión que el gobierno proyecta para el próximo período en caso de ser reelecto, advirtió.</p><p>El siguiente es un resumen de una entrevista concedida por Olaizola a El País:</p><p><b>-Subsecretario, trascendió que en Uruguay hay nuevos proyectos portuarios en curso. ¿Podría enumerarlos?</b></p><p>-Sí, hay algunos proyectos portuarios en distintas etapas. Tenemos una iniciativa privada en la costa de Colonia que es el proyecto de <b>Puerto Martín Chico</b>. Este emprendimiento argentino se ubica en una situación privilegiada en la costa de Colonia y apunta a captar cargas regionales. Es un proyecto que viene en curso y, según tenemos entendido, ya el año que viene podría estar en condiciones de iniciar las obras. Después hay otro proyecto en la zona de Punta Arenal. También con capitales argentinos para instalar un “puerto all” (todo tipo de cargas). Además, hay otro proyecto de origen paraguayo, en las cercanías de la playa de La Agraciada. Esas iniciativas están en marcha. También debo relatar que Uruguay tiene proyectos de hidrógeno verde que están en curso. Es posible que también pueda generarse allí a futuro alguna nueva terminal portuaria para exportar esa producción.</p><p><b>-Además del mineral de hierro proveniente de Brasil, otros productos pasan en tránsito Uruguay proveniente de Paraguay. ¿Es así?</b></p><p>-Creo que en la medida que Uruguay mantenga los costos competitivos, la buena oferta de servicios portuarios y la llegada de líneas navieras de ultramar, tendrá la posibilidad de incrementar cargas provenientes de la región, tanto de Brasil como de Paraguay y eventualmente de Bolivia. Yo creo que por ese lado es el camino: ofrecer buenos servicios, costos razonables que estén en línea con lo que la producción necesita en la región y continuar la política que ya se ha trazado desde hace varios años atrás y que en este periodo se profundizó de potenciar a Uruguay como un país de servicios y especialmente de servicios portuarios y logísticos.</p><p>Debo recordar la inversión en la <b>Terminal Cuenta del Plata</b> (TCP) por US$ 600 millones y el dragado a 14 metros del canal de acceso al puerto de Montevideo complementan lo que es la llegada de nuevas cargas a la región y a nuestro país. Así que creemos que hay un escenario de crecimiento en los próximos años y en eso se está trabajando.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-19T07:05:00.089",
  "ttr": 166,
  "type": "article"
}