{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/10/cadena-nacional-por-los-allanamientos-nocturnos-los-que-estamos-con-la-policia-y-no-con-los-delincuentes-votamos-el-si/",
  "title": "Cadena nacional por los allanamientos nocturnos: “Los que estamos con la Policía y no con los delincuentes votamos el Sí”",
  "description": "Con la participación de Carlos Camy -Partido Nacional (PN)-, Gustavo Zubía -Partido Colorado (PC)-, Iván Posada -Partido Independiente (PI)- e Ignacio Curbelo -Cabildo Abierto (CA)-, este lunes se realizó la...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/10/cadena-nacional-por-los-allanamientos-nocturnos-los-que-estamos-con-la-policia-y-no-con-los-delincuentes-votamos-el-si/",
    "https://ladiaria.com.uy/politica/articulo/2024/10/cadena-nacional-por-los-allanamientos-nocturnos-los-que-estamos-con-la-policia-y-no-con-los-delincuentes-votamos-el-si/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS113470_20220404er_69_0zBJ2Zl_article_main.JPG?r=bOq6JhdIr9KQNHTA",
  "content": "<div>\n    <p>Con la participación de Carlos Camy -Partido Nacional (PN)-, Gustavo Zubía -Partido Colorado (PC)-, Iván Posada -Partido Independiente (PI)- e Ignacio Curbelo -Cabildo Abierto (CA)-, este lunes se realizó la cadena nacional a favor del <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/10/plebiscito-sobre-allanamientos-nocturnos-que-es-cuales-son-los-cambios-y-las-principales-opiniones-sobre-la-propuesta/\">plebiscito para habilitar los allanamientos nocturnos</a>. El breve mensaje culminó con un llamado a poner la papeleta amarilla el domingo 27: “El domingo, el Sí es amarillo”.</p>\n<p>Durante la transmisión, los impulsores pusieron sobre la mesa una serie de argumentos favorables a la enmienda constitucional. Se apuntó que este tipo de operativos nocturnos en los hogares deberá ser por “orden expresa y fundada de un juez”. En ese sentido, se destacó que la prohibición de allanar hogares durante la noche permite “actuar con total y absoluta impunidad” a los involucrados en los “delitos especialmente vinculados al narcotráfico”.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/10/casi-tres-de-cada-diez-allanamientos-solicitados-entre-2020-y-2024-fueron-por-delitos-vinculados-a-las-drogas/\">Casi tres de cada diez allanamientos solicitados entre 2020 y 2024 fueron por delitos vinculados a las drogas</a></li>\n</ul>\n<p>Sobre la prohibición de los allanamientos nocturnos en domicilios, establecida en la Constitución de 1830, se recordó que en aquel entonces “no había luz eléctrica”, por lo cual este impedimento se entendía como una protección para los “buenos ciudadanos”. “Los delincuentes se amparan de una norma que nació para cuidar a los buenos ciudadanos”, remarcaron los promotores.</p>\n<p>“Lo que hacen es operar en la noche desde casas de barrio convertidas en bocas de pasta base, porque saben que los jueces no pueden ordenar allanamientos nocturnos”, argumentaron. En esa línea, aseguraron que de aprobarse la iniciativa se le daría “el aval a la Justicia para que el combate al delito se realice a tiempo completo”, especialmente, contra aquellos “narcos que destrozan la vida de nuestros jóvenes” con “total y absoluta impunidad”.</p>\n<p>Se recordó también que Uruguay es “uno de los cuatro países en el mundo” que no permite este tipo de intervenciones policiales. “En pleno siglo XXl, nadie se explica el porqué”, agregó Zubía. Por su parte, Camy aseguró que “nadie de los que se opone” a la medida “ha dicho por qué debe mantenerse esta norma que viene desde hace casi 200 años”.</p>\n<p>En términos generales, se calificó esta iniciativa como parte del “desafío de lograr una mejor seguridad pública”, considerando los allanamientos nocturnos como una “herramienta necesaria”. “Por supuesto que no soluciona todo, no es la panacea, pero es una herramienta más en la lucha contra el narcotráfico”, comentó Posada.</p>\n<p>“El domingo, los que queremos justicia votamos el Sí con la papeleta amarilla”, apuntó Zubía. “El domingo, los que estamos con la Policía y no con los delincuentes votamos el Sí de la papeleta amarilla”, remarcó Curbelo. “Para darle protección a los ciudadanos, votamos el Sí de la papeleta amarilla”, concluyó Camy.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-21T23:12:51+00:00",
  "ttr": 90,
  "type": "article"
}