{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/como-usar-el-guaco-para-aliviar-la-tos-y-problemas-respiratorios-beneficios-y-contraindicaciones",
  "title": "Cómo usar el guaco para aliviar la tos y problemas respiratorios; beneficios y contraindicaciones",
  "description": "Esta hierba suele utilizarse en infusiones, jarabes o baños para calmar los síntomas de las enfermedades respiratorias y cutáneas. Aquí cinco recetas para preparar té de guaco.       Persona tosiendo. Foto:...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/como-usar-el-guaco-para-aliviar-la-tos-y-problemas-respiratorios-beneficios-y-contraindicaciones",
    "https://www.elpais.com.uy/bienestar/vida-sana/como-usar-el-guaco-para-aliviar-la-tos-y-problemas-respiratorios-beneficios-y-contraindicaciones?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3af2cef/2147483647/strip/true/crop/1380x671+0+12/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F8a%2F040a6d7148428546f696fec46360%2Ftos.jpg",
  "content": "<div>\n<h2>Esta hierba suele utilizarse en infusiones, jarabes o baños para calmar los síntomas de las enfermedades respiratorias y cutáneas. Aquí cinco recetas para preparar té de guaco.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Persona tosiendo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f27e20c/2147483647/strip/true/crop/1338x920+42+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F8a%2F040a6d7148428546f696fec46360%2Ftos.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5f41ecd/2147483647/strip/true/crop/1338x920+42+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F8a%2F040a6d7148428546f696fec46360%2Ftos.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f27e20c/2147483647/strip/true/crop/1338x920+42+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F8a%2F040a6d7148428546f696fec46360%2Ftos.jpg\" />\n</picture>\n<div>\n<figcaption>Persona tosiendo. </figcaption><p>Foto: Freepik</p></div>\n</figure>\n</div>\n<div>\n<p><b>Redacción El País</b><br />De curar mordeduras de animales venenosos a <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/remedios-caseros-para-la-tos-nocturna-que-interrumpe-el-sueno-y-el-descanso-adecuado-para-la-salud\"><b>aliviar la tos</b></a> y favorecer la respiración ante un resfrío fuerte, el <b>guaco </b>acompaña a los humanos desde hace miles de años y sus beneficios han sido ampliamente aprovechados. Aquí conoceremos cuáles son sus <b>aplicaciones beneficiosas para la salud </b>y también sus <b>contraindicaciones</b>.</p><p>Como informa el sitio Mejor con Salud, el guaco se suele \"emplear en <b>infusiones</b>, <b>jarabes </b>o baños para calmar los síntomas de las <b>enfermedades respiratorias y cutáneas</b>\". Pero también tiene excelentes propiedades para reducir inflamación y dolores.</p><div>\n<p>\n</p><h3>Cuáles son las aplicaciones del guaco:</h3>\n<p></p>\n</div><ul><li><b>Enfermedades respiratorias: </b>esta hierba se suele utilizar para aliviar los síntomas de enfermedades respiratorias como la bronquitis, la gripe, el resfrío y el asma. Esto se debe a sus propiedades broncodilatadoras, que devuelven la sensación de una respiración normal a quien lo consume, pero también a sus cualidades expectorantes y supresoras de la tos.<br />Pese a que es ampliamente probada como remedio casero, tanto en forma de infusión como en vahos, no hay hasta el momento suficientes ensayos clínicos que demuestren su eficacia. \"Aún así, una investigación divulgada en Journal of Pharmacy and Pharmacology expone que la planta tiene un potencial antiinflamatorio terapéutico considerable y, debido a este, podría contribuir a la sensación de alivio temporal de estas enfermedades\", indica el portal mencionado.</li><li><b>Reumatismo: </b>La cumarina y los flavonoides presentes en el guaco tienen propiedades antiinflamatorias y analgésicas, por lo que se suele utilizar esta hierba para aliviar los síntomas de dolencias del sistema músculo-esquelético.</li><li><b>Enfermedades cutáneas. </b>El llamado \"guaco blanco\" fue estudiado por su capacidad de combatir algunas infecciones en la piel. \"En concreto, un estudio compartido en Pharmacognosy Research determinó que la planta tiene actividades antidermatofíticas y antiinflamatorias\", agrega Mejor con Salud.</li><li><b>Otros posibles beneficios</b>: <br />- Disminución de la gota.<br />- Control de las infecciones de la vejiga.<br />- Reducción de los episodios de diarrea.<br />- Disminución de la inflamación intestinal.</li></ul><p>Esta amplia variedad de beneficios proviene de la medicina popular o de estudios realizados, pero no ampliamente verificados por la industria farmacéutica, por lo que es recomendable que ante alguna dolencia de este tipo se consulte al médico. </p><div>\n<p>\n</p><h3>Formas de utilizar el guaco</h3>\n<p></p>\n</div><ul><li><b>Té de guaco. </b>Es la forma más común de usarlo. Se coloca una cucharada de hojas en un litro de agua y se hierve durante 10 minutos, para luego consumirlo. Como máximo: dos tazas al día.<br />Es muy utilizado para aliviar la tos, la congestión, el dolor corporal y las molestias derivadas de gripes y resfríos. Su consumo debe ser moderado.</li><li><b>Tintura de guaco: </b>Para uso externo se puede realizar la tintura, que suele ser usada para aliviar la picazón o irritación de la piel. De todos modos, es recomendable testear antes de aplicarla que no genere alergia.</li></ul><p>- Ingredientes:<br />100 gramos de hojas de guaco trituradas.<br />300 mililitros de alcohol a 70º.<br />Preparación: Vierte las hojas de guaco en un frasco oscuro con los 300 mililitros de alcohol. Pon el recipiente en un lugar fresco y aireado y déjalo reposar un par de semanas. Agita la mezcla una vez al día. Luego, cuando trascurra el tiempo aconsejado, cuela el producto. Usa la tintura para poner compresas en la zona afectada.</p><ul><li><b>Jarabe de guaco de elaboración casera: </b>Se suele utilizar en casos de tos persistente e irritación de la garganta. No es recomendable para personas con diabetes a causa de su alto contenido de azúcar. </li></ul><p>- Ingredientes:<br />100 gramos de hojas de guaco.<br />1 litro de agua.<br />200 gramos de azúcar.<br />- Preparación: Poner las hojas de guaco en un litro de agua y dejarlas hervir hasta que el líquido se reduzca a la mitad. Luego, agregar el azúcar y poner a fuego bajo. Revolver de forma constante hasta obtener la consistencia de un jarabe. Se pueden consumir dos<br />cucharadas al día.</p><div><ol><li><p><b>Té de guaco con miel</b></p><p>Ingredientes: 2 a 4 g de hojas de guaco; 1 cucharada de miel; 250 ml de agua hirviendo.</p><p>Modo de preparación: Añadir las hojas de guaco al agua hirviendo, tapar y dejar reposar durante aproximadamente 15 minutos. Colar y añadir la cucharada de miel. Tomar caliente 2 veces al día.</p></li><li><p><b>Té de guaco con eucalipto</b></p><p>Ingredientes: 4 a 8 g de hojas de guaco; 1 cucharada de hojas secas de eucalipto;</p><p>500 mL de agua hirviendo.</p><p>Modo de preparación: Añadir el guaco y las hojas secas de eucalipto, o en su defecto aceite esencial de eucalipto, al agua hirviendo. Tapar y dejar reposar durante 15 minutos. Colar y beber 2 a 3 tazas por día. Este té también puede ser endulzado con miel.</p></li><li><p><b>Té de guaco con leche</b></p><p>Ingredientes: 1 cuchara de hojas secas o frescas de guaco picadas (de 3 a 5 g); 250 ml de leche de vaca descremada, arroz, avena o almendra; 1 cucharada de miel.</p><p>Modo de preparación: En una cacerola, colocar la leche y llevar al fuego hasta hervir. Después de apagar el fuego, adicionar las hojas de guaco, tapar y dejar reposar durante 10 minutos. Colar la bebida y adicionar la miel, mezclar bien y servir todavía tibia. Tomar hasta 3 tazas por día.</p></li><li><p><b>Té de guaco con jengibre</b></p><p>Ingredientes: 2 hojas de guaco fresco; 1 cucharada de sopa de limón exprimido; 1 cucharada de sopa de jengibre fresco molido; 250 ml de agua hirviendo (1 taza).</p><p>Modo de preparación: Hervir el agua y luego agregar el jengibre y las hojas de guaco y dejar reposar durante 15 minutos. Colar y agregar el jugo de limón. También se puede endulzar con miel. Beber una taza antes de dormir.</p></li><li><p><b>Té de guaco con tomillo</b></p><p>Ingredientes: Una cucharita de tomillo seco; hojas de guaco fresco; 250 ml de agua hirviendo (1 taza).</p><p>Modo de preparación: Hervir el agua y luego colocar las hojas de guaco y el tomillo seco durante 15 minutos. Colar y beber antes de dormir.</p></li></ol></div><div>\n<p>\n</p><h3>Contraindicaciones del guaco</h3>\n<p></p>\n</div><p>Utilizar el guaco como remedio casero en ningún caso sustituye un tratamiento indicado por un médico y debe ser usado con cuidado por la posibilidad de que la persona presente alergia a sus componentes. </p><p>Según indica Mejor con Salud, las personas con enfermedades hepáticas o que estén bajo tratamiento con anticoagulantes, así como las embarazadas, deben evitar su consumo. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/una-lista-con-10-alimentos-que-fortalecen-las-defensas-y-prometen-mejorar-el-sistema-inmune\">\nUna lista con 10 alimentos que fortalecen las defensas y prometen mejorar el sistema inmune\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/vestirse-en-capas-y-otras-5-recomendaciones-para-evitar-resfrios-y-gripes-en-el-comienzo-del-otono\">\n\"Vestirse en capas\" y otras 5 recomendaciones para evitar resfríos y gripes en el comienzo del otoño\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/perdida-de-olfato-puede-ocultar-una-enfermedad-grave-especialista-lo-explica-y-recomienda-consultar-al-medico\">\nPérdida de olfato puede ocultar una enfermedad grave: especialista lo explica y recomienda consultar al médico\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/es-siempre-necesario-tomar-antibioticos-una-discusion-que-comienza-a-ser-cada-vez-mas-relevante\">\n¿Es siempre necesario tomar antibióticos? Una discusión que comienza a ser cada vez más relevante\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-17T22:00:00.635",
  "ttr": 219,
  "type": "article"
}