{
  "url": "https://www.montevideo.com.uy/Deportes/Bielsa-y-las-respuestas-cortitas-a-algunos-periodistas--No-puedo-imaginar-al-futuro--uc891958",
  "title": "Bielsa y las respuestas cortitas a algunos periodistas: “No puedo imaginar al futuro”",
  "description": "En pocas palabras                                    El entrenador de la selección uruguaya contestó algunas preguntas de forma concisa y directa en plena conferencia y sorprendió a más de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Bielsa-y-las-respuestas-cortitas-a-algunos-periodistas--No-puedo-imaginar-al-futuro--uc891958",
    "https://www.montevideo.com.uy/Deportes/Bielsa-y-las-respuestas-cortitas-a-algunos-periodistas--No-puedo-imaginar-al-futuro--uc891958?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891958="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885471.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>En pocas palabras</p>\n                                    <h2>El entrenador de la selección uruguaya contestó algunas preguntas de forma concisa y directa en plena conferencia y sorprendió a más de uno.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Una de las particularidades que se dieron en la conferencia\nde prensa que dio Marcelo Bielsa pasó por algunas respuestas puntales donde simplemente\ncon una frase contestó los requerimientos de los deportistas.</p><p>Desde que se puede proyectar a Uruguay, el rendimiento esperable\nde Federico Valverde, el equipo titular, y sobre si es “The Last Dance” en su\ncarrera para ganar esta competición, el argentino fue escueto y directo al verter\nsus conceptos.</p><p>Aquí repasamos algunos de esos momentos que incluso llegaron\na sacar alguna sonrisa a los presentes en la instancia de intercambio:  </p><p><strong>¿Qué sería hacer una buena Copa América desde su perspectiva?</strong><br />\n- Es difícil anticipar y proyectar resultados en una competencia tan ajustada.</p><p><strong>¿Qué espera de Fede Valverde en su tercera Copa América\ndespués de haber ganado la Liga española y Champions?</strong><br />\n- Esperamos que pueda confirmar sus excelentes antecedentes como lo ha hecho en\ncada lugar y competencia.</p><p><strong>Ya ha tenido varias chances de dirigir Copa América. ¿Para\nusted esta Copa es ‘el último baile’, es una de las últimas oportunidades para\ncoronarse en una competencia que le fue esquiva?</strong><br />\n- No, no lo puedo imaginar al futuro.</p><p><strong>¿Los 26 futbolistas están disponibles desde lo sanitario y\nsi tiene el equipo definido?</strong><br />\n- Los jugadores están todos disponibles, sanos, y pueden ser considerados</p><p><strong>Hemos especulado mucho sobre el posible equipo titular, los\nmedios principalmente, por no poder observar entrenamientos y no tener información.\n¿Consultar si es correcto que jugará Olivera como central y Ugarte de titular?</strong><br />\n- Nosotros hacemos lo mismo que el resto de los equipos, facilitamos la\nobservación de los entrenamientos de acuerdo con las exigencias de los organizadores\ndel torneo. No creo que sea ninguna ventaja informar o no respecto a la formación\ndel equipo. Nadie lo hace y actúo de acuerdo a lo que se estila, informar\ncuando corresponde la formación para cada uno de los partidos.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 69,
  "type": "article"
}