{
  "url": "https://www.elobservador.com.uy/nota/ocho-dias-despues-de-su-muerte-entregaron-a-su-madre-el-cuerpo-de-alexei-navalni-202422413379",
  "title": "Ocho días después de su muerte, entregaron el cuerpo de Alexéi Navalni a su madre",
  "description": "Ocho días después de que muriera Alexéi Navalni en circunstancias aún no esclarecidas, el cuerpo del opositor ruso ha sido entregado a su madre. Así lo confirmó su portavoz, Kira Yarmish, a través de un post...",
  "links": [
    "https://www.elobservador.com.uy/nota/ocho-dias-despues-de-su-muerte-entregaron-a-su-madre-el-cuerpo-de-alexei-navalni-202422413379",
    "https://www.elobservador.com.uy/nota/ocho-dias-despues-de-su-muerte-entregaron-a-su-madre-el-cuerpo-de-alexei-navalni-202422413379/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708792433330.jpg?&cw=600&ch=365",
  "content": "<p>Ocho días después de que muriera Alexéi Navalni en circunstancias aún no esclarecidas, el cuerpo del opositor ruso ha sido entregado a su madre. Así lo confirmó su portavoz, Kira Yarmish, a través de un post publicado en su cuenta oficial de X.</p><div><p>“El cuerpo de Alexéi ha sido entregado a su madre. Gracias a todos que lo exigían junto con nosotros. Lyudmila Ivanovna todavía está en Salekhard. El funeral aún está pendiente. No sabemos si las autoridades intervendrán para llevarlo a cabo como quiere la familia y como Alexei se merece. Los informaremos en cuanto haya novedades”, expresó.</p><p>Por la mañana, la viuda del opositor ruso, Yulia Navalnaya, que juró que proseguiría desde el extranjero la lucha de su esposo, acusó al presidente ruso Vladimir Putin de impedir que el cuerpo de Navalni fuese devuelto a la familia.</p><p>Las autoridades rusas se negaban desde la semana pasada a entregar los restos del disidente a su madre, Liudmila Navalnaya, quien viajó hasta la ciudad de Salejard, en la región de Yamalia-Nenetsia, cerca de la colonia penitenciaria donde murió.</p><p>La madre del opositor ruso acusó a las autoridades de chantajearla, amenazándola con dejar que el cadáver se descompusiera o con enterrarlo en el terreno de la cárcel, donde purgaba una condena de 19 años, si no accedía a que el funeral se celebrase \"en secreto\".</p><p>Un funeral público podría teóricamente movilizar a sus partidarios, lo que supondría una molestia para el régimen de Vladimir Putin, que espera ser reelegido en las elecciones presidenciales rusas previstas entre el 15 y 17 de marzo.</p><p>En 2010, antes de que la máquina de represión se abatiera sobre él, Navalni conseguía movilizar a multitudes, especialmente en Moscú, lo que le hizo ganar su estatus de opositor número 1 de Vladimir Putin.</p><p>Sin embargo, desde entonces, la invasión de Ucrania desencadenó una represión implacable que diezmó a la oposición.</p><p><strong>\"Asesinato\"</strong></p><p>Las circunstancias de la muerte de Alexéi Navalni, que conmovió al mundo entero, siguen sin estar claras. Según los servicios penitenciarios rusos, el opositor falleció después de sentirse mal \"tras un paseo\".</p><p>Pero el equipo del disidente rechaza la versión oficial, según la cual la causa de la muerte fue \"natural\", y pidió a la policía, al ejército y a los servicios de seguridad que les faciliten cualquier información sobre el \"asesinato\" de Navalni.</p><p>A cambio, prometieron \"una recompensa de 20.000 euros\" y organizar la \"salida del país\" del informante, \"si así lo desea\".</p><p>Varias potencias occidentales señalaron al presidente ruso como responsable de la muerte de Navalni y el primer ministro canadiense, Justin Trudeau, pareció incluso acusarlo de asesinato el sábado.</p><p>\"Putin pretende ser poderoso, pero los dirigentes verdaderamente poderosos no asesinan a sus opositores\", declaró en Kiev, durante una rueda de prensa con el presidente ucraniano, Volodimir Zelensky, con motivo del segundo aniversario de la invasión rusa.</p><p>El presidente ruso no reaccionó públicamente al deceso de su principal detractor, que en 2020 sobrevivió milagrosamente a un envenenamiento del que acusó entonces a Putin.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-24T17:19:35.414Z",
  "ttr": 98,
  "type": "article"
}