{
  "url": "https://www.elpais.com.uy/mundo/los-dos-enemigos-acerrimos-que-coincidieron-en-sus-criticas-a-la-ceremonia-de-inauguracion-de-paris-2024",
  "title": "Los dos enemigos acérrimos que coincidieron en sus críticas a la ceremonia de inauguración de París 2024",
  "description": "El ayatolá de Irán, Alí Jamenei, y el expresidente de EE.UU. Donald Trump, fueron algunos de los líderes que cuestionaron la gala de los Juegos Olímpicos, que, sin embargo, batió récords de audiencia.",
  "links": [
    "https://www.elpais.com.uy/mundo/los-dos-enemigos-acerrimos-que-coincidieron-en-sus-criticas-a-la-ceremonia-de-inauguracion-de-paris-2024"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e6a6d2d/2147483647/strip/true/crop/1920x933+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2F9b%2F2a8c6157401795712820efd2f7df%2Fbb1qjtse.jpg",
  "content": "<div>\n<p><b><i>AFP</i></b><br />La polémica no cesa en torno a la ceremonia de inauguración de los<b> </b><a href=\"https://www.elpais.com.uy/ovacion/juegos-olimpicos/los-organizadores-de-los-juegos-olimpicos-de-paris-2024-pidieron-disculpas-por-la-parodia-de-la-ultima-cena\" target=\"_blank\"><b>Juegos de París</b></a>, que incluyó a <b>drag queens </b>y fue denunciada por el presidente turco <b>Recep Tayyip Erdogan</b> como un <b>ataque al cristianismo</b> y calificada de “vergonzosa” por el expresidente estadounidense <b>Donald Trump</b>.</p><p>La reivindicación de la <b>cultura LGTBI+</b>, la participación de drag queens y una alusión a la última cena cristiana han soliviantado los ánimos en redes sociales, en especial de sectores conservadores.</p><p>La larga ceremonia de casi 4 horas a lo largo <b>del río Sena</b> causó sensación y batió récords de audiencia.</p><p>Pero si bien los elogios han sido unánimes sobre las espectaculares imágenes de París, mucho menos entusiasmo causaron determinados cuadros escénicos.</p><p>“Llamaré al papa tan pronto como sea posible para compartir con él la inmoralidad cometida contra el mundo cristiano y contra todos los cristianos. Los Juegos Olímpicos se usaron como una herramienta de perversión que corrompe la naturaleza humana”, indicó Erdogan en una reunión de su partido <b>islamoconservador</b>.</p><p>Las críticas unieron a enemigos jurados, como el <b>ayatolá supremo iraní </b>y el candidato presidencial republicano en Estados Unidos.</p><p>“El respeto a Jesucristo (...) es un tema indiscutible para los musulmanes”, aseguró el líder iraní, el<b> ayatolá Alí Jamenei</b>. “Tengo una mentalidad muy abierta pero me parece que lo que hicieron fue vergonzoso”, añadió por su parte Donald Trump en una entrevista televisiva.</p><p>En el centro de la polémica, la actuación del cantante francés <b>Philippe Katerine</b>, desnudo excepto con un taparrabos, el cuerpo pintado de azul y con un ramillete de flores en la cabeza, delante de una alargada mesa que podría recordar a la última cena de <b>Jesucristo </b>y sus apóstoles.</p><p>Ese hombre que alababa la desnudez mientras cantaba era una alusión al<b> dios Baco</b>, una de las <b>divinidades del</b> <b>Olimpo griego</b>, aseguró Philippe Katerine, que se declaró “estupefacto” por la polémica y pidió perdón “si he podido ofender a alguien”.</p><div>\n<figure>\n<picture>\n<img alt=\"Ceremonia de inauguración de los Juegos Olímpicos de París 2024.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/04fe2e8/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F92%2F66230cde4cb9b0d442ae20dff4ae%2Fc229448ad32b17aed4204815e385318aafe0db5ew.jpg 1x, https://imgs.elpais.com.uy/dims4/default/51027f9/2147483647/strip/true/crop/1920x1280+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F92%2F66230cde4cb9b0d442ae20dff4ae%2Fc229448ad32b17aed4204815e385318aafe0db5ew.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/04fe2e8/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F92%2F66230cde4cb9b0d442ae20dff4ae%2Fc229448ad32b17aed4204815e385318aafe0db5ew.jpg\" />\n</picture>\n<div>\n<figcaption>Ceremonia de inauguración de los Juegos Olímpicos de París 2024.</figcaption><p>Foto: EFE.</p></div>\n</figure>\n</div><p>“Que quede claro que con Thomas Jolly no hablamos nunca de religión, ni de la cena”, aseguró el cantante al diario Le Monde este martes.</p><p><b>Thomas </b>Jolly<b> </b>es el director artístico de las ceremonias de inauguración y clausura de los Juegos. “Nunca he tenido una voluntad de burlarme, de denigrar nada ni nadie”, enfatizó Jolly. El propósito de la secuencia Festividad era “hacer una gran fiesta pagana”, insistió Jolly.</p><p>Pero la jerarquía eclesiástica francesa también se declaró ofendida. Algunas cadenas televisivas que retransmitían la ceremonia cortaron apresuradamente esos planos.</p><p>La joven que presidía el cuadro escénico de la cena, con una gran diadema dorada en la cabeza, es la DJ francesa <b>Barbara Butch</b>, una militante feminista y lesbiana que presentó una denuncia por <b>ciberacoso </b>y amenazas de muerte.</p><p>El cuadro escénico también incluía una larga secuencia de un desfile de moda, con drag queens vestidas de forma extravagante.</p><p>El historiador francés Patrick Boucheron, que participó en la elaboración del espectáculo, aseguró al diario Le Monde que era “un manifiesto contra el miedo”.</p><p>“¿Porqué tenemos que dejarnos intimidad por ideólogos y virtuosos en el arte de detestar?”, declaró.</p><p>“Lo que vimos no fue una Francia unida sino identidades alineadas, una detrás de otra, de individuos encarcelados en la prisión del presente y de su pequeño yo, de su identidad de sexo, de género”, replicó la ensayista <b>Bérénice Levet </b>en el diario Le Figaro.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/juegos-olimpicos/juegos-olimpicos-paris-2024-la-alegria-de-bruno-cetraro-por-disfrutar-la-clasificacion-a-semis-con-su-familia\">\nJuegos Olímpicos París 2024: la alegría de Bruno Cetraro por disfrutar la clasificación a semis con su familia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/un-dia-como-hoy-hace-94-anos-la-seleccion-de-uruguay-levantaba-por-primera-vez-una-copa-del-mundo\">\nUn día como hoy: hace 94 años la selección de Uruguay levantaba por primera vez una Copa del Mundo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/juegos-olimpicos/el-regreso-de-simone-biles-se-llevo-el-primer-oro-olimpico-por-equipos-y-los-aplausos-en-un-gran-nivel\">\nEl regreso de Simone Biles: se llevó el primer oro olímpico por equipos y los aplausos en un gran nivel\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-31T06:05:00.679",
  "ttr": 121,
  "type": "article"
}