{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/9/nuevas-explosiones-simultaneas-en-libano-murieron-14-personas-y-450-fueron-heridas/",
  "title": "Nuevas explosiones simultáneas en Líbano: murieron 14 personas y 450 fueron heridas",
  "description": "Un nuevo ataque mediante explosiones coordinadas en dispositivos de comunicación mató a 14 personas y dejó 450 heridos en Líbano este miércoles. Varios medios señalaron que las imágenes de los restos de los...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/9/nuevas-explosiones-simultaneas-en-libano-murieron-14-personas-y-450-fueron-heridas/",
    "https://ladiaria.com.uy/mundo/articulo/2024/9/nuevas-explosiones-simultaneas-en-libano-murieron-14-personas-y-450-fueron-heridas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/medio_oriente_onIsraelPalestinianConflict_article_main.jpg?r=TnDVCimerHOxDsqI",
  "content": "<div>\n    <p>Un nuevo ataque mediante explosiones coordinadas en dispositivos de comunicación mató a 14 personas y dejó 450 heridos en Líbano este miércoles. Varios medios señalaron que las imágenes de los restos de los aparatos utilizados indican que se trataba de walkie-talkies, y las autoridades también informaron de detonaciones en lectores de huellas dactilares. </p>\n<p>El martes, en un atentado similar, <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/9/explosiones-coordinadas-de-localizadores-de-personas-utilizados-por-hezbola-dejaron-once-muertos-y-alrededor-de-4000-heridos-en-libano/\">estallaron miles de beepers, aparatos utilizados por integrantes de Hezbolá para evitar interceptaciones</a>. </p>\n<p>El resultado, ese día, fue la muerte de 12 personas, entre ellas un niño y una niña, y un número de heridos que según distintas fuentes varía entre 2.800 y 4.000. El Ministerio de Salud de Líbano informó que 300 de esos lesionados se encuentran en estado grave. </p>\n<p>Las explosiones de este miércoles fueron mayores, según informó la agencia Efe, y causaron incendios en viviendas y vehículos en los que se encontraban las víctimas.  </p>\n<p>“Atacar simultáneamente a miles de personas, sean civiles o miembros de grupos armados, sin saber quién estaba en posesión de los artefactos, su ubicación y su entorno en el momento del ataque, viola el derecho internacional”, advirtió el alto comisionado de la Organización de las Naciones Unidas (ONU) para los derechos humanos, Volker Türk. </p>\n<p>Tanto el gobierno libanés como la organización política y armada Hezbolá atribuyen estos ataques a Israel. Si bien las autoridades israelíes optaron por no negar ni confirmar esas acusaciones, el primer ministro Benjamín Netanyahu, emitió una breve declaración en video en medio de esta crisis en la que afirmó: “Ya he dicho que devolveremos a los residentes del norte [de Israel] a salvo a sus hogares, y eso es exactamente lo que haremos”. Parte de la población del norte israelí debió ser evacuada por los enfrentamientos entre Hezbolá y el ejército de Israel. </p>\n<p>También el ministro de Defensa israelí, Yoav Gallant, dijo este miércoles que “el centro de gravedad” de las operaciones de su país “se está moviendo hacia el norte”, y que hacia allí se están derivando recursos militares. “Creo que estamos al inicio de una nueva fase en esta guerra, y necesitamos adaptarnos”, dijo Gallant, según informó <em>The Times of Israel</em>. Aclaró, sin embargo, que esto no significa olvidarse de Gaza y de los rehenes israelíes en manos de Hamas. </p>\n<p>Ante esta escalada, Líbano pidió a la ONU que ejerza “máxima presión” sobre Israel para poner freno a la situación. El ministro de Relaciones Exteriores libanés, Abdalá Bou Habib, le transmitió a la coordinadora especial de la ONU en su país, Jeanine Hennis-Plasschaert, que esta ofensiva “israelí sin precedentes” representa “un ataque flagrante a la soberanía y la seguridad de Líbano”, y que implica una “clara violación de todas las convenciones y normas internacionales”. Dijo, además, que se enmarca en declaraciones de autoridades israelíes que amenazan con “ampliar el frente de guerra en Líbano”. </p>\n<p>El secretario general de la ONU, António Guterres, dijo que las explosiones en Líbano confirman que existe un “riesgo grave” de escalada en el conflicto entre Israel y Hezbolá. “La lógica de explotar todos estos artefactos es hacerlo como un ataque preventivo antes de una operación militar importante. Esto es la indicación que confirma que existe un grave riesgo de una dramática escalada en Líbano, y hay que hacer todo lo posible para evitarla”, agregó. Afirmó que a medida que aumentan los conflictos, hay una sensación de “impunidad” por la cual “los riesgos de una nueva guerra mundial son mayores”. </p>\n<p>Poco antes, la Asamblea General de la ONU había votado una resolución que exige a Israel “poner fin a la ocupación ilegal” del territorio palestino en un plazo de 12 meses. Esto abarca la retirada de militares y también de civiles, lo que implica terminar con su política de colonización. </p>\n<p>El texto fue aprobado por una mayoría de 124 votos a favor, 43 abstenciones (entre ellas la de Uruguay) y 14 votos en contra, que incluyen los de Argentina, Paraguay, República Checa, Hungría, Estados Unidos y varios países insulares. </p>\n<h2>Cómo llegaron los explosivos a Líbano</h2>\n<p>Se presume que los aparatos que explotaron en Líbano fueron cargados de explosivos y detonados por un mecanismo remoto. Según publicó <em>The New York Times</em>, funcionarios estadounidenses le informaron a ese periódico que el material explosivo detonado el martes fue colocado en un cargamento de beepers que Líbano importó recientemente. </p>\n<p>El gobierno de Taiwán manifestó que la empresa Gold Apollo, inicialmente identificada como fabricante de esos beepers, no hizo exportaciones a Líbano en los últimos años, y aclaró que la encargada de producir los aparatos que supuestamente estuvieron involucrados en el ataque es BAC, una empresa instalada en Hungría, informó Efe. </p>\n<p>“Según el acuerdo, autorizamos a BAC a usar nuestra marca registrada para la venta de productos en regiones específicas, pero el diseño y la fabricación de los productos son manejados íntegramente por BAC”, manifestó en un comunicado Gold Apollo. </p>\n<p>A su vez, de acuerdo con Europa Press, el gobierno de Hungría, dijo mediante un portavoz, Zoltan Kovacs, que BAC sólo es “un intermediario comercial, sin ningún lugar de fabricación u operaciones en Hungría” y que no tiene constancia de que los beepers involucrados en el ataque “hayan estado” en ese país.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-18T21:48:34+00:00",
  "ttr": 171,
  "type": "article"
}