{
  "url": "https://www.elobservador.com.uy/nota/el-plan-del-gobierno-frances-para-calmar-a-los-agricultores-202444154024",
  "title": "El plan del gobierno francés para calmar a los agricultores",
  "description": "El gobierno francés desveló un proyecto de ley para calmar al mundo agrícola, tras las protestas de enero, que prevé medidas para construir reservas de agua y reducir las sanciones por daños a la...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-plan-del-gobierno-frances-para-calmar-a-los-agricultores-202444154024",
    "https://www.elobservador.com.uy/nota/el-plan-del-gobierno-frances-para-calmar-a-los-agricultores-202444154024/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032023/1678387443304.jpg?&cw=600&ch=365",
  "content": "<p>El <strong>gobierno francés</strong> desveló un <strong>proyecto de ley para calmar al mundo agrícola</strong>, tras las protestas de enero, que <strong>prevé medidas para construir reservas de agua y reducir las sanciones por daños a la naturaleza</strong>.</p><div><p>El Consejo de Ministros presentó \"el proyecto de ley de orientación para la soberanía agrícola y la renovación general en la agricultura\", que<strong> el parlamento bicameral francés deberá debatir ahora a partir de mayo</strong>.</p><div><h3>Leé también</h3></div><p>La ley busca paliar \"dos desafíos\", según el gabinete del ministro de Agricultura Marc Fesneau: el reemplazo de más de un tercio de los agricultores que se jubilarán en el próximo decenio y el cambio climático.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1712182382217.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Ludovic Marin / AFP</p></div><p>El Ministro de Agricultura y Soberanía Alimentaria de Francia, Marc Fesneau, se dirige a una conferencia de prensa después de la reunión semanal del gabinete.</p><p><strong>\"Necesitamos un 30% más de aprendices de inmediato\"</strong> para frenar la continua erosión de la población agrícola en Francia, donde se perdieron 100.000 granjas en 10 años, agregó esta fuente. </p><p>Aunque este objetivo se anuncia consensual, otras medidas introducidas a raíz de las protestas agrarias podrían provocar el rechazo de parte de la oposición de izquierda, a imagen de las oenegés.</p><p><strong>La ley \"se orienta hacia la industrialización y negación de la emergencia medioambiental, y complace todas las cínicas reivindicaciones de los sindicatos productivistas\"</strong>, indicó el grupo ecologista Agir pour l'environnement.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1706812143178.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Dirk Waem / AFP</p></div><p>Protestas de agricultores en Europa.</p><p>Como exigía el primer sindicato agrario FNSEA, el proyecto de ley consagra la agricultura, la pesca y la acuicultura como \"interés general de primer orden\", al garantizar la \"soberanía alimentaria\".</p><p>Esta medida busca \"alimentar la reflexión de un juez\" cuando deba pronunciarse sobre un proyecto agrícola, que oponga la producción de alimentos a la protección de la naturaleza, según el ministerio.</p><blockquote><p>El gobierno también busca acelerar el proceso de construcción de reservas de agua de uso agrícola y reducir las sanciones por daños medioambientales, como la destrucción de setos, claves para la biodiversidad.</p></blockquote><p>La idea es pasar de un \"régimen penal\" a uno de multas, explicó en rueda de prensa Fesneau, agregando que \"quien dañe el medio ambiente debe repararlo y ser multado\".</p><p>Los <strong>agricultores franceses protestaron a inicios de año para denunciar un aumento de las cargas económicas, una pesada burocracia, unas estrictas normas medioambientales y una falta de ayudas al sector</strong>, entre otros reclamos.</p><p><em>Fuente: AFP</em></p><p>https://www.elobservador.com.uy/nota/forestadores-destacan-el-impacto-de-las-exportaciones-de-madera-solida-y-celulosa-202443143737</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-04T18:40:24.592Z",
  "ttr": 76,
  "type": "article"
}