{
  "url": "https://www.elpais.com.uy/tvshow/musica/murio-greg-kihn-el-rockero-de-perfil-bajo-que-tuvo-un-par-de-los-exitos-mas-pegadizos-de-los-anos-ochenta",
  "title": "Murió Greg Kihn, el rockero de perfil bajo que tuvo un par de los éxitos más pegadizos de los años ochenta",
  "description": "Quiso ser músico tras ver a los Beatles en televisión, y en la primera mitad de los ochenta consiguió dos hits, \"The Breakup Song\" y \"Jeopardy\", que sonaron por todos lados y no faltan en la Noche de la Nostalgia. Kihn padecía Alzheimer.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/murio-greg-kihn-el-rockero-de-perfil-bajo-que-tuvo-un-par-de-los-exitos-mas-pegadizos-de-los-anos-ochenta"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/12b4eed/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2F79%2F6a93198d4e62abe9eb6c8f1a756f%2Fgreg-kihn.jpg",
  "content": "<div>\n<p><b><i>Con base en The New York Times</i></b><br /><b>Greg Kihn</b>, un cantautor de bajo perfil que se inspiró en Buddy Holly y los Beatles mientras se abría un lugar en el apogeo de la era del synth-pop de los años 1980 con éxitos como \"<b>Jeopardy</b>\" y \"<b>The Breakup Song</b> (They Don't Write 'Em)\", murió el martes en el área de San Francisco. Tenía 75 años y la noticia de su <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/murio-el-actor-frances-alain-delon-anuncian-sus-familiares\">fallecimiento</a> se conoció alguns días después.</p><p>La <b>causa de su muerte</b>, en un centro de atención médica, fueron complicaciones de la enfermedad de Alzheimer, según un comunicado publicado en su sitio web.</p><p>Con su personalidad de chico normal y un aspecto que recordaba al del actor Beau Bridges, Kihn adoptó los encantos del rock sin adornos. “Me encantaría tener el pelo como A Flock of Seagulls, pero nunca podría pasarme todo el día peinándolo”, le dijo a la Rolling Stone en 1983. “Puedo ser yo mismo y me pagan por eso”.</p><p>La <b>Greg Kihn Band </b>se hizo famosa con “The Breakup Song”, del álbum <b>Rockihnroll</b>. Era un rock vibrante construido sobre un riff de guitarra estridente, que subió al puesto número 15 de la lista de sencillos de Billboard en mayo de 1981, y se convirtió en un <b>clásico de la Noche de la Nostalgia </b>uruguaya. Al año siguiente, la banda consiguió un éxito menor con “<b>Happy Man</b>”, del álbum <i>Kihntinued</i>, que llegó al puesto número 62.</p><div>\n<p>\n<iframe width=\"200\" height=\"150\" src=\"https://www.youtube.com/embed/k8ePSJ44Fiw?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Los éxitos radiales y agradables de Kihn se difundieron fácilmente (demasiado fácil, para algunos críticos). “Greg Kihn es un buen tipo”, escribió una vez Karen Schlosberg en la revista de rock Trouser Press. “Ese es su problema. Es demasiado tolerante para el rock and roll apasionado, demasiado torpe para el pop puro. Imaginen a Tom Petty sin angustia, a Bruce Springsteen sin New Jersey”. El veterano crítico del Village Voice, Robert Christgau, una vez lo etiquetó de “kihnformista”.</p><p>Kihn respondió a sus críticos con “<b>Jeopardy</b>”, que trepó al número 2 en el Billboard Hot 100 en 1983 mientras recibía una difusión extrema en MTV. Se convertiría en otro oldie ineludible.</p><p>Recibió una publicidad extra al año siguiente con la canción de parodia de Weird Al Yankovic “I Lost on Jeopardy”, en cuyo video aparecía un cameo de Kihn. A pesar de todo, no expresó ningún deseo de alterar el enfoque de su banda, que no usaba parafernalia en sus shows.</p><div>\n<p>\n<iframe width=\"200\" height=\"150\" src=\"https://www.youtube.com/embed/43_GqFW7iYc?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>“Queremos que la gente vuelva a escuchar la música”, dijo en una entrevista de 1982 con The Ukiah Daily Journal. “Quiero decir, nadie va a ver a Bruce Springsteen por el espectáculo de luces”.</p><p>Gregory Stanley Kihn nació el 10 de julio de 1949 en Baltimore, y decidió que quería ser músico después de ver a los Beatles actuar en <i>The Ed Sullivan Show</i>. Comenzó a tocar en clubes de folk locales mientras estaba en el liceo. Se mudó a San Francisco en 1974 y finalmente se estableció en Berkeley, California, donde firmó con el influyente sello independiente Beserkley Records, cuya lista incluía a Jonathan Richman.</p><p>Kihn y su banda se destacaron en una escena musical conocida por la improvisación libre de bandas como Grateful Dead, Santana y Journey en sus primeros años. \"No éramos como las otras bandas de SF\", dijo en una entrevista de 2018 con Music Recall Magazine. \"Nuestra música se derivaba de las bandas británicas como The Who y The Faces. Se trataba de las canciones, no de la improvisación\".</p><p>Su banda no logró dejar una marca comercial con sus primeros álbumes y él declaraba que no le importaba (\"he dejado de preocuparme por ascender al trono\"). Eso cambió con \"<b>The Breakup Song</b>\", que lo lanzó a una carrera que se prolongó durante la década de 1990 y acumuló más de 15 álbumes. Pasó 17 años sin lanzar música y en 2017 sacó el disco<b> Rekihndled</b>.</p><p>Trabajó como DJ en la radio KFOX desde mediados de los noventa y hasta 2012. También publicó seis novelas, incluido el thriller <i>Painted Black</i>, sobre la muerte de Brian Jones de los Rolling Stones, a quienes les abrió un show en una histórica gira de 1981, y <i>Rubber Soul</i>, sobre los Beatles.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/congoja-en-el-carnaval-murio-luis-sapo-laforia-una-de-las-grandes-voces-de-la-murga-uruguaya\">\nCongoja en el Carnaval: murió Luis \"Sapo\" Laforia, una de las grandes voces de la murga uruguaya\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/murio-el-actor-frances-alain-delon-anuncian-sus-familiares\">\nMurió a los 88 años el actor Alain Delon, una de las grandes estrellas del cine francés de todos los tiempos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/como-fueron-los-ultimos-dias-de-matthew-perry-y-el-dramatico-pedido-que-le-hizo-a-su-asistente-antes-de-morir\">\nCómo fueron los últimos días de Matthew Perry y el dramático pedido que le hizo a su asistente antes de morir\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-18T19:06:57.286",
  "ttr": 148,
  "type": "article"
}