{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Investigadores-de-Hong-Kong-desarrollan-una-aplicacion-de-IA-para-diagnosticar-depresion-uc890713",
  "title": "Investigadores de Hong Kong desarrollan una aplicación de IA para diagnosticar depresión",
  "description": "Un equipo de investigadores de la Universidad China de Hong Kong ha desarrollado una aplicación para móvil capaz de diagnosticar la depresión con una precisión superior al 80%, mediante el análisis de las...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Investigadores-de-Hong-Kong-desarrollan-una-aplicacion-de-IA-para-diagnosticar-depresion-uc890713",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Investigadores-de-Hong-Kong-desarrollan-una-aplicacion-de-IA-para-diagnosticar-depresion-uc890713?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890713="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202306/_W933_80/848012.jpg",
  "content": "<div>\n                              \t<p>Un equipo de\ninvestigadores de la Universidad China de Hong Kong ha desarrollado una\naplicación para móvil capaz de diagnosticar la depresión con una precisión\nsuperior al 80%, mediante el análisis de las expresiones faciales, la voz y el\nlenguaje de los usuarios.</p><p>La herramienta, basada\nen inteligencia artificial, permite a los usuarios autoevaluarse y recibir una\napreciación preliminar sobre posibles trastornos depresivos, con el objetivo de\nfacilitar el acceso a atención psicológica temprana.</p><p>“Muchas personas de la\nsociedad no comprenden suficientemente la depresión o no saben cómo ayudar a\nquienes la padecen”, afirmó el catedrático Wing Yun-kwok, director del\ndepartamento de psiquiatría de la Universidad China de Hong Kong, citado por el\nrotativo hongkonés <em>South China Morning Post</em>.</p><p>Wing destacó que las\nprincipales dificultades en la evaluación clínica de la enfermedad depresiva\nprocedían de la falta de concienciación sobre este trastorno mental, el estigma\nasociado al mismo y la inaccesibilidad a servicios médicos a tiempo.</p><p>El uso del fenotipado\ndigital, que recopila datos para medir comportamientos a través de dispositivos\ninteligentes, ha permitido a los interesados obtener evaluaciones del estado\nmental sin necesidad de consultas presenciales, lo que ha animado a más personas\na buscar ayuda profesional.</p><p>No obstante, Wing\nafirmó que la mayoría de estas herramientas existentes carecían de datos\ncientíficos.</p><p>Su equipo llevó a cabo\nun estudio entre junio de 2021 y marzo de 2023 para evaluar el rendimiento de\nla herramienta de evaluación digital desarrollada, y reclutó a 101 personas con\ntrastorno depresivo mayor, así como a otras 82 sin trastornos psiquiátricos.</p><p>Los que participaron en\nel estudio emplearon la aplicación para evaluar su estado de ánimo y registrar\nsus expresiones faciales y la voz cuando describían sus sentimientos, cuatro\nveces al día durante una semana.</p><p>Para la evaluación se\nanalizaron sus gestos, como el fruncir de las cejas y la contracción de las\ncomisuras labiales, el ritmo de las articulaciones y la duración de las pausas\nal hablar, así como la elección de las palabras.</p><p>También se les entregó\nun dispositivo actigráfico portátil para controlar sus ciclos de actividad y\ndescanso.</p><p>El doctor Watson Chen,\ninvestigador postdoctoral del departamento, explicó que los resultados\nmostraban que los deprimidos arqueaban más las cejas y estiraban menos las\ncomisuras labiales.</p><p>Además, estos\nindividuos se referían más a ellos mismos durante las conversaciones y\nutilizaban más palabras negativas, y mostraban un menor índice de articulación\ny una mayor variación en la duración de las pausas.</p><p>Al parecer, las\npersonas con depresión se movían menos y presentaban trastornos del sueño, y\nademás su nivel medio de felicidad era inferior al de otras personas sin\ntrastornos psiquiátricos.</p><p>El experto señaló que\nla precisión de la medición para diagnosticar la depresión se situaba en 0,81\nen una escala de cero a uno, con un valor de uno que indicaba un rendimiento\nperfecto.</p><p>Los hallazgos fueron\npublicados en la revista médica Translational Psychiatry.</p><p>El profesor adjunto Tim\nLi Man-ho señaló que aún es necesario seguir investigando para mejorar la\naplicación, lo que incluye el reclutamiento de una muestra más amplia y diversa\nde población en cuanto a edad, sexo y raza, y añadió que tardarán al menos un\naño en poner la aplicación a disposición de la sociedad.</p><p>La Asociación de Salud\nMental de Hong Kong publicó en febrero los resultados de una encuesta realizada\nel año pasado a más de 2.900 personas, según la cual el 11,1% de los\nencuestados necesitaba tratamiento y asesoramiento profesional para la\ndepresión, frente al 8,4% registrado en una encuesta similar en 2020.</p><p><em>EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 114,
  "type": "article"
}