{
  "url": "https://www.elpais.com.uy/ovacion/futbol/del-mota-gargano-al-cachorro-burian-una-lista-de-futbolistas-uruguayos-destacados-que-estan-sin-club",
  "title": "Del Mota Gargano al Cachorro Burián, una lista de futbolistas uruguayos destacados que están sin club",
  "description": "Todo puede cambiar en un abrir y cerrar de ojos. Sin ir más lejos, muchos de los que hoy están en esta lista perfectamente pueden salir de ella en caso de conseguir nuevo club para continuar sus...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/del-mota-gargano-al-cachorro-burian-una-lista-de-futbolistas-uruguayos-destacados-que-estan-sin-club",
    "https://www.elpais.com.uy/ovacion/futbol/del-mota-gargano-al-cachorro-burian-una-lista-de-futbolistas-uruguayos-destacados-que-estan-sin-club?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/49c7a04/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F9e%2Fc8a9d2c94d4c9b0772b287c703af%2Ffotojet-2024-01-29t220859-332.jpg",
  "content": "<div>\n<p>Todo puede cambiar en un abrir y cerrar de ojos. Sin ir más lejos, muchos de los que hoy están en esta lista perfectamente pueden salir de ella en caso de <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/mercado-de-pases-del-futbol-uruguayo-altas-y-bajas-de-los-equipos-para-el-torneo-apertura-2024\">conseguir nuevo club</a> para continuar sus carreras.</p><p>Varios de ellos escuchan ofertas de Uruguay o del exterior y mientras tanto trabajan de forma individual o grupal para no perder ritmo cuando haya alguna institución que ponga los ojos en ellos y así volver a sumarse a un plantel de forma oficial.</p><p>En esta lista fueron seleccionados 25 de los jugadores más destacados que están sin club y que cuenta con futbolistas que tienen pasado en selección uruguaya o también en equipos grandes de nuestro país y del fútbol del exterior.</p><p>Nombres como los de <b>Carlos Sánchez</b>, <b>Walter Gargano</b>, <b>Leonardo Burián</b> y <b>Álvaro Fernández</b> llaman la atención y lo propio otros como <b>Ribair Rodríguez</b>, <b>Luis Urruti</b>, <b>Hernán Novick</b> o <b>Kevin Ramírez</b>, sobre todo por lo que significaron a lo largo de sus carreras.</p><p>De hecho, este último podría cambiar su estado en las próximas horas si es que se termina concretando su arribo a Deportivo Maldonado, un club que estuvo tras sus pasos, como seguramente le ocurrió a muchos de los que hoy están en esta situación.</p><p>Uno de los casos más particulares de esta lista es el de Luis Urruti quien en 2023 terminó saliendo campeón con Universitario de Perú, pero no continuará en la institución incaica en la que fue dirigido por el uruguayo Jorge Fossati. Se marchó de Perú y está a la espera de cerrar su transferencia a un nuevo equipo para el 2024.</p><div>\n<figure>\n<picture>\n<img alt=\"Luis Urruti defendiendo los colores de Universitario. Foto: Líbero.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/49618ad/2147483647/strip/true/crop/646x380+0+0/resize/646x380!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F07%2F02%2F5efe67191a590.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8e6dfb6/2147483647/strip/true/crop/646x380+0+0/resize/1292x760!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F07%2F02%2F5efe67191a590.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/49618ad/2147483647/strip/true/crop/646x380+0+0/resize/646x380!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F07%2F02%2F5efe67191a590.jpeg\" />\n</picture>\n</figure>\n</div><p>Más allá de que nunca es una situación cómoda, lo que puede jugar a favor de dichos futbolistas es que están en condición de libres y en ella podrían arribar a nuevos clubes y este detalle podría hacer más sencilla la negociación con las instituciones interesadas en contar con sus servicios.</p><p>A su vez, el hecho de contar con el pase en su poder, tienen la potestad de arribar a un club en cualquier momento del año sin necesidad de que el período de pases esté abierto lo que es un aspecto positivo, aunque claro está que cuanto antes consigan club, antes podrán ponerse a tiro respecto al resto del plantel .</p><p>Muchos de ellos entrenan en solitario, otros en la Mutual y hay casos incluso en los que piden permiso para entrenar con algún club a la espera de resolver su situación contractual para el año que ya corre, pero que en materia deportiva todavía está por iniciar, al menos en el fútbol uruguayo.</p><p>Si analizamos línea por línea quien, más allá del Cachorrro Burián, otro arquero que aparece hoy sin equipo es <b>Nicolás Guirín</b>. El guardameta de 28 años jugó el primer semestre de 2023 en Plaza Colonia con grandes actuaciones que le valieron emigrar a Chile. Llegó a Unión Española donde finalizó el año, pero no renovó su vínculo para la actual temporada.</p><p>Por delante en la línea de defensa hay varios zagueros de experiencia que podrían sumarse a cualquier equipo como <b>Diego Arismendi</b> (de último pasaje por Fénix), <b>Sebastián Gorga</b> (Marathon), <b>Emilio MacEachen</b> (Deportivo Riestra), <b>Enzo Martínez</b> (Defensor Sporting) o <b>Santiago Brunelli </b>(River Plate), que a lo largo de su carrera pasaron por distintas instituciones.</p><p>En relación a los laterales, la lista cuenta con nombres experientes, pero también jóvenes que buscan repuntar su carrera como <b>Juan Acosta</b> (Wanderers), <b>Ezequiel Busquets</b> (River Plate), <b>Facundo Bonifazi </b>(Defensor Sporting) y <b>Ángelo Gabrielli</b> (Fénix).</p><p>Unos metros más adelante, en zona de volantes, dicen presente varios que mezclan el buen pie con la marca y con la particularidad de tener pasado en el Darsenero:<b> Joaquín Trasante</b> (River Plate), <b>Matías Alfonso </b>(River Plate) y<b> Facundo Ospitaleche</b> (Cavese).</p><p>Los atacantes que podrían ser reclutados por los clubes son: <b>Pablo López</b> (River Plate)<b> Joaquín Lavega</b> (River Plate), <b>Gabriel Leyes</b> (Municipal) y <b>Diego Vera</b> (Danubio), nuevamente en una nómina de futbolistas jóvenes y otros de experiencia que buscan club para continuar con su carrera de cara a la temporada que se viene.</p><div>\n<p>\n</p><h3>Walter Gargano:</h3>\n<p></p>\n</div><p>Luego de lo que fue su salida de Peñarol, el Mota llegó a River Plate con el que disputó el Campeonato Uruguayo 2023. A sus 39 años jugó un total de 14 partidos con el Darsenero con el que no renovó su contrato para 2024.</p><div>\n<p>\n</p><h3>Leonardo Burián:</h3>\n<p></p>\n</div><p>Desde 2017 que está en el fútbol argentino donde defendió a Godoy Cruz, Colón de Santa Fe y Vélez Sarsfield. Con 40 años no continúa en el Fortín y busca club, de hecho estuvo en el aire la chance de que pueda llegar a Liverpool.</p><div>\n<p>\n</p><h3>Carlos Sánchez:</h3>\n<p></p>\n</div><p>Para 2023 el volante de 39 años llegó a Peñarol con el objetivo de cumplir el sueño de vestir la aurinegra. Lo hizo con altibajos ya que alternó en el equipo mirasol, pero llegó a disputar un total de 23 partidos en los que marcó cuatro goles y dio cinco asistencias.</p><div>\n<p>\n</p><h3>Álvaro Fernández:</h3>\n<p></p>\n</div><p>El mediocampista de 38 años defendió a Plaza Colonia en la temporada 2023 disputando un total de 12 partidos, pero no continuará en el Patablanca para la temporada 2024 en la que la institución jugará en la Segunda División.</p><div>\n<p>\n</p><h3>Kevin Ramírez:</h3>\n<p></p>\n</div><p>El atacante de 29 años jugó el segundo semestre de 2023 con la camiseta de Defensor Sporting, club con el que anotó dos goles en 12 partidos, pero con el que no renovó su vínculo. Deportivo Maldonado está tras sus pasos y en las próximas horas podría dejar la lista de los uruguayos que están libres.</p><div>\n<p>\n</p><h3>Luis Urruti:</h3>\n<p></p>\n</div><p>El Tito (31 años) es uno de los casos más particulares de esta lista porque viene de tener un buen año en el fútbol peruano en el que incluso salió campeón con Universitario. En los últimos días se despidió del país incaico y analiza ofertas para saber dónde disputará la temporada 2024.</p><div>\n<p>\n</p><h3>Ribair Rodríguez:</h3>\n<p></p>\n</div><p>Puede jugar de volante o zaguero. La posición puede variar, pero lo que está asegurado es la entrega de un futbolista de larga trayectoria y mucha experiencia que en 2023 defendió a Danubio. Por el momento y a sus 37 años se encuentra entrenando con el plantel de la Mutual en el complejo de la misma.</p><div>\n<p>\n</p><h3>Hernán Novick:</h3>\n<p></p>\n</div><p>Para 2023 el mediocampista de 35 años llegó a Boston River con el objetivo de aportarle su clase a un equipo que en las últimas temporadas apostó a entrar a las copas internacionales. Sumó 18 partidos, un gol y tres asistencias, pero no continuará defendiendo al Sastre.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pablo-cupese",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-30T06:20:01.389",
  "ttr": 214,
  "type": "article"
}