{
  "url": "https://www.elpais.com.uy/el-empresario/marca-argentina-llega-a-japon-con-productos-de-base-vegetal",
  "title": "Marca argentina llega a Japón con productos de base vegetal",
  "description": "Molé es de Córdoba y mezcla ingredientes secos, naturales y sin conservantes       .    Gabriela OrigliaLa Nación/GDAMolé es una pyme cordobesa que comenzó en 2019 elaborando alimentos 100% de origen vegetal;...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/marca-argentina-llega-a-japon-con-productos-de-base-vegetal",
    "https://www.elpais.com.uy/el-empresario/marca-argentina-llega-a-japon-con-productos-de-base-vegetal?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e5d2daa/2147483647/strip/true/crop/1030x501+0+93/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2Fdd%2Fa2f4b8884075b7c46571e6961e86%2Fcaptura.JPG",
  "content": "<div>\n<h2>Molé es de Córdoba y mezcla ingredientes secos, naturales y sin conservantes</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Molé\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3c3b53b/2147483647/strip/true/crop/998x686+16+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2Fdd%2Fa2f4b8884075b7c46571e6961e86%2Fcaptura.JPG 1x, https://imgs.elpais.com.uy/dims4/default/44060b7/2147483647/strip/true/crop/998x686+16+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2Fdd%2Fa2f4b8884075b7c46571e6961e86%2Fcaptura.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3c3b53b/2147483647/strip/true/crop/998x686+16+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2Fdd%2Fa2f4b8884075b7c46571e6961e86%2Fcaptura.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div>\n<div>\n<p><b>Gabriela Origlia</b><br /><i>La Nación/GDA</i></p><p><b>Molé</b> es una pyme cordobesa que comenzó en 2019 elaborando <b>alimentos 100% de origen vegetal</b>; sus fundadores son dos jóvenes, Matías Osman e Ignacio Cibils, quienes además de los negocios atienden los valores con los que trabajan. Exportan a Japón y Uruguay; hicieron un envío a Chile para explorar el mercado y tienen negociaciones avanzadas con Paraguay, Panamá y Alemania. El objetivo a dos años es que las exportaciones sean 50% de facturación.</p><p>La fábrica instalada en La Calera, donde tiene dos plantas, también es parte del proyecto Alimentum, en el que fabrican alimentos con alto contenido de nutrientes para combatir el hambre. En esa línea están por cerrar un acuerdo para exportar a Perú.</p><p>Cibils, encargado de la <b>estrategia de comercio exterior</b>, cuenta que la decisión de «salir al mundo» la tomaron con el convencimiento de que es una «apuesta entendida de que es a mediano y largo plazo». Comenzaron hace tres años y medio sumando un experto a la compañía y apoyándose en la <b>Agencia Pro Córdoba</b>, a la que define como un «actor clave» porque «acompaña en todo lo que es inteligencia comercial y hasta con ayuda económica para viajar y participar en misiones y ferias».</p><p>«Partimos de la convicción de ‘quiero exportar, quiero ampliar mis mercados’ y estamos persuadidos de que para hacerlo no hay que pensar en el corto plazo para no desilusionarse», enfatiza. Como arrancaron en plena pandemia, los primeros pasos fueron virtuales. El envío inaugural fue a Japón y lo concretaron de esa manera. Recién hace unos meses el importador llegó a conocer la planta y «todo fluye diferente».</p><p>Cibils menciona que en sus contactos para los primeros envíos hacen una sugerencia de qué productos enviar en base a lo que mejor venden a nivel local, pero «siempre» piden una sugerencia al importador. «Incentivamos no mandar mucho, sino ver cómo rota e ir decidiendo», añade.</p><p>En el caso de Japón eligieron productos de fácil reconocimiento por el nombre, como risottos o falafel y caldos naturales. Ofrecieron que, además de la etiqueta legal de importación, el <i>packaging</i> fuera traducido. Sin embargo, el cliente japonés «lo quiso en español» porque «le da una categoría distinta». Ya preparan una reposición de la primera exportación.</p><div>\n<figure>\n<picture>\n<img alt=\"Risotto \" srcset=\"https://imgs.elpais.com.uy/dims4/default/b0d7656/2147483647/strip/true/crop/1033x691+0+0/resize/1033x691!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2Fa5%2Fb0aac6c74d2a9471ec85532180a1%2Frecorte.JPG 1x, https://imgs.elpais.com.uy/dims4/default/b12d6f4/2147483647/strip/true/crop/1033x691+0+0/resize/2066x1382!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2Fa5%2Fb0aac6c74d2a9471ec85532180a1%2Frecorte.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b0d7656/2147483647/strip/true/crop/1033x691+0+0/resize/1033x691!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2Fa5%2Fb0aac6c74d2a9471ec85532180a1%2Frecorte.JPG\" />\n</picture>\n<div>\n<figcaption>Risotto Molé</figcaption><p>.</p></div>\n</figure>\n</div><p>Cibils advierte sobre otra enseñanza que les dejó el <b>exportar</b> «una marca, no un <i>comoditie</i>»: hay que desarrollar la marca con el importador porque «no lo hacen ellos; hay que viajar y acompañar a reuniones; lo mismo que hicimos en nuestro país».</p><p>Después de Japón y Paraguay, Molé realizó un embarque exploratorio a Chile para empezar a «mover la marca en muestras comerciales». En Paraguay y Panamá ya están los clientes, están registrando los productos y en breve saldrá la carga. A partir de la participación de SIAL París, una de las ferias de alimentos más grandes del mundo, consolidaron un vínculo con Alemania.</p><p>«Para cerrar acuerdos hay que estar en el circuito, cruzarse varias veces con el importador. Un ‘no’ suele ser ahora y no en seis meses; hay que seguir los contactos». En dos años la compañía espera que el 50% de la facturación provenga del mercado externo.<br /> </p><div>\n<p>\n</p><h3>Valor nutricional</h3>\n<p></p>\n</div><p>Los productos mezclan alimentos secos, cereales con legumbres, y son altos en vitaminas y minerales, aportan micronutrientes. «El foco está en el valor nutricional; fue diseñado para tratar de entrar a canales que atiendan a la población vulnerable en su alimentación. En Córdoba ya se usan para sustituir productos que iban en los módulos alimentarios; para mujeres embarazadas hace tres años que venimos trabajando», dice.</p><p>También de la mano de Pro Córdoba la empresa está por desembarcar en las compras públicas internacionales; ya hay avances con Perú. «Además de un negocio es un aporte del ‘para qué’ de nuestra empresa. Fabricar alimentos nutritivos y que estén en sintonía con nuestro planeta es el valor más grande que tenemos como compañía y estamos alineados en esta idea de que ‘saber alimentarse puede salvar tu vida y la del planeta», indica.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-01T06:20:00.881",
  "ttr": 135,
  "type": "article"
}