{
  "url": "https://www.elpais.com.uy/domingo/analaura-barreto-los-mensajes-por-el-fin-de-agitando-una-mas-y-lo-que-aprendio-haciendo-tv-en-pandemia",
  "title": "Analaura Barreto: Los mensajes por el fin de \"Agitando una más\" y lo que aprendió haciendo TV en pandemia",
  "description": "Se iba a llamar Virginia Laura y así quedó estipulado durante todo el embarazo. Pero cuando nació, su padre le dijo a su madre: “No sé si me gusta Virginia Laura. ¿Y si le ponemos Ana Laura?” A su madre le...",
  "links": [
    "https://www.elpais.com.uy/domingo/analaura-barreto-los-mensajes-por-el-fin-de-agitando-una-mas-y-lo-que-aprendio-haciendo-tv-en-pandemia",
    "https://www.elpais.com.uy/domingo/analaura-barreto-los-mensajes-por-el-fin-de-agitando-una-mas-y-lo-que-aprendio-haciendo-tv-en-pandemia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1704f1a/2147483647/strip/true/crop/512x249+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2Ffc%2F73ae646f42b0819db6fef16b15a5%2Fanalaura-barreto-16124215.bmp",
  "content": "<div>\n<p>Se iba a llamar Virginia Laura y así quedó estipulado durante todo el embarazo. Pero cuando nació, su padre le dijo a su madre: “No sé si me gusta Virginia Laura. ¿Y si le ponemos Ana Laura?” A su madre le pareció bien, pero con la única objeción de que le gustaba como sonaba todo junto. “Le ponemos todo junto”, dijo el padre y asunto resuelto… bueno, no tanto, porque en la sociedad médica ya habían empezado a hacer los papeles con el primer nombre y tuvieron que cambiarlos dos veces. “Desde ese momento yo digo que tengo tres nombres porque soy ‘Analaura todo junto’”, bromea <a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/analaura-barreto-mi-asignatura-pendiente-es-hacer-cine\">Analaura Barreto</a> (45 años).</p><p>La agencia de publicidad de la familia fue su primer contacto con la comunicación. Empezó cubriendo la licencia de la telefonista y poco a poco fue escalando puestos: asistente de asistente de Cuentas, asistente de Dirección de Medios… así hasta llegar a ser la encargada de la parte de Medios y algo de producción.</p><p>“Siempre me gustó todo lo que es producir, guion, narración. Siempre digo que estar en una <b>agencia de publicidad</b> es como un accidente en el buen sentido de la palabra”, confiesa a <i>Domingo</i>. Incluso sus compañeros de la carrera de <b>Ciencias de la Comunicación</b>, que cursó en la Universidad Católica, se sorprendieron cuando les dijo que la opción que iba a seguir era <b>Narración Creativa</b>.</p><p>Analaura tuvo la suerte de que la agencia es también una productora, por lo que un día terminó siendo convocada para un casting para un programa de TV de Canal 4 que se iba a llamar <b><i>Requetedibujos</i></b> y que sería la continuación de nada más ni nada menos que de los programas de los archifamosos <b>Horacio y Gabriela</b>.</p><p>Resultó electa y sus primeros compañeros fueron <b>Pablo Barreilón</b> y <b>Pichu Straneo</b>, que hacía del <b>Capitán Amianto</b>. Comenzó siendo una propuesta semanal, que fue creciendo con el tiempo hasta llegar a adueñarse de las mañanas de los sábados bajo el nombre <b><i>Jugo de colores</i></b>. En determinado momento hasta incorporó bloques en vivo porque se hacían sorteos.</p><p>“Fue una época preciosa. Además recorrimos gran parte del país porque cantábamos. En ese momento los programas para niños eran otra cosa. Ahora se lo intento explicar a mi hijo y es difícil que pueda tomar conciencia. No había redes, no existía el cable”, acota quien supo tener como compañeros a <b>Joaquín Machado</b>, <b>Nacho Kliche </b>y <b>Sebastián Almada</b>.</p><p>Fueron muchos años, hasta que un día, sin que nadie se lo esperara, el programa terminó. “Eso fue un gran aprendizaje para mí. Por suerte tenía el trabajo de la agencia y siempre seguí estudiando. Es algo que les digo a los que estudian esta carrera: nunca dejen de prepararse. No piensen que porque lograron un objetivo y están cómodos, ya está. Esto no es para siempre. Disfrutemos el aquí y ahora, pero preparémonos para el ahora y para lo que sigue porque esto es un constante tratar de mejorar”, insiste.</p><p>La comunicadora continuó trabajando en la agencia, más en la parte de producción. Llegó a conducir <b><i>Medio ambiente arquitectónico </i></b>en Canal 5, un programa corto y puntual en el que presentaba informes de la parte edilicia de Montevideo.</p><p>Su retorno a la pantalla con continuidad recién se daría en <b><i>Agitando una más</i></b>, por Canal 4.</p><p>“Presentaba los espectáculos de los diferentes conjuntos de Carnaval como<i> la periodista indiscreta</i>, que era un personaje que, a otro nivel, ya había hecho en<b><i> Jugo de Colores</i></b>. Acá trataba de ser más yo”, recuerda.</p><p>Su participación fue creciendo hasta terminar conduciendo el programa con el <b>Colo Gianarelli</b>. Sus conocimientos de <b>Carnaval </b>también la llevaron a ocuparse de esa información en <b><i>Telenoche</i></b>, algo que hoy repite en <b><i>Subrayado</i></b> sumado a toda la información de espectáculos.</p><p>Aclara que sobre Carnaval no opina, sino que informa. “Considero que no estoy capacitada para opinar de un hecho artístico que involucra muchos rubros”, dice quien trata de ver todos los conjuntos que puede, sea en el <b>Teatro de Verano</b> o en un tablado, pero no por trabajo sino por gusto personal.</p><p>“Mi abuelo materno salió en los <b>Nuevos Saltimbanquis</b>. Me acuerdo que mi mamá y mi abuela nos hacían los disfraces a mi hermano Oscar y a mí para ir al desfile. Además, mi tío tuvo un programa de radio muchos años en el Teatro de Verano y mi otro tío tenía abono y nos llevaba y, si no lo usaba, se lo daba a mis padres y allá íbamos también”, cuenta.</p><p>Se recuerda con Oscar y su prima Caro juntando las serpentinas que tiraba el último conjunto de la noche para llevarlas a la casa de su abuela y montar su propio escenario.</p><p>De sus épocas en Canal 4 destaca especialmente la propuesta <b><i>Año Nuevo en Vivo</i></b>, que hicieron con el Colo y <b>Pablo Magno </b>durante casi 10 años. “Al principio nadie quería trabajar ese día, pero después terminaron pidiendo para estar porque se transformaba en algo súper familiar y súper divertido”, acota. Aceptar esa propuesta fue hasta casi un homenaje a su madre —ya fallecida—que un año estuvo internada un 24 de diciembre y se lamentaba que en la TV no hubiera ningún programa que hiciera verdadera compañía a los telespectadores. “Eso me quedó sonando”, apunta.</p><div>\n<figure>\n<picture>\n<img alt=\"Los conductores de Agitando: Pablo Magno, Analaura Barreto y Eduardo &quot;Colo&quot; Gianarelli.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/23e0526/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F07%2F31%2F6105c2a02df21.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/916b170/2147483647/strip/true/crop/1024x683+0+0/resize/2048x1366!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F07%2F31%2F6105c2a02df21.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/23e0526/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F07%2F31%2F6105c2a02df21.jpeg\" />\n</picture>\n</figure>\n</div><div>\n<p>\n</p><h3>Cambio de canal</h3>\n<p></p>\n</div><p>Un día también de golpe se terminó <b><i>Agitando una más</i></b>. Habían pasado 13 años y Canal 4 quería apostar a otra cosa.</p><p>“Entonces se dio algo que a mí me sorprendió, que fue el abrazo que nos dio la gente, la cantidad de mensajes que nos llegaron a cada uno, a la productora y hasta al propio canal por lo que significábamos como compañía”, destaca quien pasó a ser conductora de <b><i>Vamo’ arriba que es domingo</i></b>, junto a <b>Luis Alberto Carballo</b> y <b>Lali Sonsol</b>.</p><p>El formato de <i>Agitando</i> fue codiciado por otros canales y terminó recalando en Canal 10 como <b><i>Dale que va</i></b>, con el Colo y Pablo Magno. Un día el Colo tuvo que faltar porque tenía que grabar para <b><i>Masterchef Celebrity </i></b>y se les ocurrió llamar a Analaura para suplantarlo. La comunicadora ya había dejado Canal 4 porque los horarios no le daban. “Fui por un programa puntual y me quedé”, acota.</p><p>Ya en ese entonces se había convertido en la conductora de <b><i>Basta de cháchara</i></b> (Canal 5), un magazine con fuerte impronta en la cocina que tuvo su origen en el programa <b><i>Cocineros uruguayos</i></b>. “Cuando me llamaron pensé que estaban necesitando un contacto”, señala. “No, no, te queremos a vos”, le dijeron para su sorpresa.</p><div>\n<figure>\n<picture>\n<img alt=\"El equipo de &quot;Basta de cháchara&quot;. Foto: Gentileza\" srcset=\"https://imgs.elpais.com.uy/dims4/default/28a6eea/2147483647/strip/true/crop/1000x825+0+0/resize/1000x825!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F11%2F13%2F61900fe3394c8.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f631d67/2147483647/strip/true/crop/1000x825+0+0/resize/2000x1650!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F11%2F13%2F61900fe3394c8.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/28a6eea/2147483647/strip/true/crop/1000x825+0+0/resize/1000x825!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F11%2F13%2F61900fe3394c8.jpeg\" />\n</picture>\n</figure>\n</div><p>En Canal 5 también hizo <b><i>Luces en la ciudad</i></b>, un programa que la marcó de especial manera. La <b>pandemia </b>ya había llegado al Uruguay, los programas de estudio se cancelaban y esta propuesta significaba salir a la calle en busca de historias de solidaridad entre uruguayos. “Desde merenderos hasta gente que salía por 18 de Julio repartiendo abrigos”, apunta.</p><p>Y agrega: “Para mí ese programa fue un gran desafío personal y profesional. Me sacó de lo que venía haciendo, siempre cosas en estudio y en vivo, para salir a la calle a hacer entrevistas que en su mayoría no podías preparar. Tenías que ver si te querían contar su historia, si tenían ganas, si era el momento. Me sirvió mucho para<b> saber escuchar </b>y no tener la necesidad de llenar el bache, sino hacer el ejercicio de parar y si queda un bache es porque la persona se emocionó. Ahora lo utilizo en todo”.</p><p>Son miles las anécdotas que le quedaron de <i>Luces en la ciudad</i>, desde el caso de una mujer de un barrio carenciado que ella no sabía ni que existía que comenzó a darle chocolatada y pan con membrillo a los niños del lugar, hasta un<b> adicto a las drogas </b>que confesaba que robaba no por necesidad sino por odio porque lo único que le hacía falta en realidad era un abrazo. “Me acuerdo que terminé llorando abrazada con él”, dice.</p><div>\n<figure>\n<picture>\n<img alt=\"Analaura Barreto (16124217).bmp\" srcset=\"https://imgs.elpais.com.uy/dims4/default/368d3e8/2147483647/strip/true/crop/512x341+0+0/resize/512x341!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcb%2F02%2F01d32e954bafb27613acc48208f5%2Fanalaura-barreto-16124217.bmp 1x, https://imgs.elpais.com.uy/dims4/default/c41004b/2147483647/strip/true/crop/512x341+0+0/resize/1024x682!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcb%2F02%2F01d32e954bafb27613acc48208f5%2Fanalaura-barreto-16124217.bmp 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/368d3e8/2147483647/strip/true/crop/512x341+0+0/resize/512x341!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcb%2F02%2F01d32e954bafb27613acc48208f5%2Fanalaura-barreto-16124217.bmp\" />\n</picture>\n<div>\n<figcaption>Analaura Barreto.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><p>El año pasado tuvo la posibilidad de volver al teatro, unos de sus primeros amores cuando tenía 16 años y tuvo que hacer de la nuera de <b>Ricardo Espalter </b>en la obra <b><i>Amantes</i></b>. Había empezado a estudiar teatro con <b>Beatriz Massons</b> para combatir la timidez y terminó haciendo <b>teatro infantil </b>durante muchos años.</p><p>En 2023 no daba crédito cuando se enteró de que estaba <b>nominada al Florencio como Actriz de Comedia</b> por <b><i>No entrar, no molestar</i></b>, obra de la que este año hará la tercera parte. En eso tiene mucho que agradecerle a su hijo Agustín (16), que fue quien la convenció, porque ella sostenía que no le daban los tiempos.</p><p>“El vínculo que tengo con mi hijo es una maravilla. Puedo hablar con él un montón de temas que no pensé. Hay una honestidad. Hace poco que nos separamos con su padre y lo pude hablar con él. Encontré una madurez y una sapiencia que la verdad me enorgullece, no solo como mamá sino como persona”, comenta sobre alguien que quiere seguir sus pasos, cosa que Analaura apoya siempre que se traduzca en felicidad. “La vida es ir por el lugar por donde a vos te haga feliz”, remata.</p><div>\n<figure>\n<picture>\n<img alt=\"Analaura Barreto con el premio para Agitando una más\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d46a4a7/2147483647/strip/true/crop/1000x667+0+0/resize/1000x667!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F09%2F02%2F5b8b6edfc9c04.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/5585e0e/2147483647/strip/true/crop/1000x667+0+0/resize/2000x1334!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F09%2F02%2F5b8b6edfc9c04.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d46a4a7/2147483647/strip/true/crop/1000x667+0+0/resize/1000x667!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F09%2F02%2F5b8b6edfc9c04.jpeg\" />\n</picture>\n</figure>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/analia-filosi",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-28T05:59:59.731",
  "ttr": 300,
  "type": "article"
}