{
  "url": "https://www.elpais.com.uy/economia-y-mercado/como-sigue-la-pelicula-en-el-segundo-semestre",
  "title": "Cómo sigue la película en el segundo semestre",
  "description": "El superávit fiscal es el ancla económica y política del gobierno, y es clave consolidar estos resultados durante el segundo semestre de gestión. También es importante, aprobada la Ley de Bases, avanzar en reformas estructurales que ni siquiera se han discutido.",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/como-sigue-la-pelicula-en-el-segundo-semestre"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3dfa070/2147483647/strip/true/crop/2991x1454+0+270/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F3f%2F3e61f59844faa1a4b4e7758e2c7f%2Fconferencia-de-javier-17065115.jpg",
  "content": "<div>\n<p>Al cumplir<b> los primeros seis meses de gestión del nuevo gobierno</b>, hay resultados mixtos. La inflación, que en mayo se ubicaría en alrededor de 5%, ha caído más rápido de lo esperado y es menos de la mitad de la que se observó en los últimos cuatro meses completos del gobierno anterior (agosto-noviembre de 2023) o del 8% mensual promedio de los primeros once meses del año pasado. Pero debe señalarse que<b> la tasa semanal de inflación en la Ciudad de Buenos Aires</b> que medimos en <b>FIEL </b>muestra alguna dificultad para perforar el 1%.</p><p>La brecha cambiaria y el riesgo país son sustancialmente más bajos y las reservas netas del BCRA han mejorado en alrededor de US$ 10.000 millones, y además se ha resuelto buena parte del aumento no deseado en el stock de deuda comercial con proveedores del exterior que había generado la administración anterior. Pero la gestión actual también acumuló una deuda significativa, dado que no se ha permitido pagar libremente las importaciones realizadas desde diciembre en adelante.</p><p>El resultado fiscal de los primeros cuatro meses del año fue superavitario en 0.2% del PIB anual, cuando el promedio de los primeros cuatrimestres de años anteriores era un déficit del orden de 1% del PIB. Y los pasivos remunerados del BCRA se han reducido fuertemente, en parte por licuación y en parte por el traspaso de deuda de la autoridad monetaria al Tesoro.</p><p>La actividad económica se contrajo más de lo esperado. El PIB mensual en marzo arrojó una caída interanual del 8% y la actividad industrial habría caído 15% en abril, según el índice que elaboramos en FIEL. Con capacidad ociosa por doquier, la recuperación depende de lo que puedan aportar las exportaciones y el consumo. Luego de años de economía cerrada al comercio, las primeras pesan poco en la demanda agregada, aunque algo van a ayudar.</p><p>El consumo privado debería mejorar. El monto ajustado por inflación de las jubilaciones, tanto la mínima más bono como la máxima, estuvieron en mayo 30% por encima del promedio del primer trimestre y los salarios privados registrados dejaron de caer en marzo, mostrando incluso una modesta recuperación. La caída del empleo es todavía un porcentaje bajo y la menor cantidad de horas extras tampoco haría que la masa salarial continúe cayendo.</p><p>¿Cómo sigue la película? El superávit fiscal es el ancla económica y política del gobierno. La postergación de los aumentos de tarifas genera algunas dudas sobre la capacidad del gobierno de mantener el resultado alcanzado durante los primeros cuatro meses de gestión. A eso se suma el hecho de que el impuesto PAÍS expira a finales del año y, aun cuando se quisiera renovar a una tasa más baja, seguramente el gobierno nacional tendrá que ceder una parte de su recaudación a las provincias para poder pasarlo por el Congreso.</p><p>Sin embargo, si finalmente se aprueba la Ley de Bases, el gobierno podrá seguir avanzando para tratar de que algunas reducciones de gastos sean permanentes. En cualquier caso, no hay mucho tiempo para consolidar el ajuste, ya que es crucial para lograr un acceso limitado al mercado internacional de capitales. En 2025, los vencimientos de deuda en moneda extranjera del Tesoro y de Bopreal son del orden de US$ 17.000 millones y los organismos multilaterales aportarían, en el mejor de los casos, no más del 30% de esa cifra. Y ello no computa que el BCRA puede necesitar divisas para otros fines (por ejemplo, pagar parte del swap con China o normalizar la deuda comercial). Sin algo de financiamiento, el nivel de tipo de cambio real que equilibre el mercado de divisas puede ser más alto que el que tolere la política.</p><p>A los pagos de deuda en moneda extranjera se suman hoy (y seguramente será más a fines de este año) el equivalente a US$ 24.000 millones de vencimientos de deuda en moneda local (o dólar link) que son relativamente fáciles de renovar con cepo, pero que se vuelven más desafiantes si se libera el acceso al mercado cambiario.</p><p>Aprobada la Ley de Bases, durante el segundo semestre de gestión el gobierno debería poner el foco en consolidar los números fiscales, aun cuando ello reduzca su popularidad. Entre otras cosas, ello requiere contar con un presupuesto creíble para este año y cumplir con las fechas legales para el de 2025.</p><p>También se debe avanzar en reformas estructurales que ni siquiera se han discutido, aun cuando se deba a esperar a finales de 2025 para enviarlas a un Congreso más afín. La reforma previsional excede con creces el cambio de fórmula de indexación aprobado por DNU y está pendiente una reforma tributaria que reduzca el peso de los impuestos más distorsivos en la recaudación y los gastos tributarios. En este tema, la visión del Ejecutivo es algo contradictoria al proponer el RIGI y defender el tratamiento especial del régimen de Tierra del Fuego.</p><p>En resumen, hay un gran riesgo para el programa en curso si se generan dudas acerca de la capacidad de mantener el ancla fiscal que hasta ahora ha sido el sostén principal de los logros alcanzados.</p><p><i>- Daniel Artana es Economista Jefe en la Fundación de Investigaciones Económicas Latinoamericanas (FIEL) de Argentina.</i></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fiel-fundacion-de-investigaciones-economicas-latinoamericanas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-10T07:00:11.519",
  "ttr": 171,
  "type": "article"
}