{
  "url": "https://www.elobservador.com.uy/nota/humanidad-aumentada-marketers-latam-acerca-a-los-referentes-globales-de-google-tiktok-y-estrella-galicia-a-montevideo-2024426124551",
  "title": "Humanidad Aumentada: Marketers Latam acerca a los referentes globales de Google, TikTok y Estrella Galicia a Montevideo",
  "description": "Alejandra Pradere, socia fundadora de Marketers Latam conversó con El Observador acerca de los entretelones de una nueva edición del icónico congreso latinoamericano que este año tiene como tema central la...",
  "links": [
    "https://www.elobservador.com.uy/nota/humanidad-aumentada-marketers-latam-acerca-a-los-referentes-globales-de-google-tiktok-y-estrella-galicia-a-montevideo-2024426124551",
    "https://www.elobservador.com.uy/nota/humanidad-aumentada-marketers-latam-acerca-a-los-referentes-globales-de-google-tiktok-y-estrella-galicia-a-montevideo-2024426124551/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1714146091616.jpeg?&cw=600&ch=365",
  "content": "<p>Alejandra Pradere, socia fundadora de Marketers Latam conversó con El Observador acerca de los entretelones de una nueva edición del icónico congreso latinoamericano que este año tiene como tema central la \"Humanidad Aumentada\". A continuación, extractos de la entrevista.</p><div><p><strong>¿Por qué eligieron el concepto de Humanidad Aumentada como tema central de Marketers 24?</strong></p><p>Empezamos a detectar que había muchísimas preocupaciones en torno al tema de la inteligencia artificial, muchos eventos hablando de IA, muchos profesionales preocupados por la transformación y los miedos que los profesionales están teniendo a propósito de si vamos a ser sustituidos, cuáles van a ser nuestras tareas, nuestros roles y el futuro de nuestras profesiones con la aceleración vertiginosa de la inteligencia artificial y de la tencología en general.</p><p>Unimos esa necesidad con nuestra filosofía de abordar los negocios de Human Business y nos propusimos en lugar de plantearnos la dicotomía de tecnología versus humanidad, poner la tecnología al servicio de potenciar nuestras habilidades y capacidades como humanos.</p><p>Así surgió el concepto de este año que es el de humanidad aumentada inspirada en Eric Sadin que es un filósofo francés que fue de quien escuché el concepto por primera vez y que tenemos el honor de recibirlo presencialmente en Uruguay para esta edición.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1714146096820.webp?&amp;extw=jpeg&amp;cw=1024\" /></p></div><p><strong>¿Qué se van a encontrar los que asistan a Marketers?</strong></p><p>El congreso está pensado en cuatro bloques, el primer bloque destinado a reflexionar y cuestionarnos sobre cómo ponemos la tecnología al servicio de potenciar la humanidad. Vamos a tener una charla de Matthieu Lorrain, Head of Innovation de Google de Nueva York que se especializa en inteligencia artificial; está Eric Sadin, el filósofo francés precursor del concepto Humanidad Aumentada, viene Jon Black que es un especialista en temas de creatividad y escenarios futuros. Entonces, el primer bloque va a estar dedicado a profundizar en los desafíos que nos plantea el concepto del evento.</p><p>En el bloque dos, en la tarde, vamos a tener un espacio dedicado a estrategia de marketing y de negocios, tenemos a un especialista de <em>customer experience </em>(experiencia del cliente) que viene desde España, contamos con una profesional de Chile que nos va a contar cómo construir marcas más humanas. Ese bloque lo termina el director de marketing para Europa de Estrella Galicia, que sorprendentemente es una empresa familiar que se ha expandido internacionalmente y hoy genera contenidos insertos en series tan prestigiosas como La Casa de Papel o Berlín.</p><p> El bloque tres, el viernes en la mañana, está destinado a herramientas concretas. Habrá una charla de cómo potenciar y desarrollar una marca personal sobre todo en LinkedIn, de cómo crear campañas con Chat GPT, tenemos la charla de la directora de Marketing de TikTok, Yanaê Saldanha que viene desde Brasil y cierra esa mañana un doctor en filosofia, Christian Carman, que nos va a compartir distintos puntos de vista en esto de compartir herramientas concretas para trabajar.</p><p>En el bloque cuatro es la primera vez que se hace un taller de aplicación para que la gente que asiste a Marketers pueda diseñar un plan de acción con todo lo aprendido durante los dos días. Tenemos una charla de la psicóloga Lorena Estefanell que va a estar compartiendo qué cosas tienen que perdurar y cuáles cambiar y teminamos con Rodrigo Saá que viene desde Londres a compartirnos el cierre del evento con algunas sugerencias para poder transformar nuestras empresas y nuestras profesiones.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1714146097973.webp?&amp;extw=jpeg&amp;cw=1024\" /></p></div><p><strong>En el detrás de escena, ¿cómo es el trabajo para seleccionar a los speakers?</strong></p><p>El desafío de diseñar la agenda es un entretejido que se va armando entre profesionales que piden que se compartan herramientas concretas, que tenga esos temas de tendencia que hoy necesitamos para que Marketers sea una ventana al mundo porque trae conferencistas del exterior a Uruguay. Marketers permite que desde un mismo lugar, sin salir de nuestro país, se pueda acceder a conferencias de primer nivel.</p><p>Pero también tiene que tener un mix balanceado de género, de los temas de negocios concretos que necesitamos para después impactar en las empresas. Lo que caracteriza  a los contenidos de Marketers es que tienen esa mezcla especial entre marco conceptual, inspiración y herramientas concretas.</p><p>Buscamos que los expositores que traemos sean \"doers\" (hacedores), que sean referentes en su área y que puedan compartir desde su conocimiento del hacer sugerencias para los profesionales y empresarios uruguayos y de la región que vienen a Marketers.</p><p>Siempre aspiro a que la gente salga de Marketers con más preguntas que con las que llegó, de alguna forma busca cuestionarnos, no repetir las fórmulas que están de moda, sino profundizar. Por eso tenemos un profesor en filosofía o una psicóloga, son distintos puntos de vista que desde el abordaje de las distintas disciplinas nos ayudan a cuestionarnos y a plantear nuevos desafíos para nuestras empresas.</p><p><strong>¿Por qué es clave mantenerse actualizados e inspirados cuando se trabaja en marketing, comunicación y management?</strong></p><p>Porque la acelaración de las cosas que suceden hoy en día nos exige estar cada vez más actualizados. </p><p>Por otro lado, creo que cuando uno se permite parar, es cuando uno logra pensar fuera de la caja, inspirarse, o reencuadrar. Entonces, estas instancias además de tener acceso a este nivel de conferencistas, dan la oportunidad de parar, escuchar e intercambiar, y por eso además de los espacios de <em>networking </em>con otros profesionales, tenemos una instancia de conversatorios con expositores en las que los asistentes se pueden tomar un café con los expositores y en grupos chicos pueden conversar de forma descontracturada con ellos.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1714146097335.webp?&amp;extw=jpeg&amp;cw=1024\" /></p></div><p>Marketers 24 reunirá a unas <strong>900 personas</strong>, las incripciones están abiertas hasta el último día <a target=\"_blank\" href=\"https://marketerslatam.com/marketers-2024/\">en el sitio web de Marketers Latam</a>. Para asisitir al congreso se deben invertir <strong>US$ 510 + IVA. </strong>Esto incluye <em>coffee break</em>, certificado digital, el acceso a los materiales, acceso a las charlas on demand luego del evento y el acceso al taller de aplicación y a la instancia de conversatorio con los speakers.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-29T10:26:09.214Z",
  "ttr": 193,
  "type": "article"
}