{
  "url": "https://www.montevideo.com.uy/Noticias/Rilla-sobre-Blanca-Rodriguez--El-FA-fue-tras-una-influencer-con-velo-politico-tenue--uc898446",
  "title": "Rilla sobre Blanca Rodríguez: “El FA fue tras una influencer” con velo político “tenue”",
  "description": "Blanquismo                                    El historiador analizó la llegada de la exconductora a la política y recalcó la “épica” que caracterizó la conferencia del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Rilla-sobre-Blanca-Rodriguez--El-FA-fue-tras-una-influencer-con-velo-politico-tenue--uc898446",
    "https://www.montevideo.com.uy/Noticias/Rilla-sobre-Blanca-Rodriguez--El-FA-fue-tras-una-influencer-con-velo-politico-tenue--uc898446?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898446="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892859.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Blanquismo</p>\n                                    <h2>El historiador analizó la llegada de la exconductora a la política y recalcó la “épica” que caracterizó la conferencia del martes. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El historiador José Rilla se refirió a la llegada de Blanca Rodríguez a la política, luego de que oficializara su candidatura al Senado a través del Movimiento de Participación Popular (MPP) del Frente Amplio.</p><p>Rilla consideró que “la puesta en escena” que se vio en la conferencia de prensa del pasado martes en la Huella de Seregni fue “épica”. “Mujica, como él mismo lo dice, a un paso de la muerte, viene del sanatorio y cumple con un designio que se había trazado que es investir a Blanca Rodríguez como una especie de heredera del movimiento y del Frente Amplio”, agregó el historiador y recalcó: “Lo de ayer fue una investidura para los próximos 25 años”.</p><p>El experto indicó en diálogo con <em>Primera mañana </em>(El Espectador) que la llegada de Rodríguez viene a “renovar” y es una maniobra política “muy pensada”. Con respecto a la proyección que puede tener la exconductora, Rilla sostuvo que, pese a la intención que ella manifestó de no ir al choque, “ahora va a tener que marcar diferencias porque la política democrática es discusión, contraste”.</p><p>Rilla expresó que la llegada de Rodríguez demuestra que “todos los partidos están en un problema”. “El Frente Amplio iba a buscar recursos humanos fuera de sí mismo, pero en ámbitos relacionados como la academia. Ahora estamos en una búsqueda distinta”, agregó el historiador.</p><p>“El Frente Amplio fue tras una influencer, una persona con influencia. Ritualmente, durante más de 30 años, era la cara de la noticia. Todos los partidos buscan una persona que haya ganado su peso, su influencia fuera de la política”, añadió Rilla.</p><p>Rilla recalcó que el “velo que tapaba a Blanca Rodríguez política era bastante tenue”: es decir, “se podía ver una mirada frenteamplista” en su trabajo como presentadora de noticias en Canal 10. “Ella misma dice que hizo el ingreso formal” al partido, añadió el historiador y recalcó que no debería haber sorprendidos ante la decisión que tomó la excomunicadora.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 69,
  "type": "article"
}