{
  "url": "https://www.elobservador.com.uy/nota/asi-es-la-innovadora-area-de-cardiologia-integral-de-mp-con-tecnologia-de-vanguardia-202412911482",
  "title": "Así es la innovadora área de cardiología integral de MP con tecnología de vanguardia",
  "description": "En el anexo de la Clínica Setiembre de Medicina Personalizada (MP) se constituyó un área dedicada a la prevención, diagnóstico y tratamiento de la patología cardiovascular.El Dr. Sergio Tantessio, cardiólogo...",
  "links": [
    "https://www.elobservador.com.uy/nota/asi-es-la-innovadora-area-de-cardiologia-integral-de-mp-con-tecnologia-de-vanguardia-202412911482"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706218675120/-lcm7403-jpg..JPG?x=-9&y=105&width=1477&height=895&rotate=0&scaleX=1&scaleY=1&ow=1500&oh=1000&&cw=600&ch=365",
  "content": "<p>En el anexo de la Clínica Setiembre de Medicina Personalizada (MP) se constituyó un área dedicada a la prevención, diagnóstico y tratamiento de la patología cardiovascular.</p><div><p>El Dr. Sergio Tantessio, cardiólogo y especialista en Imagen Cardíaca explicó que esta visión integral tiene varias ventajas. En primer lugar destacó que “cuando el paciente cardiológico encuentra un área donde todos los servicios para su atención están integrados, logra una mayor adherencia en el control y tratamiento de su enfermedad”. Pero también permite una integración entre los diferentes integrantes del staff cardiológico lo cual permite interactuar en forma permanente en el diagnóstico, tratamiento y seguimiento del paciente.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706218683693/-lcm7426-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>Dr. Sergio Tantessio, cardiólogo y especialista en Imagen Cardíaca</p><h2>Un recorrido por el área cardiológica integral de MP</h2><p>Cuando el paciente ingresa a esta área encuentra una estación de enfermería para la realización de los controles de rutina, realización de exámenes de sangre y electrocardiograma.</p><p>En esta área el paciente se podrá colocar MAPA y HOLTER para el estudio de la hipertensión arterial y arritmias. Además, tendrá acceso a los consultorios para la atención cardiológica ambulatoria, donde se trabaja fuertemente en el concepto de medicina preventiva cardiovascular. “Aquí el cardiólogo clínico encontrará a su vez un área con todo lo necesario para la atención del paciente. Esta área se complementa con un área diagnóstica donde hemos integrado la ergometría en bicicleta y cinta, la ecocardiografía y el ecoestrés en sus diferentes variantes: farmacológico y de esfuerzo”, detalló Tantessio.</p><p>En esta línea, dentro de la nueva área se integró un equipamiento de última generación de una marca líder a nivel mundial con un software cardiológico que involucra los principales avances en ecocardiografía como son inteligencia artificial, strain de ventrículo izquierdo, ventrículo derecho y aurícula izquierda, de suma importancia en el estudio y seguimiento de importantes patologías. “Hemos incorporado también una camilla supina para la realización de ecoestrés de ejercicio, estudio con múltiples aplicaciones más allá del estudio de la enfermedad coronaria”, remarcó Tantessio.</p><video width=\"100%\"></video><h2>Un enfoque integral</h2><p> La integración del área clínica con el área diagnóstica permite una interacción permanente entre el clínico y el cardiólogo especialista en técnicas diagnósticas, pudiendo compartir decisiones tanto diagnósticas como terapéuticas.</p><p>Al mismo tiempo, MP cuenta con una policlínica de arritmias que se complementa con un área en block para la realización de procedimientos ambulatorios de cardioversión eléctrica.</p><p>“Este concepto de manejo integral del paciente cardiológico se complementa con el seguimiento de nuestro paciente cuando ingresa al área sanatorial a través de nuestros cardiólogos de sanatorio interactuando con el cardiólogo tratante del paciente y con la realización de ateneos clínicos cardiológicos y de consultas con clínicas del exterior”, precisó Tantessio y concluyó que en Medicina Personalizada el foco está en la atención integral del paciente cardiológico con tecnología de vanguardia.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-29T19:59:51.424Z",
  "ttr": 91,
  "type": "article"
}