{
  "url": "https://www.elpais.com.uy/opinion/columnistas/la-primera-vuelta2",
  "title": "La primera vuelta",
  "description": "Miradas objetivamente, las pasadas elecciones no presentaron novedades relevantes. Superando las tímidas predicciones de las encuestadoras, la coalición republicana superó al bloque frentista en...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/la-primera-vuelta2"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n                    <div>\n    <p>Miradas objetivamente, las pasadas elecciones no presentaron novedades relevantes. Superando las tímidas predicciones de las encuestadoras, la coalición republicana superó al bloque frentista en aproximadamente 3 puntos, si bien redujo considerablemente su ventaja respecto a similar elección en 2019. Abrió así un panorama donde no es fácil predecir su ganador. Fundamentalmente porque el actual escenario es bastante diferente al de aquel momento, donde los republicanos coaligados no tenían antecedentes, ni una sólida gestión de gobierno como la que exhiben actualmente. Esta diferencia minimiza, aunque no anula, la aparente mayor capacidad de retención del voto que, según antecedentes y encuestas, muestra el F.A.</p><p>La pérdida de votos de la coalición republicana parece explicarse por la debacle de Cabildo Abierto que, como sabemos, forma parte de esta, y pasó bruscamente de exhibir algo más de 11% de los sufragios, a un 2%. Una formidable caída de 9 puntos que alteró profundamente los equilibrios entre ambos bloques y señala a Cabildo Abierto como el gran derrotado en esta elección. Es altamente probable que una parte de estos votos haya pasado al F.A, explicando su aumento, algo que en este caso se adelantó a lo ocurrido en 2019, donde muchos de ellos, recién en el balotaje se trasladaron al candidato del Frente mientras ahora el pasaje ocurrió previamente a la segunda vuelta.</p><p>Por su lado es lógico pensar que otra porción de estos sufragios perdidos por Cabildo, los haya recogido “Identidad Soberana” de Gustavo Salles, atendiendo a que en ambos casos se trata de adhesiones de extrema derecha, con perfiles anti sistema, disconformes con la moderada gestión de Cabildo Abierto. Sin olvidar que en todo sistema político existe un pequeño núcleo contrario al modelo vigente que suele manifestarse de diferentes maneras. Durante el siglo XX en Italia y Alemania, lo hizo mediante el fascismo y el nacional-socialismo, cuya memoria sigue avergonzando a la humanidad.</p><p>Por otro lado la derrota del plebiscito de la seguridad social, una amenaza directa a la estabilidad socioeconómica, fue un acontecimiento destacable, que debería instalar tranquilidad respecto al futuro. Sin embargo las belicosas declaraciones del PIT/CNT, quien adelantó que la lucha por la eliminación de las AFAPS continuaría, ratificadas en gran medida por un dubitativo Orsi, quien luego de las elecciones, imbuido de una lógica frentista originada en que gran parte de sus seguidores votaron por Sí, declaró que debía “tenerse en cuenta” la alta votación que esta adhesión significó. Tal como si la historia volviera a recuperar sus fantasmas más tenebrosos, la seguridad social vuelve a convertirse en una amenaza en la persona del candidato frentista, que llegó a reiterar que la misma debería ser “no lucrativa”, una condición que las AFAPS no pueden cumplir. Semejante adelanto implica no solamente poner en duda la voluntad expresa de la ciudadanía en lo referido a este tema, sino introducir en el proceso plebiscitario una enorme duda. ¿Acaso esta mención a los derrotados, significa que si Orsi resultara ganador, desaparecerán las AFAPS? La seguridad social es obviamente modificable, no lo es en lo ya laudado por la ciudadanía. He aquí uno de los temas centrales de la campaña.<br /></p>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "https://www.elpais.com.uy/autor/hebert-gatto",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-04T06:00:00.327",
  "ttr": 104,
  "type": "article"
}