{
  "url": "https://www.elobservador.com.uy/nota/hay-condena-moral-y-otra-mas-que-se-archiva-dirigentes-reaccionaron-ante-archivo-de-causa-antel-arena-2024222133045",
  "title": "\"Hay condena moral\" y \"otra más que se archiva\": dirigentes reaccionaron ante archivo de causa Antel Arena",
  "description": "Luego del archivo de la causa por la construcción del Antel Arena, dirigentes oficialistas y opositores reaccionaron ante la decisión. Mientras que los del Frente Amplio celebraron el archivo, la coalición...",
  "links": [
    "https://www.elobservador.com.uy/nota/hay-condena-moral-y-otra-mas-que-se-archiva-dirigentes-reaccionaron-ante-archivo-de-causa-antel-arena-2024222133045",
    "https://www.elobservador.com.uy/nota/hay-condena-moral-y-otra-mas-que-se-archiva-dirigentes-reaccionaron-ante-archivo-de-causa-antel-arena-2024222133045/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032019/1551480310042/WhatsApp-Image-2019-03-01-at-19.45.55.jpeg?&cw=600&ch=365",
  "content": "<p>Luego del archivo de la causa por la construcción del <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/fiscalia-archivo-investigacion-sobre-la-construccion-del-antel-arena-fiscal-no-encontro-delitos-2024222113558\">Antel Arena</a>, dirigentes oficialistas y opositores reaccionaron ante la decisión. Mientras que los del Frente Amplio celebraron el archivo, la coalición multicolor criticó el fallo.</p><div><p>\"Sorpresa, ¿no? Que todo lo que sabemos que formaron parte de irregularidades, ninguna de ellas haya podido constituir delito. Habrá que respetar esa posición de Fiscalía que resuelve no llevar el caso a juicio ante la Justicia. Yo creo que las irregularidades son notorias, la falta de cumplimiento con las disposiciones legales y las observaciones del Tribunal de Cuentas en varios casos no cambian<strong>, como no cambia que se habló de 40 millones de dólares y costó más de 100</strong>\", dijo a Radio Universal el senador nacionalista, <strong>Jorge Gandini</strong>.</p><p>Por su parte, otro de los senadores nacionalistas que se expresó fue Sebastián Da Silva. \"No hay condena judicial pero hay condena moral. Sigan justificando presupuestos triplicados, cancha de baby fútbol millonaria en dólares o la cocina de 600 metros.<strong> La otra cara de la política es por ejemplo en Achar. Ruta nueva, liceo nuevo, policlínica nueva y ambulancia nueva. Son opciones</strong>\", sostuvo en su cuenta de X.</p><div><h3>Leé también</h3></div><p>\"Cuál es el mensaje del archivo del Antel Arena o de Gas Sayago? <strong>Se puede hacer cualquier cosa con la plata de la gente, total no pasa nada. Yo no quiero ese país</strong>\", agregó.</p><div><blockquote><p>Cuál es el mensaje del archivo del Antel Arena o de Gas Sayago?<br />Se puede hacer cualquier cosa con la plata de la gente, total no pasa nada.<br />Yo no quiero ese país</p>— Sebastian Da Silva (@camboue) <a target=\"_blank\" href=\"https://twitter.com/camboue/status/1760696207540658652?ref_src=twsrc%5Etfw\">February 22, 2024</a></blockquote></div><h3>\"El nivel de los ataques demuestra el nerviosismo\"</h3><p>Por su parte dentro del Frente Amplio salieron a defender a Carolina Cosse, intendenta de Montevideo y por entonces presidenta de Antel cuando se decidió la construcción del escenario. \"Le inventaron un juicio político destituyente como Intendenta. <strong>Le hicieron una denuncia penal para manchar su carrera, que hoy la fiscalía archivó. El nivel de los ataques demuestra el nerviosismo</strong>\", sostuvo la senadora frenteamplista Silvia Nane.</p><div><blockquote><p>Otra más del Gobierno que se archiva. Y cuantas más faltan! La mentira tiene patas cortas decía mi abuela… <a target=\"_blank\" href=\"https://t.co/Fc8lsZBWkC\">https://t.co/Fc8lsZBWkC</a></p>— Daniel Caggiani (@DCaggiani) <a target=\"_blank\" href=\"https://twitter.com/DCaggiani/status/1760693849188421900?ref_src=twsrc%5Etfw\">February 22, 2024</a></blockquote></div><p>\"Otra más del Gobierno que se archiva. ¡Y cuantas más faltan! La mentira tiene patas cortas decía mi abuela…\", agregó el senador Daniel Caggiani.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-22T16:30:45.109Z",
  "ttr": 76,
  "type": "article"
}