{
  "url": "https://www.montevideo.com.uy/Deportes/Clasificacion-a-Champions-League-Cayo-Galatasaray-en-Suiza-y-Muslera-salio-lesionado-uc897833",
  "title": "Clasificación a Champions League: Cayó Galatasaray en Suiza y Muslera salió lesionado",
  "description": "Se le escapó                                    El equipo turco sufrió un gol de penal en el cierre del partido que le costó la derrota ante Young Boys en Berna en el duelo de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Clasificacion-a-Champions-League-Cayo-Galatasaray-en-Suiza-y-Muslera-salio-lesionado-uc897833",
    "https://www.montevideo.com.uy/Deportes/Clasificacion-a-Champions-League-Cayo-Galatasaray-en-Suiza-y-Muslera-salio-lesionado-uc897833?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897833="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892280.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Se le escapó</p>\n                                    <h2>El equipo turco sufrió un gol de penal en el cierre del partido que le costó la derrota ante Young Boys en Berna en el duelo de ida.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El Salzburgo y el Sparta Praga, con sus triunfos a domicilio\npor 0-2 ante el Dinamo Kiev y el Mälmo, respectivamente, dieron este miércoles\nun importante paso para acceder a la nueva Liga de Campeones de fútbol, que\ntendrán que refrendar en casa la próxima semana en las eliminatorias de vuelta.</p><p>En los otros dos partidos disputados este jueves, el\nMidtjylland danés y el Slovan Bratislava eslovaco empataron a un gol y el Young\nBoys suizo derrotó por la mínima al Galatasaray (3-2) en Berna.</p><p>En este partido, los turcos comenzaron ganando 2-0 con\ndoblete de Joel Monteiro, pero Michy Batshuayi se encargó de dejar el cotejo en\ntablas en el complemento. Filip Ugrinic, de penal y cuatro minutos del final se\nencargó de darle el triunfo a los helvéticos.</p><p>Fernando Muslera, cuestionado por su actuación en el primer\ntanto recibido por la visita, salió lesionado en el entretiempo e ingresó en su\nlugar Günay Güvenç, cuidapalos de 33 años que debutó en competición europea.</p><p>Otro uruguayo, Lucas Torreira, fue titular y jugó todo el\npartido en zona de volantes viendo la amarilla en la adición de la primera etapa.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 46,
  "type": "article"
}