{
  "url": "https://www.elpais.com.uy/sabado-show/la-nueva-vida-de-alvaro-navia-en-argentina-y-por-que-dejo-uruguay-me-di-cuenta-de-que-el-ciclo-terminaba",
  "title": "La nueva vida de Alvaro Navia en Argentina y por qué dejó Uruguay: \"Me di cuenta de que el ciclo terminaba\"",
  "description": "El humorista regresó a Buenos Aires luego de tres años radicado en el país y trabajando principalmente en Canal 10. Por primera vez, revela las señales que empezó a visualizar en Saeta y que determinaron su vuelta en familia a Argentina.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/la-nueva-vida-de-alvaro-navia-en-argentina-y-por-que-dejo-uruguay-me-di-cuenta-de-que-el-ciclo-terminaba"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ccbc360/2147483647/strip/true/crop/949x461+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F42%2F49%2F59506874419186ba05f28ea85833%2Falvaro-navia-13326578.jpg",
  "content": "<div>\n<p><b><i>Redacción El País.</i></b><br />El humorista uruguayo <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/alvaro-navia\">Álvaro Navia</a> regresó a su casa en Buenos Aires luego de tres años en Uruguay. La discontinuidad de su programa <i>La peluquería de Don Mateo</i> en <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/canal-10\">Canal 10</a> y una baja en la frecuencia de <i>Polémica en el bar</i> determinaron que Navia diera por cerrado este nuevo ciclo en los medios uruguayos. </p><p>Se declara feliz por la experiencia laboral y familiar que vivió en este tiempo en su país y en Argentina se dedica al teatro y un espacio de humor en las noches de América TV.</p><p><b>-A comienzos de año resolvieron volver a Buenos Aires con Vanina Escudero y los hijos. ¿Cómo han sido estos meses para ustedes?</b></p><p>-En realidad todo fue muy orgánico, porque nosotros ya teníamos nuestra casa acá en Buenos Aires. Nunca nos desprendimos de ella, sino que quedó en stand by. Nuestros hijos volvieron al colegio al que iban y mantuvieron a sus compañeros. Toda la familia de Vanina está acá. La verdad que no hubo mucha readaptación porque siempre estuvimos en contacto.</p><p><b>-Estuvieron tres años viviendo en Uruguay y vos trabajando básicamente con programas en Canal 10. ¿Cómo calificarías la experiencia? ¿La repetirías?</b></p><p>-Sí, totalmente. Nos fuimos en la pandemia cuando en Argentina estaba todo cerrado y en Uruguay se abrieron posibilidades como la de <i>Polémica en el Bar</i> y <i>La peluquería de Don Mateo</i>. Como familia, nos pareció una buena experiencia para que los chicos conocieran y vivieran Uruguay, que también es su casa. Ellos se hicieron hinchas de Peñarol a muerte. Vivíamos en la costa de Canelones, cerca del Campeón del Siglo y fuimos muchas veces a la cancha, cosa que en Argentina es más difícil y nunca habíamos hecho. Es más, antes de volver Diego Aguirre, que es un gran amigo, nos invitó a un entrenamiento y fuimos con Benicio y Joaquina. Los jugadores les firmaron camisetas. También hicimos mucho amigos. Para nosotros y para los chicos, conectar con Uruguay fue una gran experiencia.</p><div>\n<figure>\n<picture>\n<img alt=\"Vanina Escudero y Álvaro Navia junto a sus hijos. Foto: Captura de Instagram.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1b9a3c3/2147483647/strip/true/crop/1440x806+0+0/resize/1440x806!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F10%2F13%2F6166f49bb6827.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/cd0deaf/2147483647/strip/true/crop/1440x806+0+0/resize/2880x1612!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F10%2F13%2F6166f49bb6827.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1b9a3c3/2147483647/strip/true/crop/1440x806+0+0/resize/1440x806!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F10%2F13%2F6166f49bb6827.jpeg\" />\n</picture>\n</figure>\n</div><p><b>-¿Qué midieron para volver? La situación de los medios de comunicación no es la ideal…</b></p><p>-Quienes estamos en los medios hace mucho tiempo sabemos que hay ciclos y que todo es muy dinámico. Uno se tiene que adaptar a eso. En particular en Canal 10 en los últimos meses hubo muchos movimientos y reducciones e incluso a nivel de gerencia, las dos personas con las que estaba en contacto, Luis Castro y Patricia Daujotas, dejaron el canal. Nosotros hicimos La peluquería de Don Mateo hasta febrero pasado y ahí vi que se demoraban las conversaciones como para retomar. Me fui dando cuenta de que se complicaba hacer una nuevo ciclo. Y Polémica, por otra parte, bajó su frecuencia a solo los viernes por el éxito de Gran Hermano, que el canal programaba los domingos. Ya no era lo mismo.</p><p><b>-¿Hasta cuándo estuviste en <i>Polémica</i>?</b></p><p>-En junio hice mis últimas salidas. Pero ahí yo lo hacía viajando. Desde febrero ya estaba viviendo en Buenos Aires y viajaba para hacer esos 10 o 15 minutos de aire en Polémica. No me rendía económica ni artísticamente. Entonces me pareció lo mejor cerrar el ciclo: quedó todo bien con la producción y con Canal 10 y hasta sigo en el grupo de WhatsApp de Polémica. Sin embargo y de cara al futuro, para yo poder negociar con otro canal tengo que dejar de salir al aire en el canal donde estaba.</p><p><b>-¿Eso quiere decir que podés volver por otro canal?</b></p><p>-No en lo inmediato porque me parece que la imagen tiene que descansar un poco. Pero a mí siempre me gustó trabajar en Uruguay. Estoy trabajando con un gran productor, Marcos Gorban, que tiene una productora de contenidos y hay algunos ciclos que se podrían tener pantalla en Uruguay. A lo mejor el año que viene. Veremos. A mí me gusta mucho la televisión de mi país: creo que ha evolucionado mucho y que todos los canales están produciendo mucho y bien. Uruguay dio el salto y ya no produce “programitas”, sino que está a otro nivel.</p><div>\n<figure>\n<picture>\n<img alt=\"Image_1728425388086.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e8025a9/2147483647/strip/true/crop/3840x3048+0+0/resize/1440x1143!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F8b%2F1ff30d344ed5b29c10709d128f61%2Fimage-1728425388086.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a3c3d37/2147483647/strip/true/crop/3840x3048+0+0/resize/2880x2286!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F8b%2F1ff30d344ed5b29c10709d128f61%2Fimage-1728425388086.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e8025a9/2147483647/strip/true/crop/3840x3048+0+0/resize/1440x1143!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F8b%2F1ff30d344ed5b29c10709d128f61%2Fimage-1728425388086.jpg\" />\n</picture>\n<p>\n</p><figcaption>Navia en la revista porteña \"No hay plata, hay humor\".</figcaption><p></p>\n</figure>\n</div><p><b>-¿Cuál es tu actividad ahora en Buenos Aires?</b></p><p>-Apenas llegué me incorporé a un proyecto de la revista porteña “No hay plata, hay humor” junto a Gladys Florimonte, Adriana Chaumont, Noelia Sánchez Barros y Leandro León, entre otros. Estamos en el Teatro Multiescena en uno de los barrios más lindos de Buenos Aires, San Telmo. Además, estoy produciendo y por un arrancar un proyecto de streaming deportivo; allí estaré haciendo algunos programas, algunos apelando al humor y otros más serios. En televisión, me incorporé a América para hacer humor en el programa de Tartu y Sabrina Rojas que va todas las noches (Pasó en América). Y estamos produciendo también un espectáculo de tango con mucha sensualidad pensado para turistas. Así que estoy lleno de proyectos.</p><p><b>-Volviendo a <i>Polémica</i>, el programa se ha abocado por razones de agenda a los temas de la campaña electoral. ¿Tuvo algo que ver con eso tu salida? Se te llegó a plantear que había menos espacio para el humor…</b></p><p>-No. Nunca se planteó en esos términos. Es más, yo siempre hice humor político. Incluso con el personaje de Pastichotti hacía preguntas a todos los políticos y candidatos. A veces con humor se puede ser más incisivo o tocar temas urticantes. Así que no tuvo nada que ver y de hecho me hubiera encantado seguir haciendo humor en Polémica pero realmente no me estaba rindiendo.</p><div>\n<figure>\n<picture>\n<img alt=\"image (7).png\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0f715b8/2147483647/strip/true/crop/1416x2128+0+0/resize/958x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F6c%2F683117c1403bbd082a9f68eec834%2Fimage-7.png 1x, https://imgs.elpais.com.uy/dims4/default/b95e4dc/2147483647/strip/true/crop/1416x2128+0+0/resize/1916x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F6c%2F683117c1403bbd082a9f68eec834%2Fimage-7.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0f715b8/2147483647/strip/true/crop/1416x2128+0+0/resize/958x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F6c%2F683117c1403bbd082a9f68eec834%2Fimage-7.png\" />\n</picture>\n<p>\n</p><figcaption>Álvaro Navia.</figcaption><p></p>\n</figure>\n</div><p><b>-Imagino que seguís conectado a las noticias de Uruguay. ¿Con qué aspecto de campaña te habría gustado hacer humor?</b></p><p>-El spot de (Andrés) Ojeda que comentó todo el mundo era un lindo contenido para hacer una versión en clave de humor. La verdad que la campaña toda de Ojeda ha sido un hallazgo y felicito a quien la maneja porque lo puso en un lugar de destaque. Él venía jugando de afuera y realmente se instaló en la mirada de la gente. Es muy inteligente Andrés, un tipo preparado y la verdad que además del contenido, encontró la forma de llamar la atención.</p><p><b>-¿Vas a venir a votar?</b></p><p>-Sí, voy a ir. Por muchos años en que viví en Buenos Aires no participaba de las elecciones porque no me parecía, al estar radicado en otro país. Ahora entiendo que es diferente porque viví tres años en Uruguay.</p><p><b>-¿En alguna oportunidad ha hecho pública tu preferencia por el Frente Amplio? ¿Mantenés el voto?</b></p><p>-Sí, yo me identifico con ideas de izquierda. Vengo de una familia con personas de todos los partidos pero yo desde joven en San José fui del Frente Amplio. Siempre lo dije y nunca lo oculté. En el caso de Yamandú Orsi me pareció muy bueno el trabajo que ha hecho en Canelones, donde viví los últimos tres años. Además, fui el primero que le dije que iba a ser presidente. Caracterizado como Pastichotti en Polémica hace dos o tres años le hice ese pronóstico. Veremos si se confirma.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-12T06:43:00.003",
  "ttr": 230,
  "type": "article"
}