{
  "url": "https://www.elpais.com.uy/opinion/columnistas/mientras-lula-espera-sentado",
  "title": "Mientras Lula espera sentado",
  "description": "Mientras Lula espera “que Maduro muestre las actas” de la elección que dice haber ganado, recibe noticias poco agradables. Las urnas del domingo no fueron amables con él. Sus candidatos fueron vencidos en la...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/mientras-lula-espera-sentado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Mientras Lula espera “que Maduro muestre las actas” de la elección que dice haber ganado, recibe noticias poco agradables. Las urnas del domingo no fueron amables con él. Sus candidatos fueron vencidos en la mayoría de las ciudades por los candidatos a alcalde alineados con la centroderecha y, en algunos casos, con la ultraderecha.</p><p>Los comicios municipales no le levantaron mucho el ánimo al presidente brasileño, lo que podría cambiar en el ballotage. Mientras tanto, de la región también recibe noticias amargas. Líderes que Lula considera camaradas ideológicos, muestran miserias y abyecciones.</p><p>Uno de los defensores de Nicolás Maduro que adhieren al liderazgo de Lula, expuso una vez más su ruina moral: Daniel Ortega. La muerte de su hermano fue otra exhibición de esa miseria humana que le impidió quedar en la historia de Nicaragua como un prócer respetado.</p><p>Humberto Ortega murió siendo un preso político por oponerse a la sucesión dinástica y por cuestionar la deriva dictatorial que lo convirtió en un dictador represor, como Anastasio Somoza, el tirano que ambos habían derrotado en 1979 con la insurgencia sandinista.</p><p>Humberto había creado y comandado el Ejército Popular Sandinista (EPS), brazo militar del Estado.</p><p>No era precisamente un personaje angelical. Como jefe del EPS aplastó la rebelión de los indios misquitos en 1982, causando masacres en la brutal limpieza étnica. Pero denunció esos atropellos y traiciones desde que su hermano, tras recuperar el poder mediante un pacto de impunidad para que Arnoldo Alemán divida el Partido Liberal, comenzó a convertirse en el dictador que encarcela opositores y críticos, incluidos verdaderos héroes sandinistas de las guerras contra el somocismo y contra las milicias financiadas por Ronald Reagan.</p><p>Después, Humberto Ortega reclamó un diálogo amplio para regresar a la democracia, pero sólo logró que su hermano y su cuñada, Rosario Murillo, acrecentaran el desprecio que ya sentían por él.</p><p>Su sentencia final llegó al rechazar que la vicepresidenta pueda suceder al esposo en la presidencia, completando el sistema dinástico.</p><p>A pesar de su edad y deterioro físico, Humberto ortega fue apresado por orden de su hermano mayor y murió privado de la libertad.</p><p>El hombre que creó y comandó el EPS, el guerrillero que luchó en los campos de batalla y después dirigió la guerra contra la insurgencia pro-Reagan, fue velado por sus hijos sin recibir los honores ni el funeral de Estado que le correspondían.</p><p>Paralelamente, Evo Morales, otro aliado de Maduro que ha venerado a Lula da Silva, encabezó una masiva marcha hasta La Paz con la evidente intención de derrocar al presidente de Bolivia. Pero Luis Arce sacó un inesperado golpe bajo que puso de cuclillas al líder cocalero.</p><p>Demasiado oportuna para el mandatario actual la denuncia contra el ex presidente y ex camarada suyo en el Movimiento Al Socialismo (MAS), para no sospechar que Arce podría tener algo que ver con las revelaciones espantosas sobre Evo Morales. Pero peor que la posible maniobra judicial del actual presidente para conjurar la ofensiva en su contra, es la denuncia de que Morales tiene una hija por la relación que mantuvo con una niña de quince años.</p><p>A renglón seguido de que el ministro de Justicia César Siles hiciese conocer esa denuncia, desfilaron testimonios sobre la adicción del líder izquierdista al sexo con menores de edad.</p><p>La presunta violación de la niña que engendró una hija, habría ocurrido hace ocho años, cuando Evo Morales todavía era presidente. En ese periodo y posiblemente también antes y después, el líder del MAS habría acudido recurrentemente a la trata para saciar su sed de estupro y de violación.</p><p>La denuncia surge de la prueba que mostró la fiscal de Tarija, Sandra Gutiérrez: nada menos que el certificado de nacimiento firmado por el padre reconocido, el ex presidente que está luchando contra Arce para recuperar ese cargo.</p><p>La funcionaria fue inmediatamente cesada en sus funciones, porque sus jefes responden al ala del MAS que lidera Morales. Con eso alcanza para tener alguna certeza de que el lado oscuro de Evo sería aún más oscuro que el de Alberto Fernández.</p><p>Mientras tanto, la envilecida dictadura venezolana se burla de quienes les exigen que muestre las actas de la elección del 28 de julio, diciendo que “lo esencial es invisible a los ojos”. Pero Lula sigue esperando con paciencia búdica que Maduro muestre las actas. Una actitud que contrasta con la claridad que exhiben las denuncias de otros líderes, como el chileno Gabriel Boric, el uruguayo Lacalle Pou y el guatemalteco Bernardo Arévalo, además de corroborar que Lula puede ser un buena presidente de Brasil, pero ha sido y es un lamentable líder latinoamericano.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/claudio-fantini",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-08T05:55:01.238",
  "ttr": 151,
  "type": "article"
}