{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/8/buques-opv-astillero-espanol-depositara-garantia-de-cuatro-millones-de-dolares-en-efectivo-y-fa-alerta-sobre-el-origen-de-los-fondos/",
  "title": "Buques OPV: astillero español depositará garantía de cuatro millones de dólares “en efectivo” y FA alerta sobre “el origen de los fondos”",
  "description": "La preocupación de los legisladores del Frente Amplio (FA) en torno al proceso de adquisición de dos patrulleros oceánicos por parte del Ministerio de Defensa Nacional (MDN) va in crescendo. “Nos quedan...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/8/buques-opv-astillero-espanol-depositara-garantia-de-cuatro-millones-de-dolares-en-efectivo-y-fa-alerta-sobre-el-origen-de-los-fondos/",
    "https://ladiaria.com.uy/politica/articulo/2024/8/buques-opv-astillero-espanol-depositara-garantia-de-cuatro-millones-de-dolares-en-efectivo-y-fa-alerta-sobre-el-origen-de-los-fondos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS226361_20240812_SCH_292060-lpr_article_main.jpg?r=QONOEJNr3EG8pvDB",
  "content": "<div>\n    <p>La preocupación de los legisladores del Frente Amplio (FA) en torno al proceso de adquisición de dos patrulleros oceánicos por parte del Ministerio de Defensa Nacional (MDN) va <em>in crescendo</em>. “Nos quedan demasiadas dudas y no queremos que en febrero tengamos que estar pensando en pedir la conformación de una comisión investigadora”, advirtió este lunes la senadora frenteamplista Sandra Lazo, luego de escuchar al titular del MDN, Armando Castaingdebat, en la Comisión de Defensa Nacional del Senado.</p>\n<p>La compra de dos buques Offshore Patrol Vessel (OPV) para mejorar la capacidad de vigilancia de la Armada Nacional no ha estado exenta de polémica. A mediados del año pasado, el entonces ministro de Defensa, Javier García, anunció en conferencia de prensa que <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/7/ministerio-de-defensa-comprara-dos-buques-opv-por-82-millones-de-euros-que-llegaran-en-2025/\">el gobierno había resuelto encargar la construcción de dos patrulleros oceánicos al astillero español Cardama Shipyard por un total de 82,3 millones de euros</a>. </p>\n<p>García señaló que la compra tuvo el aval de una comisión asesora del MDN, así como “el asesoramiento de la Armada Nacional”, y dijo que el gobierno optó por la oferta de Cardama por el plazo de entrega, el costo total y el cumplimiento de los requisitos técnicos. Apuntó que el primer buque OPV llegaría a Uruguay en el primer semestre de 2025.</p>\n<p>Luego de la conferencia de prensa, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/8/empresa-estatal-de-china-cuestiono-el-proceso-de-compra-de-buques-opv-por-parte-del-gobierno-uruguayo/\">la empresa estatal China Shipbuilding Trading Company cuestionó los requisitos del llamado que hizo el gobierno uruguayo</a>, los cuales, sostuvo, “nunca estuvieron definidos”. Asimismo, el jefe del Estado Mayor General de la Armada, Gustavo Musso, quien participó en el análisis de las ofertas, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/8/renuncio-el-jefe-del-estado-mayor-general-de-la-armada-a-cargo-de-las-recomendaciones-para-compra-de-buques-opv/\">renunció a su cargo</a>.</p>\n<p>Con este trasfondo, Castaingdebat fue este lunes a informar a la comisión. Según consta en la versión taquigráfica, a la que tuvo acceso <em>la diaria</em>, el ministro señaló que la forma que acordó el gobierno para adquirir los dos buques OPV “es lo más parecido a ir pagando contra avance de obra”; no obstante, mencionó que el primer giro “quedaba descalzado”, por lo que “se fue conversando hasta que llegamos a determinada instancia en la que en el intercambio se acepta una garantía como válida”.</p>\n<p>Según Castaingdebat, Cardama planteó “la posibilidad de que la garantía de cuatro millones del aval bancario pudiera ser constituida en efectivo”, lo cual motivó una consulta del MDN al estudio Delpiazzo, que “está asesorando al ministerio en todo este proceso”. El ministro informó que actualmente se está “a la espera de que se deposite esa plata en efectivo en una cuenta del ministerio”. Afirmó que esto “tiene que ser en los próximos días” porque “es un tema que no da para más”.</p>\n<p>“De constituirse en efectivo la garantía, se procedería al primer desembolso y se comenzaría con la construcción de las OPV, y, si no se procede al depósito, daríamos por terminadas las conversaciones. Pero descontamos que en los próximos días esto va a concretarse”, concluyó Castaingdebat.</p>\n<h2>Alerta en el Frente Amplio</h2>\n<p>A su turno, el senador del FA Mario Bergara, miembro de la comisión, manifestó que la “mucha preocupación” que ya generaba el asunto en la oposición “se ve profundizada ahora por esta información de que se trata de una empresa que no está en condiciones de obtener un aval o una garantía formal por cuatro millones de dólares”. Dijo que tener que abonar una garantía en efectivo es “el último recurso posible” y consideró que, “en caso de que se concrete una transacción de esa magnitud en efectivo”, posteriormente “habría que afinar toda la investigación asociada al origen de los fondos”.</p>\n<p>Por su parte, Lazo señaló que en su momento “uno de los factores definitorios” a favor de la oferta que hizo Cardama fue “el tiempo de adquisición”, pero ya hubo “varios plazos vencidos”. “Entiendo que las prórrogas se pidieron para pedir una garantía, pero nosotros no vemos que aparezca la garantía de reembolso por el anticipo de los buques ni la garantía del cumplimiento del importe”, apuntó.</p>\n<p>Lazo dijo que el proceso de adquisición de los buques OPV ha sido “desprolijo”, y afirmó que en la oposición “quedan demasiadas dudas”. “Son 90 millones de dólares, 82,3 millones de euros; es un desembolso importante”, subrayó.</p>\n<p>La compra directa por excepción de los patrulleros oceánicos a Cardama ya fue aprobada por el Tribunal de Cuentas, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/8/con-los-votos-del-oficialismo-el-tribunal-de-cuentas-aprobo-la-compra-de-los-buques-opv/\">aunque con el voto discorde de tres ministros</a>. Por otra parte, se ha cuestionado la falta de experiencia del astillero español en la construcción de este tipo de buque. El gobierno ha argumentado que la empresa tiene 105 años de antigüedad y ha sido catalogada como “fiable” por parte del gobierno español en una nota remitida al MDN.</p>\n<p>Al margen de sus dudas sobre el proceso de adquisición, los legisladores del FA han puntualizado que están a favor de que la Armada Nacional incorpore estas naves, capaces de alojar hasta 80 personas, embarcar un helicóptero, lanzar lanchas de intercepción rápida y alcanzar una velocidad máxima de 24 nudos, unos 45 kilómetros por hora aproximadamente.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-14T22:17:12+00:00",
  "ttr": 163,
  "type": "article"
}