{
  "url": "https://www.elobservador.com.uy/nota/un-misil-britanico-falla-y-cae-cerca-de-un-submarino-donde-estaba-el-ministro-de-defensa--2024221162250",
  "title": "Un misil británico falla y cae cerca de un submarino donde estaba el ministro de Defensa ",
  "description": "Un misil balístico Trident II lanzado por el submarino nuclear HMS Vanguard falló en su trayectoria y se estrelló en el océano a pocos metros del sumergible, donde se encontraba el titular de Defensa...",
  "links": [
    "https://www.elobservador.com.uy/nota/un-misil-britanico-falla-y-cae-cerca-de-un-submarino-donde-estaba-el-ministro-de-defensa--2024221162250",
    "https://www.elobservador.com.uy/nota/un-misil-britanico-falla-y-cae-cerca-de-un-submarino-donde-estaba-el-ministro-de-defensa--2024221162250/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708543283729.jpg?&cw=600&ch=365",
  "content": "<p>Un misil balístico Trident II lanzado por el submarino nuclear HMS Vanguard falló en su trayectoria y se estrelló en el océano a pocos metros del sumergible, donde se encontraba el titular de Defensa británico, Grant Shapps, para observar el lanzamiento de prueba; según informaron medios británicos el martes, aunque el hecho ocurrió el 30 de enero.</p><div><p>El incidente tuvo lugar en Estados Unidos durante unos ejercicios conjuntos entre fuerzas británicas y estadounidenses frente a la costa de Florida.</p><p>El Trident, II de 58 toneladas y 13 metros de longitud, fue propulsado al aire por gas comprimido en el tubo de lanzamiento, pero los propulsores de la primera etapa no se encendieron y el cohete, equipado con ojivas falsas, cayó al océano.</p><p>\"Salió del submarino, pero se hundió justo al lado de ellos\", contó una fuente. El submarino no resultó dañado.</p><p>Tras el lanzamiento fallido se inició una investigación para averiguar el origen del problema y se ordenó recuperar el misil del fondo del océano. El Trident II debía volar 5.954 kilómetros desde la costa de Florida hasta un punto de impacto en mitad del Atlántico situado entre Brasil y África occidental.</p><p>\"El HMS Vanguard y su tripulación han demostrado ser plenamente capaces de operar la Disuasión Continua del Reino Unido en el Mar, superando todas las pruebas durante una reciente operación de demostración y prueba (DASO), una prueba de rutina para confirmar que el submarino puede volver al servicio después de un trabajo de mantenimiento profundo\", comunicó el Ministerio de Defensa del Reino Unido.</p><p>El organismo destacó que \"la prueba ha reafirmado la eficacia de la disuasión nuclear del Reino Unido\", pero agregó que durante el lanzamiento se produjo una \"anomalía específica de la prueba\" que \"no tiene consecuencias para la fiabilidad de los sistemas de misiles Trident en general\".</p><p>\"La disuasión nuclear del Reino Unido sigue siendo segura y eficaz\", subrayó el ministerio, que no facilitó más información al respecto por razones de seguridad nacional.</p><p>Este no es el primer lanzamiento fallido de un misil nuclear desde el submarino británico. La prueba anterior, que tuvo lugar en 2016, también falló, ya que una vez en el aire el misil se desvió de su rumbo y se dirigió hacia Estados Unidos, y se autodestruyó automáticamente.</p><p>Los lanzamientos de misiles Trident son poco frecuentes debido al alto costo del proyectil, de alrededor de U$S 21 millones.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-21T19:22:50.922Z",
  "ttr": 78,
  "type": "article"
}