{
  "url": "https://www.montevideo.com.uy/Noticias/Una-mujer-mayor-fue-la-primera-internada-contra-su-voluntad-bajo-la-nueva-ley-uc898249",
  "title": "Una mujer mayor fue la primera internada contra su voluntad bajo la nueva ley",
  "description": "La ley y el orden                                    En la mañana de este lunes un equipo del Mides contactó a la persona en calle, quien, tras recibir atención, fue trasladada al...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Una-mujer-mayor-fue-la-primera-internada-contra-su-voluntad-bajo-la-nueva-ley-uc898249",
    "https://www.montevideo.com.uy/Noticias/Una-mujer-mayor-fue-la-primera-internada-contra-su-voluntad-bajo-la-nueva-ley-uc898249?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898249="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201905/_W933_80/694486.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La ley y el orden</p>\n                                    <h2>En la mañana de este lunes un equipo del Mides contactó a la persona en calle, quien, tras recibir atención, fue trasladada al Maciel.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Este lunes se registró la primera\nsituación de la entrada en vigor de la nueva ley de\ninternación compulsiva (Ley 20.279), firmada la semana pasada y que establece\nla “prestación de asistencia obligatoria por parte del Estado a las personas en\nsituación de calle” por varios motivos, informó <em>El Observador</em> y confirmó\n<em>Montevideo Portal</em>.</p><p>El pasado jueves 22 de agosto el\npresidente de la República, Luis Lacalle Pou, junto a los ministros de Salud,\nKarina Rando; Interior, Nicolás Martinelli; y Desarrollo Social, Alejandro\nSciarra, aprobaron el decreto que reglamenta la nueva versión de la ley, que, además,\n<a href=\"https://www.montevideo.com.uy/Noticias/-Como-es-el-protocolo-de-internacion-compulsiva-de-personas-en-calle-firmado-por-Lacalle--uc897964\" target=\"_blank\">establece el protocolo de acción de los distintos organismos para este tipo de\nintervenciones</a>.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/Empieza-a-regir-la-internacion-compulsiva-que-cambia-y-como-denunciar-uc898197\" target=\"_blank\">Este domingo 25 comenzó su implementación</a>.\nMenos de 24 horas después, se dio este primer caso de internación compulsiva en\nla madrugada de este lunes en el Centro de Montevideo. Se trata de una mujer de\nmás de 60 años, de complexión delgada y de baja estatura, que tiene un bulto en\nsu cara. Esta se encontraba entre las calles 18 de Julio y Yí, en la puerta de un\nsupermercado, al momento que se definió la intervención.</p><p>De acuerdo con fuentes que\ntrabajaron en territorio con ella, se encontraba en situación de calle al menos\ndesde 2018, con una patología mental severa y no adhería al tratamiento\npsiquiátrico proporcionado por salud pública (ASSE).</p><p>Según supo <em>Montevideo Portal</em>,\nen este caso no fue la Policía que contactó a la mujer, sino los equipos del Ministerio\nde Desarrollo Social, quienes detectaron que la mujer, con antecedentes de\nviolencia, comenzaba a ponerse ansiosa.</p><p>Los propios técnicos del Mides\ndieron aviso al equipo de ASSE, estos le suministraron medicamentos y decidieron\nsu internación contra la voluntad de la paciente. Tras esto fue trasladada al hospital\nMaciel.</p><p>Hasta la aplicación de la ley,\nla internación compulsiva solo se daba en caso de acreditar riesgo de graves\nenfermedades o de muerte. Con el cambio normativo, las autoridades pueden\nretirar a alguien de la intemperie si esa persona tiene su “capacidad de juicio\nafectada, como consecuencia de una descompensación de su patología psiquiátrica\no por consumo de sustancias psicoactivas”.</p><p>También se aplica cuando se\ndetermine la existencia de riesgos para la persona misma o para un tercero. La\nnormativa asegura que el fin es “proteger y salvaguardar la salud y la vida de\nlas personas en situación de intemperie completa”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 84,
  "type": "article"
}