{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/1/la-oposicion-venezolana-pide-que-se-revierta-la-inhabilitacion-de-maria-corina-machado-como-candidata-a-la-presidencia/",
  "title": "La oposición venezolana pide que se revierta la inhabilitación de María Corina Machado como candidata a la presidencia",
  "description": "El gobierno de Estados Unidos consideró “profundamente preocupante” la decisión del Tribunal Supremo de Justicia de Venezuela de ratificar la inhabilitacion de la dirigente María Corina Machado como candidata...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/1/la-oposicion-venezolana-pide-que-se-revierta-la-inhabilitacion-de-maria-corina-machado-como-candidata-a-la-presidencia/",
    "https://ladiaria.com.uy/mundo/articulo/2024/1/la-oposicion-venezolana-pide-que-se-revierta-la-inhabilitacion-de-maria-corina-machado-como-candidata-a-la-presidencia/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/venezuela_AFPDemonstrationMachado_article_main.jpg?r=YW1Nlf37Y9RkrgJ1",
  "content": "<div>\n    <p>El gobierno de Estados Unidos consideró “profundamente preocupante” la decisión del Tribunal Supremo de Justicia de Venezuela de ratificar la inhabilitacion de la dirigente María Corina Machado como candidata a la presidencia por la oposición venezolana. El portavoz del Departamento de Estado, Matthew Miller, dijo que el proceso contra Machado “careció de elementos básicos, ya que la dirigente no recibió copia de los alegatos en su contra ni tuvo la oportunidad de responder a ellos”.</p>\n<p>Dijo además que esta inhabilitación “es inconsistente con el compromiso de los representantes de [el presidente venezolano] Nicolás Maduro de celebrar unas elecciones presidenciales competitivas en 2024”.</p>\n<p>“Actualmente, Estados Unidos está revisando nuestra política de sanciones a Venezuela, basándose en este hecho y en los recientes ataques políticos contra candidatos de la oposición democrática y la sociedad civil”, agregó Miller.</p>\n<p>El tribunal venezolano rechazó una acción de amparo presentada por Machado y concluyó que la dirigente debe seguir inhabilitada por 15 años por haber participado en una “trama de corrupción orquestada” por quien fuera el titular del Parlamento, Juan Guaidó, y por incumplir normas venezolanas al aceptar que Panamá la acreditara como su representante alterna ante la Organización de los Estados Americanos, en 2014.</p>\n<p>Pese a que esta inhabilitación ya estaba vigente, Machado se postuló en octubre a unas elecciones primarias organizadas por la opositora Plataforma Unitaria Democrática y fue por lejos la candidata más votada, con 92% de apoyo. Al igual que esa alianza política, Estados Unidos argumenta que en los recientes acuerdos de Barbados, el gobierno y la oposición se habían comprometido a encaminarse hacia unas elecciones en las que cada sector eligiera libremente su candidato.</p>\n<p>El abogado Gerardo Blyde, que encabezó esas negociaciones en nombre de la oposición, dijo que el fallo “debe revertirse” y la candidatura debe ser objeto de negociación política. También él afirmó que existieron irregularidades en el proceso por el que fue sancionada Machado y que su inhabilitación viola lo acordado en Barbados.</p>\n<p>Para el gobierno, la discusión está terminada. “Es cosa juzgada, ya no hay absolutamente nada que debatir al respecto [...] quienes no cumplan con las leyes venezolanas no podrán ser candidatos”, dijo el gobernador Héctor Rodríguez, que encabezó la delegación oficialista en esas negociaciones. </p>\n<p>Manifestó que el gobierno “está listo” para que se instale la comisión de verificación de los acuerdos, ahora que ya fueron revisadas las inhabilitaciones. En esa revisión, se levantaron las sanciones para cinco dirigentes y se ratificaron la de Machado y la del excandidato a la presidencia Henrique Capriles. </p>\n<p>Rodríguez dijo que el gobierno sigue participando en la mesa de diálogo con la oposición y que “se han cumplido cabalmente todos los acuerdos firmados y discutidos”. Manifestó que “perdonar delitos” no fue “jamás” un planteo en estas negociaciones y que tampoco “se discutió de algún candidato en particular”, sino que se dijo que “aquellos candidatos que cumplan con las leyes venezolanas, como en toda democracia, podrán libremente participar en cualquiera de los procesos electorales venideros”, señaló la agencia Efe.</p>\n<p>Un grupo de expresidentes de derecha, reunidos en la Iniciativa Democrática de España y las Américas, dieron su apoyo a Machado, entre ellos los colombianos Iván Duque y Álvaro Uribe, el español José María Aznar, el chileno Sebastián Piñera, los ecuatorianos Lenín Moreno y Guillermo Lasso, y el uruguayo Luis Lacalle Pou.</p>\n<p>Este domingo, la Organización de Estados Americanos (OEA) manifestó que la inhabilitación de Machado “liquida” la “posibilidad de elecciones libres, justas y transparentes en Venezuela” y demuestra “los claros objetivos de persecusión política” por parte del gobierno. </p>\n<p>Por otra parte, Blyde dijo que la oposición no avala “ningún acto de violencia, ni intento de magnicidio, ni intento de golpe de Estado” y negó que el equipo de campaña de Machado tenga relación con hechos de ese tipo que, según anunció el fiscal general, Tarek William Saab, ocurrieron recientemente en Venezuela. El funcionario comunicó el viernes que tres jefes de campaña de Machado fueron detenidos por servir “como apoyo logístico para el grupo terrorista que pretendía asaltar varios cuarteles militares”.</p>\n<p>Después de ese anuncio, Maduro acusó a la oposición de romper los acuerdos de Barbados al “meterse en cinco conspiraciones”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-28T15:43:29-03:00",
  "ttr": 138,
  "type": "article"
}