{
  "url": "https://www.airbag.uy/Airbag/TCR-World-Tour-emocion-fierrera-circuito-old-school-y-las-mejoras-que-estreno-El-Pinar-uc896195",
  "title": "TCR World Tour: emoción fierrera, circuito “old school” y las mejoras que estrenó El Pinar",
  "description": "A fondo                                    Unas 10 mil personas acompañaron la actividad que trajo por segundo año consecutivo al campeonato de autos de turismo de mayor...",
  "links": [
    "https://www.airbag.uy/Airbag/TCR-World-Tour-emocion-fierrera-circuito-old-school-y-las-mejoras-que-estreno-El-Pinar-uc896195",
    "https://www.airbag.uy/Airbag/TCR-World-Tour-emocion-fierrera-circuito-old-school-y-las-mejoras-que-estreno-El-Pinar-uc896195?plantilla=1733&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896195="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890495.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <h3>A fondo</h3>\n                                    <h2>Unas 10 mil personas acompañaron la actividad que trajo por segundo año consecutivo al campeonato de autos de turismo de mayor jerarquía.</h2>\n                                </div> \n                                <div>\n                              \t<p><strong>Por Danilo Espino </strong>(<a href=\"https://x.com/despinouy?s=11&amp;t=Gsn7vkRYmpNtdh0N4ecSMg\" target=\"_blank\">@despinoUy</a>)</p><p>Con carreras llenas de emoción, <a href=\"https://www.airbag.uy/Airbag/TCR-World-Tour-en-El-Pinar-Bj-rk-fue-el-ganador-de-la-jornada-y-Cyan-Racing-sigue-invicto-uc896148\" target=\"_blank\">este domingo culminaron las rondas 9 y 10 del TCR World Tour</a> que se disputaron en el Autódromo Víctor Borrat Fabini de El Pinar. La actividad, que fue recibida en el máximo escenario automovilístico de nuestro país, implicó por segundo año consecutivo la presencia del campeonato de autos de turismo de mayor jerarquía a nivel mundial.</p><p>A pesar de haber pronósticos meteorológicos adversos, el público no dejó de acompañar esta fecha. Más de 10 mil personas se hicieron presentes en cada uno de los dos días de actividad oficial.</p><p>Los espectadores, además de poder apreciar las carreras, tuvieron la oportunidad de disfrutar de espectáculos musicales como el de Manumi el sábado y Los Fatales el domingo. Esto fue combinado con shows de<em> drift </em>con algunos de los pilotos más importantes de la disciplina y la exhibición de CarCross con su primera Copa Iberoamericana.</p><p>En cuanto a lo deportivo, hubo unanimidad respecto a los participantes sobre lo exigente del trazado. Thed Bjork, piloto de Cyan Racing y ganador en la segunda de las carreras disputadas, declaró que sintió el entusiasmo del público y el gusto por el automovilismo. Además agradeció el trabajo que hizo la organización para lograr cumplir con las exigencias FIA.</p><p>Por su parte, el otro ganador del fin de semana, el francés Yann Ehrlacher, comentó que el nivel del TCR South America es muy alto y que El Pinar es un circuito “old school” diferente a los que se pueden encontrar en Europa, con más complejidad, al cual le costó adaptarse, aunque, al final, disfrutó.</p><p>El evento contó con la participación del piloto uruguayo Santiago Urrutia, que largó desde la sexta posición en la primera carrera y quinto en la segunda. En la primera carrera, Urrutia peleó los primeros lugares, aunque quedó séptimo tras una penalización de cinco segundos por una maniobra.</p><p>En la segunda carrera, el uruguayo finalizó tercero. Sin embargo, ya en horas de la noche se supo que, de acuerdo con la revisión técnica, su auto estaba de manera antirreglamentaria, por lo que el piloto quedó excluido de esa segunda competencia.</p><p><strong>Para adelante</strong></p><p>Lo positivo de este fin de semana no vino solo asociado al público, sino a la infraestructura que se inauguró con este evento. Tras el trabajo de la Intendencia de Canelones y del Ministerio de Transporte y Obras Públicas, los accesos para el público se pavimentaron y además se hicieron mejoras en el trazado en lo que respecta a pavimentado y, sobre todo, aspectos de seguridad como escapatorias y “pianitos”.</p><p>Con todas estas obras, los inspectores de la Federación Internacional del Automóvil (FIA) determinaron que “la catedral del automovilismo” alcance el Grado 4 de homologación. De esta manera pasa a ser elegible para recibir otras categorías mundiales que, hasta el día de hoy, no podía hacerlo.</p><p>La próxima categoría internacional que se hará presente gracias a ello es el Stock Car Brasil. Para ilustrar lo relevante de esta categoría a nivel regional, se trata de una de las de mayor desarrollo tecnológico y que cuenta con la participación de pilotos como Felipe Massa, Rubens Barrichello o Nelson Piquet Jr., de pasado en la Fórmula 1. La fecha prevista para esta carrera será el 21 de octubre, oportunidad que también será de gran importancia para el automovilismo local.</p>\n                                </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@airbag_uy",
  "favicon": "https://www.airbag.uy/plantillas/temas17/imagenes17/favicon/airbag/favicon-16x16.png",
  "source": "airbag.uy",
  "published": "",
  "ttr": 114,
  "type": "article"
}