{
  "url": "https://www.elobservador.com.uy/nota/anularon-la-condena-de-harvey-weinstein-por-abuso-sexual-y-se-ordeno-un-nuevo-juicio-2024425111629",
  "title": "Anularon la condena de Harvey Weinstein por abuso sexual y se ordenó un nuevo juicio",
  "description": "La Corte de Apelaciones de Nueva York anuló este jueves la condena dictada en 2020 al exproductor de cine Harvey Weinstein por delitos sexuales y cuyo caso provocó el movimiento #MeToo, y ordenó un nuevo...",
  "links": [
    "https://www.elobservador.com.uy/nota/anularon-la-condena-de-harvey-weinstein-por-abuso-sexual-y-se-ordeno-un-nuevo-juicio-2024425111629",
    "https://www.elobservador.com.uy/nota/anularon-la-condena-de-harvey-weinstein-por-abuso-sexual-y-se-ordeno-un-nuevo-juicio-2024425111629/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1714054573454.jpg?&cw=600&ch=365",
  "content": "<p>La Corte de Apelaciones de Nueva York anuló este jueves la condena dictada en 2020 al exproductor de cine <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/harvey-weinstein-fue-declarado-culpable-de-violacion-y-abuso-sexual-2022122010030\"><strong>Harvey</strong> <strong>Weinstein</strong></a> por delitos sexuales y cuyo caso provocó el movimiento #MeToo, y ordenó un nuevo juicio.</p><div><p><strong>\"Orden revocada y nuevo juicio\",</strong> concluye el documento de la corte que señala errores en la realización del juicio, entre ellos, admitir el testimonio de una mujer que no era parte de las acusaciones contra el otrora poderoso productor de cine de Hollywood. </p><div><h3>Leé también</h3></div><p>El fallo de la corte, sobre el que no cabe recurso, fue aprobado por una exigua mayoría de 4-3 jueces, y se basa en el hecho de que el juez llamó indebidamente a declarar como testigos a varias mujeres que aseguraron haber sido víctimas del productor, cuando las acusaciones que profirieron no formaban parte de los hechos juzgados.</p><p><strong>\"El remedio a estos errores enormes es un nuevo juicio\", señala el fallo.</strong></p><p><strong>Weinstein, de 72 años, cumple dos penas de prisión en un penal de Nueva York, una de 23 años y otra de 16,</strong> en ambos casos por delitos relacionados con abusos sexuales, por lo que la anulación de hoy no significaría en principio su excarcelación, sino su posible traslado a California para cumplir la segunda sentencia.</p><p>El New York Times dijo haber contactado con los abogados de Weinstein, quienes no supieron precisar si él ya se ha enterado del nuevo fallo.</p><div><h3>Leé también</h3></div><p>Aquel primer juicio de Weistein, ahora anulado, abrió la espita a un movimiento estadounidense, luego mundial, bautizado como #MeToo, y que consistió en testimonios públicos de mujeres que aseguraban haber sido víctimas de abusos sexuales en el mundo del espectáculo y en entornos de trabajo en general.</p><p>La Fiscalía de Manhattan ya ha expresado su disgusto, y en una declaración de su portavoz, Emily Tuttle, dijo: \"Haremos lo que esté en nuestro poder para volver a juzgar el caso, y nos mantenemos firmes en nuestro compromiso con los supervivientes de las agresiones sexuales\".</p><p>Fuente: AFP y EFE</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-25T14:16:29.608Z",
  "ttr": 65,
  "type": "article"
}