{
  "url": "https://www.montevideo.com.uy/Salud/OMS-excesivo-uso-de-antibioticos-en-pandemia-ha-exacerbado-la-resistencia-antimicrobiana-uc886623",
  "title": "OMS: excesivo uso de antibióticos en pandemia ha exacerbado la resistencia antimicrobiana",
  "description": "Consecuencias                                    La organización estudió datos de 450.000 pacientes admitidos en hospitales de 65 países entre enero de 2020 y marzo de...",
  "links": [
    "https://www.montevideo.com.uy/Salud/OMS-excesivo-uso-de-antibioticos-en-pandemia-ha-exacerbado-la-resistencia-antimicrobiana-uc886623",
    "https://www.montevideo.com.uy/Salud/OMS-excesivo-uso-de-antibioticos-en-pandemia-ha-exacerbado-la-resistencia-antimicrobiana-uc886623?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886623="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201605/_W933_80/563623.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Consecuencias</p>\n                                    <h2>La organización estudió datos de 450.000 pacientes admitidos en hospitales de 65 países entre enero de 2020 y marzo de 2023.</h2>\n                                </div> \n                                <div>\n                              \t<p>Durante la pandemia de covid-19 hubo un excesivo uso de\nantibióticos para los pacientes hospitalizados de esta enfermedad, lo que pudo\nhaber exacerbado una “silenciosa” propagación de la resistencia a los\nantimicrobianos (AMR), indicó este viernes la Organización Mundial de la Salud\n(OMS).</p><p>Aunque sólo un 8% de los pacientes hospitalizados con\ncovid-19 tenía además infecciones bacterianas que requerían el uso de\nantibióticos, estos medicamentos se utilizaron en tres de cada cuatro pacientes\n(75%).</p><p>La administración de antibióticos “por si acaso ayudaban”\npodría haber aumentado la resistencia a los antimicrobianos, un problema de\nsalud pública que la OMS considera una de las principales amenazas futuras para\nla sanidad global.</p><p>Según cifras de 2019, la AMR causó 1,27 millones de muertes\nde forma directa y contribuyó a otros 4,19 millones de fallecimientos a nivel\nmundial.</p><p>“Cuando los antibióticos no son necesarios, pueden plantear\nriesgos, y su uso contribuye a la aparición y propagación de AMR”, advirtió la\nexperta de la OMS Silvia Bertagnolio en un comunicado.</p><p>A nivel global, indican los estudios de la OMS, el uso de\nantibióticos no produjo efectos positivos en los pacientes de covid-19,\nperjudicando a las personas sin infecciones bacterianas.</p><p>Esto, subrayó la agencia sanitaria de la OMS, “subraya la\nurgente necesidad de mejorar el uso racional de antibióticos, para minimizar\ninnecesarias consecuencias negativas para pacientes y comunidades”.</p><p>El uso de antibióticos varió por regiones, siendo Oriente\nMedio y África las zonas donde fue más extendido (83% de los pacientes\nhospitalizados), mientras que en Asia-Pacífico la tasa fue la menor, del 33%.</p><p>El porcentaje fue mayor en pacientes con formas graves y\nagudas de covid-19, quienes recibieron antibióticos en un 81% de los casos,\nseñala el estudio, donde se indica que en regiones como Europa o América el\nrecurso a estos medicamentos fue descendiendo a lo largo de la pandemia,\nmientras aumentaba en África.</p><p>La OMS ha estudiado para llegar a estas conclusiones datos\nde 450.000 pacientes admitidos en hospitales de 65 países entre enero de 2020 y\nmarzo de 2023, un periodo que casi coincide en el tiempo con el periodo en el\nque declaró la emergencia internacional por la enfermedad.</p><p>Los datos se presentarán en el congreso de la Sociedad\nEuropea de Microbiología Clínica y Enfermedades Infecciosas que se celebrará en\nBarcelona (España) del 27 al 30 de abril.</p><p>Además de los perjuicios para la salud humana, el Banco\nMundial calcula que la AMR causa pérdidas económicas que podrían suponer a\nfinales de esta década entre 1 y 3,4 billones de dólares anuales para el PIB\nglobal.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Salud/Al-menos-154-millones-de-vidas-salvadas-en-50-anos-gracias-a-las-vacunas-segun-la-OMS-uc886412\">Al menos 154 millones de vidas salvadas en 50 años gracias a las vacunas, según la OMS</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 91,
  "type": "article"
}