{
  "url": "https://www.montevideo.com.uy/Noticias/Financiamiento-anonimo-que-seria-lo-deseable--y-el-registro-de-donaciones-uc888936",
  "title": "Financiamiento anónimo: qué sería lo “deseable”, y el registro de donaciones",
  "description": "Gran parte de los candidatos reciben apoyos económicos a través de donaciones privadas, que a veces se hacen públicas en la Corte Electoral. Y, otras tantas, quedan bajo reserva. Parte de estos privados son...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Financiamiento-anonimo-que-seria-lo-deseable--y-el-registro-de-donaciones-uc888936",
    "https://www.montevideo.com.uy/Noticias/Financiamiento-anonimo-que-seria-lo-deseable--y-el-registro-de-donaciones-uc888936?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?888936="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882178.jpg",
  "content": "<div>\n                              \t<p>Gran parte de los candidatos reciben apoyos económicos a través de donaciones privadas, que a veces se hacen públicas en la Corte Electoral. Y, otras tantas, quedan bajo reserva. </p><p>Parte de estos privados son empresas de diferentes rubros, tanto nacionales como internacionales, que por diferentes motivos apuestan a que determinado candidato logre llegar al despacho de presidente. </p><p>Según supo <em>Montevideo Portal</em> de fuentes nacionalistas, algunos empresarios donantes a su campaña han optado por pedir que no se ponga su identidad o el nombre de la compañía por dos motivos principales: evitar roces con el sindicato y no quedar relacionados a un grupo político en caso de que el Frente Amplio gane. </p><p>Otra de las formas de recabar dinero para financiar campañas es a través de cenas o beneficios en los que se suele cobrar una entrada en dólares. Al igual que sucede con algunas empresas, los participantes piden que no se divulguen sus identidades y entrar por una puerta en la que no haya presencia de medios de comunicación. </p><p>El senador Jorge Gandini manifestó que entiende que la nueva ley no hace hincapié en controlar el financiamiento anónimo, pero repitió lo que ha dicho en otras ocasiones: “Los políticos vivimos rindiendo cuentas a la ciudadanía y, en campaña electoral, también a los bancos”.</p><p>Gandini recordó que uno de los temas que se trató en el marco de la negociación de la ley fue el dinero anónimo que entra a la política uruguaya, y varios legisladores estuvieron de acuerdo con su postura. “No hay un caso que vos me digas que un determinado candidato benefició, por ejemplo, al narcotráfico cuando asumió un cargo de poder”, agregó en referencia al posible involucramiento de este tipo de actividad delictiva.</p><p>El diputado Juan Manuel Rodríguez también fue en la misma línea y expuso que en el tratamiento del proyecto no encontraron evidencia que indicara que Uruguay tiene un problema en ese sentido.</p><p>“Si bien se establecieron algunos controles, la política uruguaya tiene cortafuegos que son propios y cuando los candidatos presentan los datos a la Corte Electoral, resultan bastante claros”, consideró el legislador de la Cámara baja.</p><p>En el Frente Amplio, en tanto, manifiestan que el partido centra sus campañas en el financiamiento público. </p><p>En diálogo con <em>Montevideo Portal</em>, el diputado Mariano Tucci, que impulsó en la Cámara de Representantes la nueva ley sobre financiamiento de partidos, aseveró que “lo deseable” sería que las campañas tuvieran financiamiento 100% público, aunque eso no es realizable en los hechos. </p><p>Así, el “espíritu” de los diputados de la oposición en el reciente debate legislativo fue que la base del financiamiento de campaña no sea a partir de empresas privadas, y que en caso de serlo los aportes deban ser nominados y no anónimos. </p><p>“Nosotros queremos procesos electorales cortos y más baratos. Hay que empezar a divorciar el dinero de la política”, afirmó Tucci.</p><p>En esa línea, el diputado destacó que la nueva ley recorta la cantidad de donaciones anónimas del total que financia a un partido de 15% a 10%. Además, señaló, las sanciones por incumplir la ley son más altas, estableciendo de forma directa multas en función de la gravedad del incumplimiento.</p><p>Consultado sobre el registro de ingresos más allá de las donaciones nominativas, Tucci dijo que en Diputados el Frente Amplio hizo “un esfuerzo para contemplar en el proyecto distintas circunstancias que hacen a las microfinanzas de los partidos”. “Pero es muy difícil registrar el pancho, el chorizo al pan, o lo que salió comprar un lechón. Nosotros lo que tratamos de hacer en definitiva fue colocar normas mucho más duras, y ser más restrictivos, para que sea más difícil evadir el conjunto de normas que regulan los procesos electorales”, afirmó.</p><p>Según dijo, en el capítulo de las sanciones se ponen “mínimos altos para que el que piense evadir la norma lo piense dos veces”. “Cuando uno encara un proyecto de este tipo tiene que tener en cuenta las sensibilidades de siete partidos políticos. La primera hoja de ruta del Frente Amplio era mucho más restrictiva de lo que salió”, afirmó.</p><p>El diputado señaló que, por ejemplo, se llegó a considerar prohibir los aportes por parte de empresas, aunque eso quedó por el camino. </p><p>Una fuente puso como ejemplo la cena que organizó el frenteamplista Yamandú Orsi, que costó US$ 1.000 por persona, y no se divulgó quiénes asistieron. </p><p>Por otro lado, hay organizaciones que prefieren aportar desde otro punto de vista y a todos los partidos políticos. Un ejemplo de esto es el Enjoy, que desde hace algunos años pone a disposición salas de conferencia sin ningún costo para que los políticos hagan eventos.</p><p>El hecho de aportar a los principales partidos políticos, sobre todo el Frente Amplio y el Partido Nacional, es otro motivo por el que algunos prefieren mantenerse bajo el anonimato. “Capaz que no quieren que el otro sepa que les puso plata a todos los candidatos o cuánto le puso a cada uno”, indicó la fuente. </p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 164,
  "type": "article"
}