{
  "url": "https://www.montevideo.com.uy/Noticias/-Catastrofico--fuerza-de-ONU-en-Libano-ve-riesgo-de-un-nuevo-conflicto-regional-uc903069",
  "title": "“Catastrófico”: fuerza de ONU en Líbano ve riesgo de un nuevo conflicto regional",
  "description": "Complejo                                    Tras tensión en Medio Oriente, el organismo internacional abogó por “discusiones a nivel político y diplomático” para frenar la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Catastrofico--fuerza-de-ONU-en-Libano-ve-riesgo-de-un-nuevo-conflicto-regional-uc903069",
    "https://www.montevideo.com.uy/Noticias/-Catastrofico--fuerza-de-ONU-en-Libano-ve-riesgo-de-un-nuevo-conflicto-regional-uc903069?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903069="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201509/_W933_80/521828.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Complejo</p>\n                                    <h2>Tras tensión en Medio Oriente, el organismo internacional abogó por “discusiones a nivel político y diplomático” para frenar la escalada.</h2>\n                                </div> \n                                <div>\n                              \t<p>La fuerza de paz de la ONU en Líbano (Finul) teme que la\nintensificación de la ofensiva israelí contra el movimiento islamista Hezbolá\ndesemboque en una espiral bélica regional fuera de todo control.</p><p>El conflicto amenaza con “convertirse muy pronto en un\nconflicto regional con consecuencias catastróficas para todos”, dijo a <em>AFP</em>\nel portavoz de la Finul, Andrea Tenenti, quien abogó por “discusiones a nivel\npolítico y diplomático” para frenar la escalada.</p><p>En tanto, e movimiento islamista libanés Hezbolá anunció este\nsábado que había lanzado un ataque con drones la víspera contra una base\nmilitar en Haifa, en el norte de Israel.</p><p>Combatientes de Hezbolá lanzaron el sábado a las 20H00\n(17H00 GMT) “un ataque aéreo con un grupo de drones cargados de explosivos\ncontra una base de defensa aérea” en Haifa, indicó el movimiento proiraní en un\ncomunicado.</p><p><em>Con información de AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 32,
  "type": "article"
}