{
  "url": "https://www.montevideo.com.uy/Noticias/Otro-abril-en-la-Corte-Electoral-la-historica-costumbre-del-tramite-a-ultimo-momento-uc885110",
  "title": "Otro abril en la Corte Electoral: la “histórica” costumbre del trámite a último momento",
  "description": "Montevideo PortalEl próximo lunes 15 de abril termina el período de inscripción para gestionar la credencial cívica por primera vez y para solicitar traslados departamentales, según informó la Corte...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Otro-abril-en-la-Corte-Electoral-la-historica-costumbre-del-tramite-a-ultimo-momento-uc885110",
    "https://www.montevideo.com.uy/Noticias/Otro-abril-en-la-Corte-Electoral-la-historica-costumbre-del-tramite-a-ultimo-momento-uc885110?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885110="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877605.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El próximo lunes 15 de abril termina el período de\ninscripción para gestionar la credencial cívica por primera vez y para\nsolicitar traslados departamentales, según informó la Corte Electoral. Además,\nel 30 de abril vencen los traslados interdepartamentales.</p><p>De acuerdo con la página oficial de trámites gubernamentales, el documento cívico es obligatorio para “todas las personas nacidas en el territorio\nde la República y que cumplan los 18 años al domingo 11 de mayo de 2025\ninclusive”.</p><p>“Si no se anotan, la primera consecuencia y la más grave, por\ntodo lo que implica, es que no van a poder ejercer su derecho al sufragio en\nlas elecciones en las que pudieran hacerlo”, expresó el ministro de la Corte\nElectoral José Garchitorena a <em>Montevideo Portal</em>.</p><p>A esto sumó que “hay muchos jóvenes que esperan a cumplir 18\naños para inscribirse”, algo que desaconsejó. “El problema es que capaz que no pueden\nvotar en la primera vuelta de octubre [por no haber cumplido la mayoría de edad\nrequerida] pero sí podrían votar en una eventual segunda vuelta o en las\nmunicipales de mayo” de 2025, apuntó.</p><p>“Si no se inscriben no pueden votar”, resumió y detalló que,\nluego del 15 de abril, la posibilidad de registro para la credencial “recién se\nvuelve a abrir en julio del año 2025”.</p><p>Este trámite no tiene costo y se puede realizar sin agenda\nprevia en las oficinas de la corte en todo el país.</p><p>En Montevideo, existen dos lugares a donde ir para sacar la\ncredencial: la sede del organismo, ubicada en Ciudad Vieja, y la Intendencia de\nMontevideo.</p><p>En los alrededores de la primera, ubicada en la calle 25 de\nmayo esquina Ituzaingó, desde marzo que las filas son constantes durante todo el horario\nde atención (lunes a viernes de 10:00 a 15:30 horas) y, sobre todo, en la mañana.</p><p>Garchitorena recordó que esto “es histórico”. “Desde siempre en las últimas semanas se producen aglomeraciones, porque la gente\ndeja para el último”, apuntó.</p><p>En esta línea, le proporcionó a <em>Montevideo Portal</em> una\nfoto antigua en blanco y negro que retrata una larga fila por este trámite, muy similar a las\nque se pueden ver en estos días en la misma ubicación.</p><p>Según el ministro de la corte, solo en Montevideo, se están\nrecibiendo entre 500 y 600 personas diarias.</p><p>Consultado sobre si se evaluó la agenda online para evitar\nlas filas, Garchitorena dijo que esta fue implementada durante la pandemia, pero,\n“no funcionó”. “Esa gente después no viene y te ocupa el lugar”, manifestó.</p><p>Asimismo, detalló que hasta este miércoles se habían inscripto\npor primera vez para votar unos 235.000 jóvenes y la Corte Electoral calcula\nque en total hasta el lunes serán 240.000.</p><p>“Sin atender no va a quedar nadie”, afirmó.</p><p>Si bien todos los que se registren hasta el próximo lunes\npodrían participar en la elección de octubre, no lo podrán hacer en la interna\ndel 30 de junio, ya que el plazo legal para el trámite de la credencial si se\nquería votar en esa instancia, que no es obligatoria, venció el 1° de abril.</p><p>En Montevideo, el horario en el que hay menos gente para la\nfila es más cerca de las 15 horas, mientras que, entre la Corte Electoral y la intendencia,\nen el segundo lugar “hay menos gente”, pero también allí hay menos puestos de\natención.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 110,
  "type": "article"
}