{
  "url": "https://ladiaria.com.uy/opinion/articulo/2024/6/el-debate-hoy-concentracion-o-distribucion-una-historia-de-51-anos/",
  "title": "El debate hoy: concentración o distribución, una historia de 51 años",
  "description": "Muchas veces la coyuntura nos hace perder el análisis estructural. Por ello, a 51 años del golpe de Estado, propongo una mirada del proceso socioeconómico de la dictadura y de los 40 años posteriores. Una...",
  "links": [
    "https://ladiaria.com.uy/opinion/articulo/2024/6/el-debate-hoy-concentracion-o-distribucion-una-historia-de-51-anos/",
    "https://ladiaria.com.uy/opinion/articulo/2024/6/el-debate-hoy-concentracion-o-distribucion-una-historia-de-51-anos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/static/meta/la-diaria-1000x1000.png",
  "content": "<div>\n    <p>Muchas veces la coyuntura nos hace perder el análisis estructural. Por ello, a 51 años del golpe de Estado, propongo una mirada del proceso socioeconómico de la dictadura y de los 40 años posteriores.</p>\n<h3>Una discusión conceptual</h3>\n<p>La perspectiva de largo plazo se centra en el concepto de modelo de desarrollo, que tiene como eje la articulación de lo económico, lo político y lo social.</p>\n<p>Voy a utilizar dos herramientas, que son el régimen de acumulación y el modo de regulación que se gestaron en los años 70 del siglo pasado, en especial en Francia.<sup><a target=\"_blank\" href=\"https://ladiaria.com.uy/opinion/articulo/2024/6/el-debate-hoy-concentracion-o-distribucion-una-historia-de-51-anos/#fn-1\">1</a></sup> El régimen de acumulación se define como un conjunto de regularidades que garantizan una progresión general y coherente de la acumulación de capital. O sea, los contenidos de un modelo de crecimiento a largo plazo, que pone en el centro la dinámica económica teniendo en cuenta la organización productiva de las empresas, la distribución del ingreso entre salarios, beneficios e impuestos, la composición de la demanda y su distribución entre mercado interno y externo, así como las diferentes formas que adoptan las relaciones sociales de producción y cómo interactúan (empresas privadas, cooperativas, familiares, trabajadores).</p>\n<p>El modo de regulación está determinado por las formas institucionales y estructurales que promueven, condicionan o restringen comportamientos en la sociedad, permitiendo la reproducción de una estructura dominante, de las relaciones sociales fundamentales y de la cohesión y hegemonía social.</p>\n<p>El modo de regulación tiene que ver con las formas de competencia entre capitalistas (regulaciones sectoriales), las relaciones entre capital y trabajo –si son por decreto, libre mercado o negociación colectiva–, las formas y el volumen de la intervención estatal y los modelos de inserción internacional.<sup><a target=\"_blank\" href=\"https://ladiaria.com.uy/opinion/articulo/2024/6/el-debate-hoy-concentracion-o-distribucion-una-historia-de-51-anos/#fn-2\">2</a></sup> La síntesis es el modelo de desarrollo, que se define a partir de la combinación del régimen de acumulación y del modo de regulación. La interacción (y compatibilidad) entre ambos permite que, durante un período de tiempo relativamente largo, la economía logre sortear las contradicciones presentes en su interior. En esta nota concentraremos, como dije, el análisis en las relaciones entre riqueza y salarios.</p>\n<h3>El modelo de desarrollo de la dictadura</h3>\n<p>Durante la dictadura, el régimen de acumulación se sustentó en la recuperación de la ganancia del capital a costa de la reducción sustantiva de los salarios y de estrechar al máximo el mercado interno y abrir la economía al exterior.</p>\n<p>Para sostener este modo de acumulación, el modo de regulación se apoyó en un Estado intervencionista<sup><a target=\"_blank\" href=\"https://ladiaria.com.uy/opinion/articulo/2024/6/el-debate-hoy-concentracion-o-distribucion-una-historia-de-51-anos/#fn-3\">3</a></sup> que “ordenara” la pérdida salarial y generara una enorme masa de subsidios al capital (fiscales, financieros, tributarios) que le permitió una inserción internacional muy importante, en especial de los llamados rubros no tradicionales. Al mismo tiempo, comenzó de inmediato un proceso de desregulación radical en el sistema financiero que posibilitó el ingreso de capitales al país y con ello financiar la transformación productiva y más adelante la liberalización de los precios.</p>\n<p>El resultado fue un crecimiento económico muy importante entre 1973 y 1981, junto a una relevante caída salarial, como muestra el gráfico 1. Luego el PIB cayó y el salario siguió cayendo. Al final de la dictadura, el PIB había crecido 20% y el salario había bajado a la mitad.</p>\n<h3>El modelo de desarrollo entre 1985 y 2004</h3>\n<p>Desde la vuelta a la democracia, el modo de acumulación no cambió sustantivamente, ya que se orientó a sustentar el crecimiento de la ganancia, particularmente de los sectores concentrados, y el salario (más allá del empuje inicial) se mantuvo estancado y cayó al final. Al igual que en el período anterior, el PIB creció de manera muy importante, aun con su caída de 2000 a 2004, como se ve en el gráfico 2. </p>\n<div>\n<p>\n</p><h3>Los 20 años de gobiernos blancos y colorados terminaron con el mismo salario real que a la salida de la dictadura y con un PIB 50% mayor.</h3>\n<p></p>\n</div>\n<p>Durante este período no hubo cambios en el régimen de acumulación. Sí hubo cambios en el modo de regulación, ya que se pasó de aquel Estado intervencionista a una plena liberalización de la economía. A la financiera y de precios que ya venía de la etapa anterior, se sumó la liberalización salarial, la comercial y se quiso impulsar la venta de las empresas públicas, aunque un referéndum popular lo impidió.</p>\n<p>Muy clara esta conclusión: los 20 años de gobiernos blancos y colorados terminaron con el mismo salario real que a la salida de la dictadura y con un PIB 50% mayor. </p>\n<p>Por ello, todo el período 1973-2004 (en realidad desde 1968) conforma un único modelo que hemos llamado LACE (liberal, aperturista, concentrador y excluyente).<sup><a target=\"_blank\" href=\"https://ladiaria.com.uy/opinion/articulo/2024/6/el-debate-hoy-concentracion-o-distribucion-una-historia-de-51-anos/#fn-4\">4</a></sup> Sólo a manera de síntesis, entre 1973 y 2004 el PIB creció 87% y el salario real cayó 48%. Casi el doble de riqueza y casi la mitad de los salarios. Obra del modelo LACE.</p>\n<p>Tanto en la dictadura como en el LACE se recurrió a la política monetaria, cambiaria y crediticia (la tablita en la dictadura, el atraso cambiario en los 90) para profundizar la apertura comercial (dólar barato para importar y pérdida de competitividad en la industria nacional) y expandir el consumo interno mediante endeudamiento. En ambos casos, terminó en crisis (1982 y 2002) que perjudicaron aún más a la clase trabajadora.</p>\n<h3>El modelo de desarrollo entre 2005 y 2019</h3>\n<p>En este período hubo una ruptura con el modelo LACE. El régimen de acumulación se centró en la compatibilidad entre crecimiento y distribución, con una fuerte subida simultánea de los salarios y del PIB, como muestra el gráfico 3. Pero no sólo ello; también hubo distribución con el empleo, con el fortalecimiento de las empresas públicas y cooperativas y con el incremento de la demanda interna dado el aumentos de salarios y su correlato en las jubilaciones.</p>\n<p>Para construir un modelo de desarrollo distributivo, el modo de regulación tuvo como eje un Estado intervencionista que alteró en sentido progresivo la distribución. Y lo hizo en la regulación salarial y también desde cambios en la estructura tributaria, en las políticas de empleo y en las políticas y recursos del gasto público social.</p>\n<h3>Posdata</h3>\n<p>Este análisis estructural no puede obviar que desde 2020 retornó el modelo LACE, con eje en la recuperación de la ganancia a costa de bajar los salarios, con el retiro del Estado de la protección al empleo, agudizado por un Ministerio de Trabajo ausente, y con políticas sociales universales en retroceso y a las que se les restringió el presupuesto. En cuatro años la riqueza creció 3,6%, y el salario, luego de caer tres años, está ahora estancado respecto a 2019.</p>\n<p>Esta dualidad de modelos es lo que está en debate: un modelo que pone el énfasis en la acumulación de capital de las grandes empresas privadas y que no prioriza la igualdad versus un modelo que pone énfasis en el desarrollo equilibrado de empresas privadas, cooperativas, pequeñas y medianas empresas, empresas familiares, cuentapropistas. Un modelo que fomenta relaciones laborales que evitan que los poderosos tengan comportamientos abusivos, y con políticas fiscales y tributarias que promueven la igualdad.</p>\n<p>Nadie duda de que el crecimiento es necesario, la cuestión es qué crecimiento, qué régimen de acumulación y qué modo de regulación.</p>\n<blockquote>\n<p>Daniel Olesker es magíster en Economía y presidente de la Comisión de Asuntos Sociales del Frente Amplio.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/daniel-olesker/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-27T03:14:49+00:00",
  "ttr": 240,
  "type": "article"
}