{
  "url": "https://www.elobservador.com.uy/nota/tres-clanes-medievales-buscaran-conquistar-el-castillo-pittamiglio-este-fin-de-semana-mira-en-que-consiste-2024117172324",
  "title": "Tres clanes medievales buscarán conquistar el Castillo Pittamiglio este fin de semana: mirá en qué consiste",
  "description": "Tres clanes medievales se disputarán el territorio del Castillo Pittamiglio el próximo fin de semana en el balneario Las Flores de Maldonado. La feria contará con \"clanes\" como los vikingos, celtas y...",
  "links": [
    "https://www.elobservador.com.uy/nota/tres-clanes-medievales-buscaran-conquistar-el-castillo-pittamiglio-este-fin-de-semana-mira-en-que-consiste-2024117172324",
    "https://www.elobservador.com.uy/nota/tres-clanes-medievales-buscaran-conquistar-el-castillo-pittamiglio-este-fin-de-semana-mira-en-que-consiste-2024117172324/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705516767515.jpg?&cw=600&ch=365",
  "content": "<p>Tres clanes medievales se disputarán el territorio del Castillo Pittamiglio el próximo fin de semana en el balneario Las Flores de Maldonado. La feria contará con \"clanes\" como los<strong> vikingos, celtas y </strong><b>escoceses</b>.</p><div><p>Pese a representar diferente etapas históricas o distintos pueblos, estos clanes tienen en común el gusto por las tradiciones, la historia y la fraternidad grupal. La interacción entre clanes es \"amistosa\" y en palabras de sus representantes la mayor rivalidad <strong>\"es juntarse a ver quién toma más\"</strong>.</p><div><h3>Leé también</h3></div><h3>¿Qué es un clan?</h3><p>Estos clanes medievales son grupos de aficionados que sienten un gusto en común por una etapa histórica y civilización determinada. Se los clasifica como clanes cuando entre ellos se consideran familia, <strong>más allá del lazo sanguíneo</strong>.</p><p>Como los propios integrantes lo definen \"<strong>hermanos del clan</strong> o un grupo familiar\".</p><div><h3>Leé también</h3></div><h3>\"¿Qué mejor que una falda escocesa para sufrir el calor?\", comentó un miembro este clan</h3><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1705516522638.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Foto cedida</p></div><p>Clan Cruachan</p><p>El joven Draco Ocampo tiene 25 años y trabaja de auxiliar técnico de refrigeración de aire acondicionado, además es uno de los integrantes del clan escocés <strong>Cruachan </strong>y en su día a día alterna el siglo XXI con la edad media</p><p>\"¿Qué mejor que una falda escocesa para sufrir el calor? Muchas veces soy de salir de <em><strong>kilt</strong></em>—falda tradicional escosesa—, en mi vida cotidiana lo uso bastante\", dijo el joven cuyo nombre artístico es <strong>Draco MacBoar</strong>.</p><p>El clan Cruachan se dedica a la recreación histórica de los escoceses. \"No solo son charlas, que a muchos les parecería aburrido sino que puedan verlo y <strong>observar las armas</strong>\", dijo MacBoar a<em> El Observador</em>.</p><p>\"También abarcamos partes lúdicas, como<strong> lanzamiento de tronco</strong>, cinchada de cuerdas, levantamiento de martillo\", contó el joven. Además hay <strong>batalles de exhibición</strong> que son únicamente entre los miembros del clan e incluye armas de acero.</p><div><h3>Leé también</h3></div><h3>\"A modo de ofrenda se tira pan a la hoguera\", el ritual del clan Vuelo de Cuervos</h3><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1705519844243.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Foto cedida</p></div><p>Clan Vuelo de Cuervos</p><p>Según contó MacBoar, el clan <strong>Cruachan tiene como \"clan hermano\" a Vuelo de Cuervos</strong>, quienes abordan el misticismo celta.</p><p>Vuelo de Cuervos no es un grupo religioso pero si sigue ciertas<strong> tradiciones de la cultura celta</strong>, según destacó Jonathan Hernández (33 años), uno de sus miembros que lleva como nombre artístico John Malone.</p><p>\"En solsticios o equinoccios se hace un<strong> círculo con meditación guiada</strong>. Hay un referente que se encarga de eso, de hacer conexión interna y agradecer a la naturaleza con sacrificios de comida y bebida\", contó Malone.</p><p>\"A modo de ofrenda se tira pan a la hoguera y recién ahí compartimos el pan, lo mismo pasa con la hidromiel cuando tomamos. El primero va para el fuego, el segundo para la tierra y recién ahí tomamos\", agregó el miembro del clan, quien aclaró que antiguamente estos sacrificios <strong>eran de animales o humanos</strong>.</p><div><h3>Leé también</h3></div><h3>La llegada de los vikingos a Maldonado</h3><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1705516433996.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Foto cedida</p></div><p>Clan vikingo de Valhall</p><p>El <strong>clan Vanhall</strong> es el único que representa a los vikingos en la feria de este fin de semana. Este grupo busca \"<strong>la recreación de la cultura nórdica</strong>, más o menos entre los <strong>años 800 y el 1100</strong>, donde se hizo toda la expansión\", dijo su líder Rafael Iglesias (38 años).</p><p>\"Se busca recrear las formas de trabajo, herramientas y un poco las creencias\", contó el miembro del clan vikingo.</p><p>Según Iglesias, \"el clan funciona <strong>como una pequeña aldea</strong>, cada uno tiene un rol designado\", esto puede ser desde hacer hacer tallados, tejidos, cervezas, hidromiel y otras actividades.</p><p>Para la Feria Medieval de este sábado 20 y domingo 21 de enero en el Castillo de Pittamiglio, los vikingos harán <strong>esgrima histórica y tiraran con hacha</strong>. Incluso prestarán parte de la indumentaria, armadura y trono para los que se acerquen al lugar.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-17T20:23:56.520Z",
  "ttr": 120,
  "type": "article"
}