{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/2/escocia-el-precio-minimo-de-las-bebidas-alcoholicas-subira-un-30/",
  "title": "Escocia: el precio mínimo de las bebidas alcohólicas subirá un 30%",
  "description": "Se espera que antes del final de esta semana el Parlamento de Escocia apruebe que la tasa base del Precio Unitario Mínimo (MUP, por sus siglas en inglés) de todas las bebidas alcohólicas aumentará de 50...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/2/escocia-el-precio-minimo-de-las-bebidas-alcoholicas-subira-un-30/",
    "https://ladiaria.com.uy/mundo/articulo/2024/2/escocia-el-precio-minimo-de-las-bebidas-alcoholicas-subira-un-30/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS3216_20190403MG_0004_edit_article_main.jpg?r=HNGBtuOJOBBG9d9Q",
  "content": "<div>\n    <p>Se espera que antes del final de esta semana el Parlamento de Escocia apruebe que la tasa base del Precio Unitario Mínimo (MUP, por sus siglas en inglés) de todas las bebidas alcohólicas aumentará de 50 peniques (0.63 dólares) a 65 peniques (0.82 dólares) a partir de principios de mayo. </p>\n<p>El MUP se calcula multiplicando el precio unitario (actualmente 50 peniques) por el grado alcohólico por el volumen en litros. El cambio significaría que el precio más bajo para una botella de vino aumentaría de 4.88 libras, poco más de 6 dólares, a 6.34 libras, 8 dólares, de acuerdo a lo que informó el diario <em>The Scotsman</em>.  </p>\n<p>El año pasado, el organismo de Salud Pública de Escocia afirmó que fijar un precio mínimo a las bebidas alcohólicas, algo que ya se había implementado en la nación británica, había estado asociado con una disminución del 13,4% de las muertes totalmente relacionadas con el consumo de alcohol en comparación con una estimación del número de muertes que habrían ocurrido sin la legislación. </p>\n<p>Además, hubo una reducción del 4,1% en el número de hospitalizaciones por enfermedades totalmente atribuibles al consumo de alcohol, es decir que en un año el número de hospitalizaciones bajó a aproximadamente 411. </p>\n<p>Clare Beeston, la principal asesora de Salud Pública del gobierno escocés, quien dirigió la evaluación de la política, se expresó sobre las medidas adoptadas: “Hemos visto reducciones en las muertes y admisiones hospitalarias causadas directamente por niveles elevados y sostenidos de consumo de alcohol, y esto es una prueba más de que quienes beben en niveles nocivos y peligrosos han reducido su consumo”. </p>\n<p>Beeston explicó que el aumento del MUP “ha tenido un impacto positivo en la mejora de los resultados de salud, incluidas las desigualdades en salud relacionadas con el alcohol, y puede contribuir a abordar los daños evitables que afectan a demasiadas personas, familias y comunidades”. </p>\n<p>Según informó <em>The Guardian</em>, Willie Renie, exlíder de los Liberal Demócratas para Escocia y el portavoz económico actual del partido, dijo sobre la nueva medida: “Más de 20 personas por semana mueren en Escocia debido al abuso del alcohol, por lo que debemos tomar medidas para evitar que el alcohol destruya vidas y comunidades”. </p>\n<p>Sin embargo, la Asociación Comercial de Vinos y Licores aboga por la abolición del precio mínimo, alegando que no es una forma justa ni eficaz de abordar el abuso de alcohol, especialmente durante una crisis del costo de vida. </p>\n<p>David Richardson, director de asuntos del consumidor de la asociación, consideró que “las medidas específicas tienen un impacto significativamente mayor sin penalizar a la gran mayoría que bebe de manera responsable”. </p>\n<p>Una investigación del Instituto de Fraser de Allander sugiere que la nueva medida podría generar un ahorro de casi 57 millones de libras, casi 72 millones de dólares anualmente. </p>\n<p>Según la organización benéfica “Alcohol Focus Scotland”, que encargó el estudio, sugirió que las ganancias se podrían utilizar para la prevención, la recuperación y el tratamiento del alcoholismo. </p>\n<p>Alison Douglas, directora de la organización dijo: “El gobierno escocés ha reconocido que el número de muertes relacionadas con el alcohol, que aumentó 25% durante los últimos tres años, como una emergencia de salud pública, pero se necesita financiación adecuada para abordar este problema”. </p>\n<p>Douglas agregó: “Redirigir parte de este dinero adicional puede aliviar las presiones que están experimentando nuestros servicios de atención sanitaria y social y abordar la disminución del 40% en el número de personas que acceden a tratamientos especializados contra el alcoholismo durante la última década”. </p>\n<p>Según un informe publicado en agosto del año pasado por los Registros Nacionales de Escocia, hubo 1.276 muertes ocasionadas específicamente por alcohol en 2022, lo que representa una tasa de muertes directamente atribuibles al alcohol de 22.3 cada 100.000 personas.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-07T18:34:49-03:00",
  "ttr": 125,
  "type": "article"
}