{
  "url": "https://www.montevideo.com.uy/Deportes/Yonatan-Rodriguez--Nacional-hizo-una-oferta-y-no-fue-aceptable-Gimnasia-oferto-lindo--uc876742",
  "title": "Yonatan Rodríguez: “Nacional hizo una oferta y no fue aceptable. Gimnasia ofertó lindo”",
  "description": "Cruza el charco                                    “No le cerré la puerta a Nacional hasta último momento porque donde uno se siente querido siempre quiere estar”, dijo el volante de 30...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Yonatan-Rodriguez--Nacional-hizo-una-oferta-y-no-fue-aceptable-Gimnasia-oferto-lindo--uc876742",
    "https://www.montevideo.com.uy/Deportes/Yonatan-Rodriguez--Nacional-hizo-una-oferta-y-no-fue-aceptable-Gimnasia-oferto-lindo--uc876742?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876742="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/868562.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Cruza el charco</p>\n                                    <h2>“No le cerré la puerta a Nacional hasta último momento porque donde uno se siente querido siempre quiere estar”, dijo el volante de 30 años.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Este domingo, Gimnasia y Esgrima de La Plata confirmó la incorporación\nde Yonatan Rodríguez, mediocampista de 30 años que viene de jugar las últimas\ndos temporadas en Nacional. Esta será su primera experiencia en el exterior, ya\nque jugó desde su inicio como futbolista hasta 2021 en Cerrito.</p><p>Si bien estuvo en conversaciones para renovar su vínculo con el Tricolor,\nexplicó: “No le cerré la puerta a Nacional hasta último momento porque donde uno se siente querido siempre quiere estar. Nacional hizo una\noferta y no fue tan aceptable, pero nunca hay que cerrar las puertas el club.\nGimnasia ofertó bastante lindo y hay que aprovechar eso. La oferta de Gimnasia era superior económicamente y por mi edad opté por cruzar el charco”.</p><p>Con respecto a sus declaraciones sobre querer quedarse, dijo a <em>100% deporte</em>\nde radio Sport 890: “No hubo ningún llamado, no hubo nada. Simplemente lo dije\nporque en Gimnasia faltaban arreglar unos detalles y por eso no descartaba la\nposibilidad, pero no me llamó nadie”.</p><p>“Con el Chino [Álvaro Recoba, DT de Nacional] hablé dos veces y él tuvo el\ninterés de que me quedara, pero después no está en la responsabilidad de él.\nTengo la mejor onda con Recoba, por lo que fue como jugador y como técnico\ntambién, Ojalá que le vaya bien porque se lo merece”.</p><p>En el Lobo será compañero de los uruguayos Matías Abaldo, Juan de Dios\nPintado y Rodrigo Saravia, con quien tuvo un fuerte cruce en el clásico del\nTorneo Apertura 2023, al punto de intercambiar golpes de puño: “Fue un partido\nclásico que uno lo toma con otra seriedad, pero hoy lo tengo acá, es un\ncompañero y hay que respetarlo”, recordó.</p><p>“Él me recibió muy bien en Gimnasia porque llegué ayer a cerrar los temas de\ncontrato, me saludó, se reía y quedamos bien. Ojalá podamos jugar juntos los\ndos en la mitad de la cancha”, añadió sobre su nuevo compañero. Y contó sobre Leonardo\nMadelón, entrenador de Gimnasia: “Me dijo que iba a hacer un ring con Saravia para\narreglar las cosas y que le gustaría jugar por ahí con los dos o con uno”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 78,
  "type": "article"
}