{
  "url": "https://www.elpais.com.uy/bienestar/fitness/fuerza-muscular-resistencia-y-salud-integral-sin-ir-a-entrenar-nohms-un-sistema-disruptivo-para-moverse",
  "title": "Fuerza muscular, resistencia y salud integral sin ir a entrenar: Nohms, un sistema disruptivo para moverse",
  "description": "Nicolás Ogues junto a sus alumnos del sistema Nohms.Foto: Cortesía Nicolás Ogues.   Nunca en la historia de la humanidad hubo tantos gimnasios como hoy y, a su vez, nunca hubo tanto sedentarismo. El mundo...",
  "links": [
    "https://www.elpais.com.uy/bienestar/fitness/fuerza-muscular-resistencia-y-salud-integral-sin-ir-a-entrenar-nohms-un-sistema-disruptivo-para-moverse",
    "https://www.elpais.com.uy/bienestar/fitness/fuerza-muscular-resistencia-y-salud-integral-sin-ir-a-entrenar-nohms-un-sistema-disruptivo-para-moverse?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d548c33/2147483647/strip/true/crop/3696x1797+0+454/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcb%2F8d%2F638d738e44cfa0b1c4545ff9b0d0%2Fnohms-12.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Nohms.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/881141b/2147483647/strip/true/crop/3561x2448+9+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcb%2F8d%2F638d738e44cfa0b1c4545ff9b0d0%2Fnohms-12.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/1f91abf/2147483647/strip/true/crop/3561x2448+9+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcb%2F8d%2F638d738e44cfa0b1c4545ff9b0d0%2Fnohms-12.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/881141b/2147483647/strip/true/crop/3561x2448+9+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcb%2F8d%2F638d738e44cfa0b1c4545ff9b0d0%2Fnohms-12.jpeg\" />\n</picture>\n<div>\n<figcaption>Nicolás Ogues junto a sus alumnos del sistema Nohms.</figcaption><p>Foto: Cortesía Nicolás Ogues.</p></div>\n</figure>\n</div><div>\n<p>Nunca en la historia de la humanidad hubo tantos gimnasios como hoy y, a su vez, nunca hubo tanto <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/sedentarismo-prolongado-como-vencerlo-para-una-vida-saludable-lejos-de-enfermedades\">sedentarismo.</a> El mundo está repleto de <b>consejos para entrenar</b> y sentirnos bien, pero está igual de plagado de lesiones, dolores y enfermedades. El técnico en Fitness y entrenador holístico Nicolás Ogues Carusso se dio de cara contra estas contradicciones. Como resultado, creó <b>Nohms</b>, un sistema integrador para potenciar la <b>salud a través del movimiento</b>.</p><p><b>— ¿De dónde viene su interés por la salud y el movimiento?</b><br />— Tuve la fortuna de crecer en Costa de Oro en la década de los 90, precisamente en Solymar. En ese entonces, había pocas calles asfaltadas —dos que yo recuerde— y la naturaleza fue mi primer gimnasio y escuela. Cuando tenía 11 años, mis padres se separaron y nos mudamos a Montevideo. Ahí empezaron a transmutar mis intereses y cambió mi <b>conexión con la naturaleza</b>. Antes jugaba al fútbol en la tierra, en el pasto, en el agua, trepaba árboles, andaba de aquí para allá, y en Montevideo pasé a estar en un entorno mucho más urbano.</p><p>Más adelante empecé a vincularme con los gimnasios y el <b>levantamiento de pesas</b>. Aparte de todas las lesiones de fierros, las tendinitis y los dolores que tuve, a los 22 años sufrí una lesión grave en la columna que, entre otras cosas, provocó una contractura en la parte posterior de mis piernas y afectó mi nervio ciático. Ese fue mi punto de inflexión, de toma de consciencia.</p><p>El maestro dolor —como muchos lo llamamos— viene a este plano egoico y dual para avisarnos que hay un conflicto, una incoherencia. Y ese fue mi llamado. Mi interés por <b>la salud y la naturaleza</b> surgió por encontrarme sin salud y sin naturaleza.</p><div>\n<figure>\n<picture>\n<img alt=\"Nicolás Ogues\" srcset=\"https://imgs.elpais.com.uy/dims4/default/971d142/2147483647/strip/true/crop/3904x2198+0+0/resize/1440x811!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2Fd8%2Ff3de9e964772bd37c2f5432def5b%2Fnohms-8.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b089c94/2147483647/strip/true/crop/3904x2198+0+0/resize/2880x1622!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2Fd8%2Ff3de9e964772bd37c2f5432def5b%2Fnohms-8.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/971d142/2147483647/strip/true/crop/3904x2198+0+0/resize/1440x811!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2Fd8%2Ff3de9e964772bd37c2f5432def5b%2Fnohms-8.jpeg\" />\n</picture>\n<div>\n<figcaption>Nicolás Ogues.</figcaption><p>Foto: Cortesía Nicolás Ogues.</p></div>\n</figure>\n</div><p><b>— Es autor de <i>Un retorno a la salud ancestral a través del movimiento</i>. ¿Qué significa salud ancestral y por qué es importante volver a ella?</b><br />— En aquel momento de sufrimiento, me di cuenta de que la definición de salud de los libros y <i>papers </i>—e incluso de la Organización Mundial de la Salud— me dejaba gusto a poco. Si bien entrenaba, me alimentaba bien según los estandartes de lo que debe ser la dieta de un atleta, y no consumía drogas regularmente, no me sentía pleno. Seguían los dolores, los cuadros de angustia, las molestias. Ahí pensé: <i>tiene que haber algo más</i>. Y como los conceptos de salud moderna no me cerraban, acudí a la <b>salud ancestral</b>.</p><p>En un primer momento, la búsqueda comenzó como un ‘ir hacia atrás’, y estudié Biología Humana, Historia y Filosofía de la Ciencia, y Ciencias Antropológicas. Luego, me encontré con que la salud ancestral, más que antigua, es contemporánea, porque hay personas que hoy mantienen su ancestralidad, como sucede con las <b>tribus de la Amazonia y de África</b>. Se ha visto que la <b>microbiota intestinal de los Hadza en Tanzania</b> es más resistente y resiliente que la de las personas en la sociedad moderna. Junto a compañeros de Uruguay y otras partes del mundo vimos que había un <b>estado de plenitud y bienestar</b> del ser humano no visto ni siquiera en atletas de alto rendimiento. De hecho, el movimiento de estas personas no es el que hacemos en los gimnasios. Estas personas no entrenan.</p><p>Soy coautor del libro <i>Liberación como deseo, ancestralización como camino</i>, junto al filósofo Gustavo Hoffman —quien guía la obra—, el especialista en movimiento Santiago Terbalca, la psicóloga Andrea Arias y el médico Diego Fernando Martinelli, y encontramos lo que también empezó a salir en <i>papers </i>científicos: <i>earthing </i>o <i>grounding </i>—estar descalzos en entornos naturales— comer local y de estación, sin procesados… Esto nos lleva a la <b>importancia del contacto con la naturaleza</b>, algo en lo que la sociedad moderna está en déficit. Estamos alejados de los elementos primordiales que son fuente de vida en La Tierra. Y esto cambia la forma en la que abordamos <b>la actividad física y el entrenamiento</b>.</p><p><b>— ¿De eso se trata Nohms?</b><br />— Sí. <a href=\"https://www.nohms.com.uy/\" target=\"_blank\">Nohms</a> surgió en este camino, específicamente el 1° de enero de 2017, y significa ‘Nicolás Ogues Human Movement Studio’. Es un sistema integrador que cubre todo lo que no me ofrecían los métodos convencionales de <b>entrenamiento de fuerza</b>. En esta línea de retorno a la salud ancestral, tomo los <b>movimientos primitivos básicos de los seres humanos</b> para devolverle a las personas los grados de libertad que tuvieron de niños —la rolada, la cuadrupedia, los movimientos reptilianos—, más allá de su edad cronológica, su contexto social, económico y cultural o su estado de disfunción lesional o patológico.</p><p>Esto es anterior a ir a entrenar, antes de las sentadillas con carga, el press de banca plano… Todavía ni hablamos de levantar pesas. El principal movimiento que buscamos es desde la conciencia.</p><div>\n<figure>\n<picture>\n<img alt=\"Nicolás Ogues con sus alumnos del sistema Nohms\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1059108/2147483647/strip/true/crop/3206x2447+0+0/resize/1440x1099!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F3a%2F1aa19008484398a07b9961c83363%2Fnohms-9.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/15c0f3b/2147483647/strip/true/crop/3206x2447+0+0/resize/2880x2198!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F3a%2F1aa19008484398a07b9961c83363%2Fnohms-9.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1059108/2147483647/strip/true/crop/3206x2447+0+0/resize/1440x1099!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F3a%2F1aa19008484398a07b9961c83363%2Fnohms-9.jpeg\" />\n</picture>\n<div>\n<figcaption>Nicolás Ogues con sus alumnos del sistema Nohms.</figcaption><p>Foto: Cortesía Nicolás Ogues.</p></div>\n</figure>\n</div><p><b>— ¿Cómo podemos empezar a retornar hacia la salud ancestral?</b><br />— No hay que ir muy atrás. Basta con pensar en nuestros abuelos y bisabuelos; cómo vivían, cómo comían, cómo se movían. Muchos mataban a la gallina, lavaban la ropa a mano… Y de eso no hace mucho. El lavarropa, el supermercado, todo eso nos dio confort, pero al mismo tiempo eran esas tareas diarias que nuestros abuelos y abuelas realizaban con sus propias manos las que les daban salud. Y encima estaban expuestos a la luz natural.</p><p>Hoy estamos en discordancia con los ritmos de la naturaleza. A las 10 de la noche podemos estar en el gimnasio, a las 11 pedimos comida por delivery y después nos vamos a dormir con las luces de las pantallas. Comemos procesados, con conservantes y aditivos que no solo no nos nutren, sino que contribuyen al desequilibrio del organismo. Y tenemos fobia a la vida; nos dan miedo las bacterias, los virus y los parásitos, cuando son los ladrillos de nuestro cuerpo. Queremos esterilizar nuestro cuerpo y los ambientes en los que vivimos, pero dependemos de los microbios. En el ojo humano, por ejemplo, tenemos un parásito que no vemos, pero es fundamental para que podamos ver. Tampoco vemos los trillones de bacterias que tenemos en la piel, los órganos reproductores, la boca y el intestino. Esas <b>bacterias nos permiten estar vivos</b>.</p><p>Una vez más, no se trata de volver a las cavernas, sino de movernos y vivir desde la consciencia.</p><div>\n<figure>\n<picture>\n<img alt=\"Nicolás Ogues\" srcset=\"https://imgs.elpais.com.uy/dims4/default/dc7614a/2147483647/strip/true/crop/5719x3218+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F5c%2F5d63e5d7406a8cb7aeed8c76efe4%2Fnohms-4.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/d1d3f70/2147483647/strip/true/crop/5719x3218+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F5c%2F5d63e5d7406a8cb7aeed8c76efe4%2Fnohms-4.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/dc7614a/2147483647/strip/true/crop/5719x3218+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F5c%2F5d63e5d7406a8cb7aeed8c76efe4%2Fnohms-4.jpeg\" />\n</picture>\n<div>\n<figcaption>Nicolás Ogues.</figcaption><p>Foto: Cortesía Nicolás Ogues.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Claves del sistema Nohms.</h3>\n<p></p>\n</div><p>El sistema integrador <a href=\"https://www.instagram.com/nohms.uy/?hl=es-la\" target=\"_blank\">Nohms</a> está compuesto por el Entrenamiento Funcional Articular® (EFA®) y los Patrones Primitivos®. El primero prioriza la <b>salud articular</b> desde adentro hacia afuera; parte del tejido conectivo, que es el “tejido madre del cuerpo”, explicó Ogues. Mejora la resiliencia funcional y la longevidad mio-osteo-articular.</p><p>El segundo fija los patrones básicos de movimiento, como agacharse, inclinarse, desplazarse, empujar y traccionar, que permiten adquirir y potenciar la salud a través del movimiento.</p><p>Ogues brinda talleres para aprender desde casa estas disciplinas que ayudan a combatir las afecciones provocadas por el estrés de la vida moderna.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/cuales-son-las-principales-tendencias-de-ejercicios-y-bienestar-fisico-y-mental-para-el-ano-2024\">\nCuáles son las principales tendencias de ejercicios y bienestar físico y mental para el año 2024\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/la-elongacion-una-actividad-ineludible-del-ejercicio-para-prevenir-lesiones-y-lograr-una-adecuada-recuperacion\">\nLa elongación: una actividad ineludible del ejercicio para prevenir lesiones y lograr una adecuada recuperación\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/como-obtener-un-cuerpo-de-gimnasio-sin-gastar-de-mas-consejos-para-ejercicios-low-budget\">\nCómo obtener un cuerpo de gimnasio sin gastar de más: consejos para ejercicios \"low budget\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/tatiana-scherz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-01T06:30:01.09",
  "ttr": 241,
  "type": "article"
}