{
  "url": "https://www.elpais.com.uy/opinion/columnistas/trinidad-y-el-efecto-contagio",
  "title": "Trinidad y el efecto contagio",
  "description": "Imagínese una ciudad impoluta, con calles y avenidas señalizadas y sin un pozo. Piense que camina por veredas sanas y sin un papel tirado, y que a un lado y otro hay casas y edificios con fachadas pintadas y...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/trinidad-y-el-efecto-contagio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Imagínese una ciudad impoluta, con calles y avenidas señalizadas y sin un pozo. Piense que camina por veredas sanas y sin un papel tirado, y que a un lado y otro hay casas y edificios con fachadas pintadas y muros que no conocen de grafitis, ni pintarrajeadas. Trate de verse recorriendo las calles céntricas donde abundan comercios de todo tipo y no se encuentran personas en situación de calle.</p><p>La postal se repite en los barrios de la periferia, en los que es un hecho el asfaltado de sus calles, las veredas y el saneamiento. Véase disfrutando de las tres plazas existentes y de un parque a cuatro cuadras del centro, tan cuidados y respetados como toda la ciudad. Y si sale de noche, comprobará que luces led de última generación, desde faroles con un diseño estético, iluminan a giorno todo. No se trata de un sueño lo que describo. No. Así luce Trinidad, la capital del departamento de Flores.</p><p>Recorrerla es comprobar que la administración municipal está al servicio de sus pobladores y que sus obligaciones fundamentales se cumplen con creces. Trinidad tiene 19 mil habitantes y Flores en total 26 mil. Es el Departamento más chico y con menos habitantes de todo el Uruguay, y el que menos recursos propios cuenta. Desde 1985, sus administraciones han sido del Partido Nacional y por períodos de diez años cada una. Walter Echeverría fue quien inauguró la era democrática y gobernó por dos períodos consecutivos (1985-1995), le sucedió Carlos Mazzullo (1995-2005), luego fue el turno de Armando Castaingdebat (2005-2015), a quien le siguió Fernando Echeverría (2015-2024), que acaba de renunciar para postularse a la Cámara de Diputados; en su lugar asumió Cristina Bidegain.</p><p>Cada nueva gestión ha ido construyendo sobre lo hecho por la anterior, y esto ha llevado a que Trinidad esté a meses de convertirse en la primera capital departamental del país con un 100 por ciento de saneamiento.</p><p>La modernización y el cuidado de la ciudad han sido una preocupación permanente de todos los intendentes. Esto ha producido un cambio cultural en sus habitantes quienes, cada vez, reclaman y exigen mayor eficiencia de sus gobernantes. ¡Enhorabuena!</p><p>Hay y es notorio una política de cuidado patrimonial y ambiental, en la que la Intendencia exonera de un porcentaje significativo de la contribución inmobiliaria y pone a disposición a sus técnicos, a quienes restauren sus propiedades históricas. El efecto contagio entre los vecinos no se hizo esperar y se preocupan por mantener en muy buen estado las fachadas de sus casas. Otro tanto sucede con la limpieza y el cuidado de las veredas.</p><p>Recorrer Trinidad es darse cuenta que hay un proyecto urbanístico que abarca a toda la ciudad; y que nada está librado al azar. Sus plazas y el remozado Parque Lavalleja son ejemplos elocuentes. Se han ido reemplazando el arbolado, sustituyendo añosos y enfermos plátanos por ibirapitás y cedros amarillos.</p><p>La modernización abarca también su Centro Cultural con salas virtuales y de conferencias. Allí, por estos días, su renovada y bien abastecida Biblioteca, está cumpliendo 80 años de vida con un creciente número de usuarios.</p><p>Visitar Trinidad, alienta a tener esperanzas. Solo de los montevideanos depende que -en 2025- cerremos el penoso ciclo que convirtió a Montevideo en una triste, malquerida, y abandonada ciudad.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/diego-fischer",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-24T05:55:01.95",
  "ttr": 109,
  "type": "article"
}