{
  "url": "https://www.montevideo.com.uy/Pantallazo/Agus-Padilla-tras-dichos-sobre-el-publico-uruguayo--Jamas-estaria-en-contra-de-mi-pais--uc891217",
  "title": "Agus Padilla tras dichos sobre el público uruguayo: “Jamás estaría en contra de mi país”",
  "description": "Mi país                                    La cantante afirmó que la sacaron de contexto cuando dijo que si el uruguayo te puede hacer sentir mal a la hora de conocerte, lo va...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Agus-Padilla-tras-dichos-sobre-el-publico-uruguayo--Jamas-estaria-en-contra-de-mi-pais--uc891217",
    "https://www.montevideo.com.uy/Pantallazo/Agus-Padilla-tras-dichos-sobre-el-publico-uruguayo--Jamas-estaria-en-contra-de-mi-pais--uc891217?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891217="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202211/_W768_H512_80/823642.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Mi país</p>\n                                    <h2>La cantante afirmó que la sacaron de contexto cuando dijo que si el uruguayo te puede hacer sentir mal a la hora de conocerte, lo va hacer.</h2>\n                                </div> \n                                <div>\n<p>Agus Padilla estuvo de invitada en el programa de Se dice mucho, que conduce Seba Oreiro en el canal de streaming de Fipo. La cantante dijo unas declaraciones sobre el público que fueron sacadas de contexto. “El uruguayo cuanto más te haga sentir mal a la hora de que no te conoce, lo va hacer. El argentino no. Yo soy agradecida de la gente que me banca enserio, la página más grande de fans es de Chile”, dijo.</p><p>La artista aclaró sus dichos en Twitter y escribió el siguiente mensaje: “Jamás estaría en contra del público de mi propio país, donde fue el primer lugar en donde me abrieron las puertas para lograr todo lo que logré en estos 7 años que llevo en la música. Siempre voy a ir por el mundo con la bandera bien en alto, porque soy uruguaya, un país en donde todo cuesta muchísimo más, en cualquier ámbito laboral, pero en el artístico muchísimo más”.</p><p>“No se hagan los boludos, cuando la mayoría de los jóvenes tienen que salir a probar suerte a otros países, porque acá lamentablemente no la tienen. Evidentemente que si de una entrevista de 50 minutos, solo se escucha el minuto y medio donde hago referencia a este tema, se va a salir todo de contexto”, sostuvo.</p><p>“Me parece patético que tenga que estar aclarando estas cosas, cuando siempre me paseo ya sea por programas de televisión, canales de stream, o cualquier medio de comunicación, diciendo que no hay nada que me gustaría mas, que el mercado uruguayo crezca más. Es cierto lo que dicen algunos, porque me a tocado verlo y vivirlo con mis propios ojos, que artistas que agarran un toque de fama en el exterior, al toque se olvidan de donde vienen, pero ninguno puede decir que su mayor sueño no es hacer un concierto y llenarlo en su propio país, porque mentiría”, agregó.</p><p>Luego, cuestionó al programa de Algo Contigo por cómo titularon la noticia. “Ya diré mis palabras, dando la cara y aclarando todo este tema, que obvio me pone mal, porque es mi país y estoy cansada de ver “Agus Padilla en contra del público uruguayo” cuando nunca fue el fin del mensaje que quería dar, me expresé mal y acá están las consecuencias. Pero bueno quien me conoce, sabe que soy súper agradecida con todo lo que me pasó acá, que un millón de veces tuve la oportunidad de vivir en otro país para “crecer” pero yo, quiero “crecer” acá, en MI país, y que esa frase de “se quedó acá en la cortita” no exista más. Los artistas jóvenes vamos a seguir el paso de todos aquellos grandes que lograron posicionarnos como país, está en cada uno ver de qué manera apoya, ya sea tirando buena o mala onda”, cerró.</p><blockquote><p>Jamás estaría en contra del público de mi propio país, donde fue el primer lugar en donde me abrieron las puertas para lograr todo lo que logré en estos 7 años que llevo en la música. Siempre voy a ir por el mundo con la bandera bien en alto, porque soy URUGUAYA, un país en donde… <a target=\"_blank\" href=\"https://t.co/elmM3oZNL2\">https://t.co/elmM3oZNL2</a></p>— Agus Padilla (@aguspadillauy) <a target=\"_blank\" href=\"https://twitter.com/aguspadillauy/status/1801367769549611369?ref_src=twsrc%5Etfw\">June 13, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 111,
  "type": "article"
}