{
  "url": "https://www.elpais.com.uy/opinion/ecos/el-mismo-equipo-11-7",
  "title": "El mismo equipo",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Hay orden de no aflojar | Treinta y Tres@|Ya pasó el 30 de junio, están los candidatos en las “gateras”, y ahora...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/el-mismo-equipo-11-7"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#d7b2b4b8a497b2bba7b6bea4f9b4b8baf9a2ae\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Hay orden de no aflojar | Treinta y Tres</b><br /><b>@</b>|Ya pasó el 30 de junio, están los candidatos en las “gateras”, y ahora depende de nosotros, tenemos que votar.</p><p>Estos comicios de octubre deben ser los más fáciles de la historia, porque tenemos para elegir solo dos bloques. Trataré de ser claro para que el lector quede informado y darle más claridad a su pensamiento.</p><p>El ciudadano debe saber que si vota al FA está votando a los que dejaron escapar a Morabito hace 5 años, y aún estamos sin responsable; es raro. Debe saber que está votando a los que durante 15 años (para ser suaves) diremos que despilfarraron millones de dólares alegremente. El despilfarro más emblemático fue la chambonada” de Sendic, el procesado Vicepresidente de la República. El lector debe saber que está votando a la Ing. Cosse (despilfarradora serial si las hay) y nadie sabe dónde están los 80 millones del Antel\u0010Arena que se pagaron demás.</p><p>Además están votando a los que la “pifiaron” con la Regasificadora y PLUNA, y ni hablemos del Horno que se pudre en Paysandú o del Fondes...</p><p>Sepan que van a votar al Ing. Martínez que ya tiene un cargo seguro si ganan, a la compañera Arismendi (la que escondía los insumos en contenedores, destinados a los que menos tienen), estarán apoyando al “Pato Celeste” y a los que tenían negocios con Maduro y de rebote estarán apoyando al compañero Abdala, el que quiere quedarse con los ahorros de los trabajadores. Estarán apoyando a Oscar Andrade, a Juan Castillo, a Olesker, a Civila que acaba de destrozar al Partido Socialista.</p><p>En fin, son los mismos de hace 15 años, y ustedes saben cómo dejaron al país.</p><p>Ustedes dirán, ¿y qué hay del otro lado?</p><p>Estimado lector, hay mucho para mostrar.</p><p>Se están invirtiendo alrededor de 3.600 millones de dólares en obra pública, por citar algunas obras: Puente La Charqueada, Hospital del Cerro, 500 viviendas en Maldonado, se están haciendo a nuevo cientos de kilómetros se ruta en todo el país. Fue una gestión brillante durante la pandemia, ¿o les queda alguna duda? A pesar de que el rey del caceroleo puso y sigue poniendo trabas al país.</p><p>Si no les alcanza con esto, les pido que se informen. Los uruguayos no aguantamos un día de gobiernos frenteamplista.</p><p>Se me olvidaba, hasta donde sé, no hay ningún integrante del gobierno actual que haya metido la mano en la lata, por lo tanto no tenemos mancos.</p><p>Y no se olvida más que al “Guapo” no se animaron a interpelarlo.</p><p>Vaya mi homenaje a tan ilustre compatriota.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-12T07:03:00.287",
  "ttr": 87,
  "type": "article"
}