{
  "url": "https://www.elpais.com.uy/mundo/biden-regreso-a-la-campana-electoral-con-una-visita-a-filadelfia-y-fuerte-presion-para-que-baje-su-candidatura",
  "title": "Biden regresó a la campaña electoral con una visita a Filadelfia y fuerte presión para que baje su candidatura",
  "description": "AFP/EFEEl presidente de Estados Unidos, Joe Biden, regresó a la campaña electoral ayer domingo, desesperado por salvar su candidatura a la reelección, mientras dirigentes demócratas se reúnen para discutir...",
  "links": [
    "https://www.elpais.com.uy/mundo/biden-regreso-a-la-campana-electoral-con-una-visita-a-filadelfia-y-fuerte-presion-para-que-baje-su-candidatura"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3ef2267/2147483647/strip/true/crop/7040x3422+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2F68%2Facc677ae4432ace9bbf801e12dc2%2Fimagen-afp-363a7yl.jpg",
  "content": "<div>\n<p><b><i>AFP/EFE</i></b><br />El presidente de <b>Estados Unidos</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/joe-biden-asume-la-culpa-de-su-mal-debate-ante-donald-trump-y-dice-no-recordar-si-lo-vio-despues\"><b>Joe Biden</b></a>, regresó a la campaña electoral ayer domingo, desesperado por salvar su candidatura a la reelección, mientras dirigentes demócratas se reúnen para discutir los crecientes llamados a que abandone la carrera por la <b>Casa Blanca</b>.</p><p>El mandatario de 81 años estuvo ayer en la iglesia pentecostal de Mt Airy, en Filadelfia, a la que asisten mayoritariamente afroestadounidenses, como parte de dos actos de campaña en el estado de<b> Pensilvania</b>, antes de ser anfitrión de la cumbre de líderes de la <b>OTAN</b> en Washington.</p><p>“Sé que no tengo 40 años”, que “ya los cumplí”, dijo en la iglesia en una breve alusión al debate instalado sobre su capacidad para seguir gobernando. “Todos somos imperfectos”, agregó, antes de referirse a la necesidad de “unir nuevamente” a Estados Unidos. “Es mi objetivo. Es lo que vamos a hacer”, dijo, mientras la asistencia gritaba “cuatro años más”.</p><p>Biden está sometido a un aumento de la presión para que abandone su cargo tras el desastroso debate contra su rival republicano<b> Donald Trump </b>el 27 de junio. El presidente se ha mantenido de todas maneras desafiante, asegurando ser el único que puede derrotar a Trump.</p><p>Hasta ahora, cinco legisladores demócratas han pedido a Biden que se retire, pero la tendencia crece. “Sólo hay una razón” por la que la carrera entre Trump y Biden “está reñida, y es la edad del presidente”, dijo el representante Adam Schiff al programa “Meet the Press” de NBC.</p><p>Mientras algunos especulan sobre que Biden dejará en manos de la vicepresidenta Kamala Harris estos próximos días de campaña, Schiff agregó: “Creo que ella muy bien podría ganar de manera abrumadora”.</p><p>El senador demócrata Chris Murphy dijo a su vez que “el presidente necesita hacer más”, incluidos eventos no programados, como reuniones municipales, para asegurar a los votantes que dispone de la agudeza mental y la aptitud física necesarias para un segundo mandato.</p><p>A sólo cuatro meses de las elecciones, cualquier medida para reemplazar a Biden como candidato debería realizarse más temprano que tarde. Para el presidente y su equipo de campaña, la estrategia parece ser aguantar la situación.</p><div>\n<figure>\n<picture>\n<img alt=\"Debate Biden y Trump. Foto: AFP\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ca7d11d/2147483647/strip/true/crop/1440x990+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2Fa2%2Fa31f24184923b10edbf908872e8b%2Fdebate-biden-trum-p.jfif 1x, https://imgs.elpais.com.uy/dims4/default/e454874/2147483647/strip/true/crop/1440x990+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2Fa2%2Fa31f24184923b10edbf908872e8b%2Fdebate-biden-trum-p.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ca7d11d/2147483647/strip/true/crop/1440x990+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2Fa2%2Fa31f24184923b10edbf908872e8b%2Fdebate-biden-trum-p.jfif\" />\n</picture>\n<div>\n<figcaption>Biden y Trump se enfrentaron en un debate sin haber sido nominados aún como candidatos.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>La campaña ha presentado un intenso plan de batalla para julio, que incluye una avalancha de anuncios televisivos y viajes a todos los estados clave.</p><p>Ello incluye una visita al suroeste del país durante la convención republicana del 15 al 18 de julio, en la que Trump será ungido oficialmente como el candidato presidencial del partido. Por su parte, el presidente del Comité de Supervisión y Responsabilidad de la Cámara de Representantes, el republicano James Comer, pidió ayer al médico de Biden que comparezca públicamente para aclarar sus evaluaciones clínicas al mandatario.</p><p>Comer puso en duda que el médico de Biden haya recomendado alguna vez someterlo a una prueba cognitiva e insinuó que esto podría deberse a sus supuestos lazos financieros con la familia Biden.</p><div>\n<p>\n</p><h3>Estados bisagra</h3>\n<p></p>\n</div><p>Pese a su cuestionada actuación en el cara a cara del pasado 28 de junio, Biden ha reducido la ventaja de Trump en los principales estados bisagra de EE.UU. para los comicios de noviembre, según una encuesta publicada ayer por Bloomberg.</p><p>Este sondeo, enfocado únicamente en siete de los estados más indecisos de EE.UU., revela que Trump supera al mandatario estadounidense por un ajustado 47 % a 45 %, la menor diferencia para el expresidente desde que Bloomberg comenzara a analizar el clima de voto en esos territorios en octubre.</p><p>Si se analiza cada uno individualmente, Biden incluso estaba por delante de Trump en Michigan (48 % a 43 %) y Wisconsin (47 % a 44 %), mientras que el expresidente presentaba una ventaja de entre el 1 % y el 3 % en Nevada, Arizona, Carolina del Norte y Georgia.</p><p>La mayor diferencia entre los presumibles candidatos del Partido Demócrata y del Partido Republicano se produjo en Pensilvania, donde Trump prevaleció con un 51 % de los apoyos frente al 44 % de Biden, en la que fue la primera encuesta de Bloomberg después del cara a cara presidencial.</p><p>Por otra parte, tres cada diez votantes demócratas de estos estados bisagra opinaron que Biden debía abandonar la carrera presidencial.</p><p>Bloomberg, junto con Morning Consult, encuestó a 4.902 votantes registrados en los mencionados estados del 1 al 5 de julio.</p><div><div>\n<p>\n</p><h3>Pausa en procesamiento contra Trump</h3>\n<p></p>\n</div><p>La jueza Aileen Cannon concedió una pausa en el procesamiento contra el expresidente y precandidato republicano Donald Trump, acusado de retención ilegal de documentos clasificados en su residencia de Mar-a-Lago, en Florida, tras el fallo del Tribunal Supremo que le otorgó inmunidad parcial. La defensa de Trump había presentado el viernes una moción para pausar el procesamiento y estudiar las implicaciones que tiene la histórica sentencia emitida por el alto tribunal.</p><p>El Supremo falló que los presidentes de Estados Unidos no pueden ser procesados al dejar el cargo por actos que llevaron a cabo dentro de sus funciones oficiales. Cannon, quien preside el caso y fue designada para el cargo por Trump en 2020, suspendió algunos plazos en función de si debería o no haber más información sobre el efecto del fallo de inmunidad del Tribunal Supremo que involucra al exmandatario. El fallo de Cannon se produce luego de que el presidente del Tribunal Supremo, John Roberts, escribiera en un fallo de 6 contra 3 que Trump tiene derecho a al menos presunta inmunidad procesal por todos sus “actos oficiales” llevados a cabo en el cargo en un fallo relacionado con su caso de interferencia en las elecciones federales de 2020.</p></div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-08T05:30:05.333",
  "ttr": 184,
  "type": "article"
}