{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/4/milei-anuncio-superavit-fiscal-de-02-del-pib-durante-el-primer-trimestre-del-ano/",
  "title": "Milei anunció superávit fiscal de 0,2% del PIB durante el primer trimestre del año",
  "description": "El presidente argentino señaló que este logro responde en “enorme medida” a la “motosierra” y afirmó que “el déficit cero no es solo una consigna de marketing para este gobierno, sino que es un mandamiento”.",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/4/milei-anuncio-superavit-fiscal-de-02-del-pib-durante-el-primer-trimestre-del-ano/",
    "https://ladiaria.com.uy/mundo/articulo/2024/4/milei-anuncio-superavit-fiscal-de-02-del-pib-durante-el-primer-trimestre-del-ano/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/20231223_ER035_article_main.jpg?r=BIZGOQINoHwbPdIO",
  "content": "<div>\n    <p>Con la agenda marcada por la <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/4/argentina-los-universitarios-marchan-en-todo-el-pais-contra-los-recortes-de-milei/\">movilización de universitarios en contra de los recortes aprobados por el gobierno</a>, el presidente argentino, Javier Milei, anunció este lunes por cadena nacional que el sector público registró durante el primer trimestre del año un “superávit financiero de más de 275.000 millones de pesos”, más 309 millones dólares al tipo de cambio actual, que equivale al 0,2% del producto interno bruto (PIB) del país vecino. El mandatario destacó este hecho como un “milagro económico” y una “hazaña de proporciones históricas a nivel mundial”.</p>\n<p>“Este es el primer trimestre con superávit financiero desde el año 2008. Un hito que debe enorgullecernos a todos como país, en particular, dada la estrepitosa herencia de la que tuvimos que hacernos cargo”, señaló Milei y recordó que cuando asumió como presidente recibió el país con un “déficit consolidado de más de 15 puntos del producto, entre el déficit del tesoro y el déficit del Banco Central”. </p>\n<p>El presidente argentino explicó que el superávit financiero responde “en enorme medida a lo que durante la campaña llamamos 'motosierra' y no como dicen algunos a la licuación del gasto público”. Según el jerarca, este método es “extremadamente importante”  porque le da “sostenibilidad a las cuentas públicas” y porque “no se le traslada el costo del ajuste a toda la población argentina, sino solamente a aquellos que fueron beneficiados por el modelo empobrecedor del pasado”. </p>\n<p>En relación al déficit del tesoro, Milei sostuvo que se logró ajustar cinco puntos porcentuales, de los cuales “solo 0,4% responde a la pérdida de poder adquisistivo de las jubilaciones”, una situación que atribuyó a la “nefasta fórmula de movilidad” del expresidente Alberto Fernández y que él pretendió modificar en la <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/2/argentina-dura-derrota-para-el-oficialismo-que-no-logro-sacar-adelante-la-ley-omnibus-que-volvera-a-ser-tratada-en-comision/\">Ley de Bases</a> que no prosperó, por lo que se hizo a través del <a target=\"_blank\" href=\"https://ladiaria.com.uy/tags/dnu/\">decreto de necesidad y urgencia (DNU)</a>. El restante 4,6% de ajuste se debe “íntegramente al recorte del gasto público que la política utilizaba indiscriminadamente para comprar voluntades”, señaló el mandatario. </p>\n<p>Entre las medidas que aplicó el gobierno argentino para concretar el superávit, Milei resaltó la reducción del “75% de las transferencias discrecionales a las provincias” y el “87% en la obra pública”, además de “la reducción de la estructura del Estado” con la eliminación del “50% de los cargos políticos”. Tambien dijo que se eliminó la pauta publicitaria que junto a otras medidas determinó una caída del 22% de los gastos de funcionamiento del Estado. </p>\n<p>Milei aseveró que todo esto se hizo sin olvidar a “aquellos sectores postergados que han sido las principales víctimas del modelo empobrecedor”. En ese sentido planteó que se aumentó “un 500% el Plan 1000 días que beneficia a 70.000 mujeres embarazadas”, un “311% la asignación de ayuda escolar” y aseguró que se duplicó la “asignación universal por hijo, incluyendo el aumento del 27% en el mes de marzo” y la “tarjeta alimentar, una asistencia que llega de forma directa 3,8 millones de personas”.</p>\n<p>A su vez, dijo que se incrementó un 75% la “ayuda para los comedores” y el sistema de vouchers educativos para “asistir a aquellas familias que envían a sus hijos a establecimientos que reciben subvención estatal”.</p>\n<p>“Este resultado fiscal no es solo un número en una tabla del Ministerio de Economía, sino la garantía de un camino sostenible y consistente para terminar con la inflación para siempre en Argentina. No es casualidad que la inflación se esté desplomando y todos los meses el número de inflación sea menor al esperado”, dijo el jerarca argentino y recordó que en diciembre había una “inflación mayorista mensual del 54%, que en términos anualizados implicaba 17.000% anual y que hoy se encuentra en torno al 5% mensual”. </p>\n<p>“El déficit cero no es solo una consigna de marketing para este gobierno, sino que es un mandamiento. Esto quiere decir que cada peso que le sobre al Estado nacional, lejos de aumentar el gasto, será devuelto a los argentinos a través de reducciones de impuestos. Vamos a promover una dinámica de ahorro y reducción de impuestos hasta que la Argentina tenga un nivel de gasto público y presión impositiva acorde al de un país que necesita crecer. Porque la única manera de sacar al 60% de los argentinos de la pobreza es con crecimiento económico, no hay otra manera”, expresó Milei.</p>\n<p>“La era del supuesto Estado presente ha terminado, ha sido un fracaso estrepitoso que ha sumergido al 60% de la población en la pobreza y nunca más vamos a volver a eso”, enunció el mandatario y apuntó que “la salida [de la situación en la que se encuentra el país] vendrá de la mano de la inversión del sector privado y del crédito, financiado genuinamente por el ahorro, porque esa es la única manera sostenible de crecer”.</p>\n<h3>Protestas y “lo que le falta contar al gobierno nacional”</h3>\n<p>Durante la cadena nacional hubo cacerolazos en distintos puntos del país, y las protestas no se hicieron esperar. La Central General del Trabajo (CGT) expuso en un comunicado lo que a su entender “le falta contar al gobierno nacional”, y enumeró siete puntos en los que se generaron “deudas”: licuación de los ingresos de los jubilados, las deudas con las provincias y las empresas de energía y gas, desfinanciamiento de la educación pública, interrupción de la obra pública, recesión y la postergación de pagos de importaciones. </p>\n<p>“En números generales, el gasto primario de la Administración Pública Nacional cayó más de 35% interanual en términos reales. El 40% del recorte del gasto se explica por la caída en jubilaciones y pensiones, un 15% por un menor gasto en subsidios energéticos y otro 15% por el freno de la obra pública. Entre estos tres rubros, se explica el 70% de la caída del gasto primario”, explicaron, y enfatizaron: “Seguimos reclamando la implementación de un verdadero programa económico que incorpore perspectivas de crecimiento e inversión productiva”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-23T15:44:47+00:00",
  "ttr": 194,
  "type": "article"
}