{
  "url": "https://www.elobservador.com.uy/nota/rusia-anuncia-un-acuerdo-con-ucrania-para-el-canje-de-48-ninos-desplazados-por-la-guerra-202442421166",
  "title": "Rusia anuncia un acuerdo con Ucrania para el \"canje\" de 48 niños desplazados por la guerra",
  "description": "Rusia y Ucrania alcanzaron un acuerdo para canjear 48 niños desplazados por la guerra, al término de un encuentro entre responsables de Moscú y Kiev en Catar, informó el miércoles la comisionada rusa para la...",
  "links": [
    "https://www.elobservador.com.uy/nota/rusia-anuncia-un-acuerdo-con-ucrania-para-el-canje-de-48-ninos-desplazados-por-la-guerra-202442421166",
    "https://www.elobservador.com.uy/nota/rusia-anuncia-un-acuerdo-con-ucrania-para-el-canje-de-48-ninos-desplazados-por-la-guerra-202442421166/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1713984836710.webp?&cw=600&ch=365",
  "content": "<p><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/rusia-niega-que-las-fuerzas-ucranianas-hayan-tomado-andriivka-como-habian-informado-202391611343\">Rusia y Ucrania</a> alcanzaron un acuerdo<strong> para canjear 48 niños desplazados por la guerra</strong>, al término de un encuentro entre responsables de Moscú y Kiev en Catar, informó el miércoles la comisionada rusa para la infancia, Maria Lvova-Belova.</p><div><p>En total <strong>“29 niños regresarán a Ucrania y 19 a Rusia”</strong>, declaró ante la prensa la responsable desde Doha.</p><p>Como el presidente ruso Vladimir Putin, <strong>Lvova-Belova es objeto de una orden de arresto desde 2023</strong> por parte de la Corte Penal Internacional (CPI) por deportar a miles de niños ucranianos a Rusia.</p><div><h3>Leé también</h3></div><p>En marzo,<strong> cuatro niños ucranianos fueron repatriados de Rusia, ya con la mediación de Doha</strong>, tras otra operación similar en febrero que implicaba a 11 menores.</p><p>Kiev estima que al menos de<strong> 20.000 menores ucranianos fueron deportados a Rusia </strong>desde la zonas ocupadas en dos años, pero el total podría ser mucho más elevado, ya que esta cifra sólo incluye a los niños identificados oficialmente.</p><p>Casi 400 de ellos<strong> fueron repatriados por las autoridades ucranianas</strong>.</p><p><strong>La CPI emitió en marzo de 2023 una orden de arresto contra Putin y Lvova-Belova </strong>por su implicación directa en la “deportación” de niños ucranianos hacia Rusia desde febrero de 2022.</p><div><h3>Leé también</h3></div><p>Rusia niega las acusaciones y asegura que protege a los menores de los combates. <strong>También dice estar dispuesta a entregarlos a sus familias en Ucrania</strong> y estas lo piden.</p><p>Las autoridades rusas también han explicado que <strong>han puesto en marcha un programa especial para recibir a estos niños</strong>, algunos de los cuales son enviados a campamentos donde se hace hincapié en la educación patriótica.</p><p>Aunque Rusia no es miembro de la CPI,<strong> Putin se ve limitado en sus viajes internacionales por esta amenaza de arresto en el extranjero</strong>.</p><p>Con información de AFP</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-25T00:16:06.696Z",
  "ttr": 56,
  "type": "article"
}