{
  "url": "https://www.montevideo.com.uy/Noticias/Romina-Celeste--Siento-que-todos-los-planes-se-destruyen-cuando-voy-a-estar-presa--uc890131",
  "title": "Romina Celeste: “Siento que todos los planes se destruyen cuando voy a estar presa”",
  "description": "Balada de la cárcel                                    La pericia realizada a le exmilitante del PN establece que su situación no amerita que permanezca en un centro de atención...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Romina-Celeste--Siento-que-todos-los-planes-se-destruyen-cuando-voy-a-estar-presa--uc890131",
    "https://www.montevideo.com.uy/Noticias/Romina-Celeste--Siento-que-todos-los-planes-se-destruyen-cuando-voy-a-estar-presa--uc890131?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890131="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/880699.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Balada de la cárcel</p>\n                                    <h2>La pericia realizada a le exmilitante del PN establece que su situación no amerita que permanezca en un centro de atención psiquiátrica.</h2>\n                                </div> \n                                <div>\n                              \t<p>La exmilitante nacionalista Romina Celeste Papasso fue ingresada\nel 14 de mayo en el centro Villa Carmen, institución que alberga a personas en\ntratamiento psiquiátrico. Papasso fue trasladada a ese lugar <a href=\"https://www.montevideo.com.uy/Noticias/Tras-fallo-judicial-Romina-Celeste-tuvo-una-crisis-y-fue-ingresada-a-una-mutualista-uc888308\" target=\"_blank\">después de sufrir\nuna crisis en su domicilio cuando se le notificó la revocación de su arresto domiciliario</a>.\nA consecuencia de ello, debía cumplir tras las rejas la prisión preventiva dispuesta\npor la Justicia.</p><p>A pedido de su defensa, Papasso fue sometida a una pericia psiquiátrica,\nestudio cuyos resultados fueron divulgados por el noticiero <em>Telenoche</em>.</p><p>De acuerdo con dicha crónica, desde su ingreso en Villa\nCarmen la rea “bajó sus niveles de ansiedad y presentó una alteración\nconductual el día que no pudo ver a su padre”. Sin embargo, dicho cambio de\nconducta fue excepcional dentro de un cuadro estable.</p><p>En diálogo con los peritos que llevaron a cabo el estudio,\nPapasso calificó como \"injusto\" lo que está viviendo. \"Yo no me\nasocié para delinquir, en todo caso fueron calumnias y ya pedí perdón\",\ndijo.</p><p>Asimismo, habló sobre los planes que tenía para su futuro\ninmediato y la frustración que supone ene se sentido su entrada en prisión.</p><p>\"Tengo planes, yo voy a levantar donde levante fama en\nArgentina. También pensé en militar por la ley de genero acá, recién ahora\nestoy viendo salida. A veces siento que todos los planes se destruyen cuando\nvoy a estar presa, es una injusticia\", refirió.</p><p>El pasado viernes Papasso fue trasladad en la cárcel de\nPunta de Rieles, donde funciona el centro de ingreso del Instituto Nacional de\nRehabilitación. En las próximas horas se definirá <a href=\"https://www.montevideo.com.uy/Noticias/-Adonde-sera-derivada-Romina-Celeste-Papasso-antes-de-ser-enviada-a-la-carcel--uc889882\" target=\"_blank\">en qué establecimiento penitenciario\ncumplirá lo que queda de los 90 días de prisión preventiva</a> dictados como medida\ncautelar, y la eventual condena que pueda resultar de su juicio.</p><p>Romina Celeste Papasso está imputada por delitos de asociación para delinquir en concurso fuera de la reiteración con un delito de calumnia, en reiteración real con un delito de difamación. </p><p>Estos delitos se ele achacan por su participación en <a href=\"https://www.montevideo.com.uy/Noticias/-Cuanti-mas-lo-enchastres-mejor--le-habria-dicho-Romina-Celeste-a-denunciante-de-Orsi-uc887407\" target=\"_blank\">la denuncia falsa presentada por Paula Díaz</a> contra el precandidato frenteamplista Yamandú Orsi.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 73,
  "type": "article"
}