{
  "url": "https://www.montevideo.com.uy/Noticias/El-programa-de-la-coalicion-propone-un-registro-que-ya-existe--cual-es-la-explicacion--uc905521",
  "title": "El programa de la coalición propone un registro que ya existe: ¿cuál es la explicación?",
  "description": "Leer bien                                    En el documento se apunta a unificar criterios bromatológicos, pero justo este martes Lacalle inaugura un sistema que va en esa...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/El-programa-de-la-coalicion-propone-un-registro-que-ya-existe--cual-es-la-explicacion--uc905521",
    "https://www.montevideo.com.uy/Noticias/El-programa-de-la-coalicion-propone-un-registro-que-ya-existe--cual-es-la-explicacion--uc905521?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905521="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900387.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Leer bien</p>\n                                    <h2>En el documento se apunta a unificar criterios bromatológicos, pero justo este martes Lacalle inaugura un sistema que va en esa línea.\n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El programa de la coalición republicana, presentado el pasado lunes por los líderes de los cinco partidos, prevé la creación del Registro Bromatológico Nacional (Runaev) “como respuesta a las 19 aduanas de hecho que hoy existen en nuestro país para el tránsito de cierto de productos”.</p><p>Sin embargo, la iniciativa ya está planteada y su inauguración se realizará este martes con la presencia del presidente Luis Lacalle Pou. El Runaev será lanzado por el Congreso de Intendentes y en el comunicado dice: “Permitió unificar los procedimientos bromatológicos de las 19 intendencias para la habilitación de locales, productos y vehículos”.</p><p>“Al ingresar al Runaev, las empresas podrán registrar sus productos, locales y vehículos, pudiendo operar/vender en todo el país sin la necesidad de realizar trámites en cada uno de los departamentos. A su vez, aquellas empresas que ya se encontraban registradas en uno o más departamentos, pasan automáticamente al sistema y podrán vender sus productos debidamente habilitados a nivel nacional sin realizar nuevos trámites”, agrega el texto.</p><p>Fuentes del Partido Nacional reconocieron que el registro ya existe, pero repararon en que en “no entraron [al nuevo sistema] los controles, análisis, inspecciones que hoy se siguen cobrando a través de una tasa bromatológica”.</p><p>Los informantes agregaron que el objetivo de la propuesta plasmada en el programa es “seguir avanzando en la unificación, sobre todo tributaria del Runaev, e ir hacia la unificación de la tasa bromatológica que es uno de los objetivos de los gobiernos departamentales”.</p><p>“La propuesta es seguir avanzando en la unificación sobre todo tributaria del Runaev, e ir hacia la unificación de la tasa Bromatológica que es uno de los objetivos de los gobiernos departamentales y de las empresas”, insistieron.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 61,
  "type": "article"
}