{
  "url": "https://www.elobservador.com.uy/nota/la-confesion-de-abusos-sexuales-que-hizo-a-la-bbc-un-ministro-de-una-secreta-iglesia-cristiana-2024130213116",
  "title": "La confesión de abusos sexuales que hizo a la BBC un ministro de una secreta iglesia cristiana",
  "description": "Robert Corfield, un hombre que abusó sexualmente de un niño en una iglesia cristiana secreta en la década de 1980, ha decidido hablar por primera vez del caso.Lauren Rohs, Sheri Autrey y Michael Havet cuando...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-confesion-de-abusos-sexuales-que-hizo-a-la-bbc-un-ministro-de-una-secreta-iglesia-cristiana-2024130213116",
    "https://www.elobservador.com.uy/nota/la-confesion-de-abusos-sexuales-que-hizo-a-la-bbc-un-ministro-de-una-secreta-iglesia-cristiana-2024130213116/amp"
  ],
  "image": "",
  "content": "<p><strong>Robert Corfield, un hombre que abusó sexualmente de un niño en una iglesia cristiana secreta en la década de 1980, ha decidido hablar por primera vez del caso.</strong></p><div><figure><img alt=\"Retratos de Lauren Rohs, Sheri Autrey y Michael Havet cuando eran niños.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3e41/live/acf21770-bdf8-11ee-9211-2df86914f495.jpg\" /><figcaption>Lauren Rohs, Sheri Autrey y Michael Havet cuando eran niños.</figcaption></figure><p>La BBC lo confrontó como parte de una amplia investigación sobre las denuncias de abuso sexual infantil que supuestamente se prolongó durante décadas dentro de esa iglesia, conocida como The Truth (la Verdad).</p><p>Su nombre es sólo uno entre los más de 700 señalados por un gran número de personas a través de una línea directa creada para denunciar abusos sexuales dentro de la iglesia.</p><p>El grupo dice que aborda todas las acusaciones de abuso.</p><p>Se cree que la iglesia, que no tiene nombre oficial pero es conocida como La Verdad o El Camino, tiene unos <strong>100.000 miembros en todo el mundo</strong>, la mayoría de ellos en Norteamérica.</p><h3>Una iglesia envuelta en el secretismo</h3><p>La iglesia fue fundada en 1897 en Irlanda por un evangelista escocés y funciona a través de \"ministros\" que difunden las enseñanzas del Nuevo Testamento de boca en boca.</p><p>Los ministros se despojan de sus pertenencias y luego deben ser acogidos por miembros de la iglesia mientras viajan difundiendo el evangelio.</p><p>Esto hace que los niños que viven en los hogares en los que son acogidos sean vulnerables al abuso, de acuerdo con los expertos.</p><p>La potencial magnitud del problema se obtuvo gracias a una línea directa creada el año pasado por dos mujeres que dicen haber sido abusadas sexualmente por un líder de la iglesia cuando eran niñas.</p><p>Varias personas se comunicaron por teléfono afirmando que también sufrieron abusos, con testimonios que relatan casos que habrían ocurrido hace décadas y otros más recientemente.</p><p><strong>El carácter reservado e insular de la iglesia ayudó</strong> a que se dieran los abusos, según testigos que hablaron con la BBC.</p><p>El grupo religioso tiene muchas reglas que se conocen, pero que no están escritas.</p><p>Una de ellas es que los seguidores deben casarse con alguien del grupo y evitar en lo más minimo mezclarse con extraños.</p><h3>\"Me sentía sucio y aún me siento sucio\"</h3><figure><img alt=\"Robert Corfield (izquierda) y Michael, un niño de la iglesia\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0725/live/94b60ea0-bddf-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>Robert Corfield (izquierda) confesó en entrevista con la BBC que abusó sexualmente de Michael (derecha) a lo largo de seis años.</figcaption></figure><p>Michael Havet, de 54 años, quien fue miembro de la iglesia, le dijo a la BBC que Robert Corfield abusó de él en la década de 1980, cuando tenía 12 años.</p><p>\"La gente me llamaba '<strong>el pequeño compañero de Robert</strong>'. Me sentía sucio y aún me siento sucio\", afirma Havet, hablando desde su casa en Ottawa, Canadá.</p><p>Después de abusar de él, Havet dice que Corfield lo obligaba a arrodillarse a su lado y a orar.</p><p>\"Tuve que trabajar duro para superar eso y encontrar de nuevo mi vida de oraciones\", cuenta.</p><p>Cuando la BBC le preguntó sobre las acusaciones de abuso infantil, Corfield admitió que tuvieron lugar durante unos seis años en la década de 1980.</p><p><strong>\"Tengo que reconocer que es cierto\"</strong>, aceptó.</p><p>Corfield era ministro (conocido dentro de la iglesia como \"trabajador\") en Saskatchewan, Canadá, cuando sucedieron los abusos.</p><p>Esta es la primera vez que <strong>admite públicamente haber abusado de menores</strong>.</p><p>En el pasado fue confrontado por miembros de la iglesia. Escribió dos cartas privadas a Havet en 2004 y 2005 en las que le pidió perdón y afirmó que estaba viendo a un terapeuta.</p><p>En una de las cartas, Corfield escribió que estaba \"haciendo una lista de víctimas\".</p><p>\"No quiero que falte nadie que haya sido víctima de mis acciones\", precisó.</p><p>Cuando la BBC le preguntó sobre esto, Corfield dijo que no había otras víctimas como Michael, y que había dado masajes a otros dos o tres adolescentes.</p><h3>Un \"nuevo comienzo\" para el agresor</h3><p>Havet se encuentra entre una docena de personas que le han dicho a la BBC que los abusos generalizados han sido ignorados o encubiertos por la iglesia La Verdad durante décadas.</p><p>También aseguran que algunos de los acusados <strong>​​permanecieron en posiciones de poder durante años</strong>.</p><p>La forma en que la iglesia trató su propio caso es un buen ejemplo, según Havet.</p><p>Él denunció su abuso en 1993 al \"supervisor\" Dale Shultz, el líder de mayor rango de la iglesia de Saskatchewan, en Canadá.</p><p>Los supervisores son los miembros de mayor rango de la iglesia y hay uno para cada estado de EE.UU. y cada provincia de Canadá donde viven seguidores activos.</p><p>Pero Shultz no acudió a la policía y, según cuenta Havet, lo agredió con violencia unas semanas después porque pensó que había contado a otras personas lo sucedido.</p><p>\"Me agarró por los hombros mientras me gritaba y me golpeó la cabeza contra una columna de hormigón\", recuerda Havet: \"Me hizo sangrar\".</p><p>Havet dice que Shultz luego lo \"alentó\" a abandonar la iglesia, mientras que su agresor, Robert Corfield, fue trasladado al estado de Montana, EE.UU., donde se convirtió en ministro.</p><p>Corfield le dijo a la BBC que cree que fue Shultz quien decidió enviarlo a Montana, donde permaneció en el cargo durante 25 años.</p><p>\"Sugirió que sería un nuevo comienzo y probablemente también crearía espacio entre la víctima y yo\", dijo.</p><p>Corfield fue destituido como ministro el año pasado después de que otro miembro de la congregación lo confrontara respecto al abuso de Michael, según correos electrónicos internos de la iglesia que fueron vistos por la BBC.</p><p>Un correo electrónico también sugería que \"<strong>es posible que haya otras víctimas</strong>\".</p><p>El antiguo ministro le dijo a la BBC que \"renunció voluntariamente\" cuando presentaron acusaciones contra él respecto al abuso de Michael.</p><p>También afirmó que \"no fue informado de ninguna acusación más allá de esa\".</p><p>Cuando la BBC lo contactó, Dale Shultz dijo por correo electrónico que \"gran parte de la información que han recibido sobre mí está distorsionada y es inexacta\".</p><p>Se negó a entrar en más detalles.</p><h3>Una crisis global</h3><p>Havet es uno de los más de 1.000 miembros y exmiembros de la secta que se han puesto en contacto con una línea directa creada por el grupo de campaña Advocates for The Truth (Defensores de La Verdad).</p><p>El grupo fue fundado el año pasado por las estadounidenses Cynthia Liles, Lauren Rohs y Sheri Autrey.</p><p>Dicen que les han dado los nombres de más de <strong>700 presuntos perpetradores en 21 países</strong>, incluidos Reino Unido, Irlanda, Australia y Rusia.</p><p>Planean presentar casos contra los que figuran en la lista y llevarlos a la policía.</p><p>Las tres mujeres pertenecían a la iglesia La Verdad. Lauren Rohs y Sheri Autrey afirman que fueron abusadas por el mismo hombre.</p><p>El agresor era el padre de Lauren, un ministro de alto rango llamado Steve Rohs, dicen.</p><p>Lauren Rohs rastreó a Sheri después de leer su <strong>relato anónimo en línea sobre abuso sexual infantil</strong>, en 2019.</p><p>En la publicación, Sheri detalló cómo su agresor le cantaba <em>Maneater</em> del dúo pop de los 80 Hall &amp; Oates todas las noches mientras ella descansaba en su habitación.</p><p>Lauren supo de inmediato que el hombre que Sheri describía como su agresor era su propio padre, ya que era la misma canción que recuerda que él le cantaba cuando era niña.</p><p>\"Quedé estupefacta\", dice la mujer que ahora tiene 35 años. \"Me desorientó más allá de lo que puedes imaginar\".</p><p>Cuenta que <strong>desde que tiene uso de razón fue víctima de su padre</strong>, quien la sometió a años de abuso sexual, físico y emocional.</p><p>Por su parte, Sheri recuerda que Steve Rohs se hospedó en la casa de su familia en el condado de Tulare, California, por dos meses en 1982 -cuando ella tenía 14 años- y abusaba sexualmente de ella todos los días.</p><p>La mujer de 54 años sostiene que él le cantaba <em>Maneater</em> porque \"parte de la manipulación era que yo era una salvaje seductora\".</p><figure><img alt=\"Sheri Autrey\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c9c6/live/33d63840-bded-11ee-8685-316409d66f25.jpg\" /><figcaption>Sheri Autrey cuando era niña.</figcaption></figure><p>Entre ambas mujeres hay una diferencia de edad de 20 años.</p><p>Cuando nació su hija, Steve Rohs había abandonado su rol de ministro y establecido su familia en San Diego, California.</p><p>Posteriormente se mudaron a Washington, Idaho y Colorado.</p><p>Lauren Rohs dice que <strong>su padre solía dar diversas razones para sus constantes mudanzas</strong>, entre ellas que \"Dios nos necesita en un lugar nuevo\".</p><p>La BBC le transmitió todas las acusaciones a Steve Rohs mediante correos electrónicos y mensajes en las redes sociales, pero el acusado no respondió.</p><h3>La cultura de abuso persiste</h3><p>Lauren relata que durante su tiempo en la iglesia en las décadas de 1990 y 2000, <strong>los trabajadores eran como \"semidioses\" y nunca eran cuestionados</strong>, y que quienes se pusieron en contacto vía la línea directa de abuso confirman que esta cultura persiste hoy en día.</p><p>Al igual que Michael Havet, Sheri asegura que denunció a su agresor, pero él estaba protegido.</p><p>En 1986, le confió a su madre que Steve Rohs había abusado de ella.</p><p><strong>\"Me sentí asustada, sucia, con pena y vergüenza, y culpable\"</strong>, afirma Autrey, que tenía 17 años en ese momento y creía que tendría \"un gran problema\".</p><p>Pero su madre la creyó de inmediato y denunció al hombre confiándole el asunto al supervisor del estado de California, quien ahora está muerto.</p><p>En una carta del 11 de mayo de 1986, escrita por el señor Rohs y vista por la BBC, el hombre le dice al supervisor que<strong> él y la adolescente \"se besaron y tocaron íntimamente\"</strong> y que desde entonces había \"suplicado perdón\".</p><p>Más tarde, los trabajadores llevaron a Rohs a la casa de Sheri, donde se disculpó con ella.</p><p>\"Yo respondí que no se arrepentía de lo que había hecho, de lo contrario se habría disculpado mucho antes\", recuerda Autrey.</p><figure><img alt=\"Steve Rohs en la década de 1980.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e6f4/live/77adc930-bdf1-11ee-8685-316409d66f25.jpg\" /><figcaption>Steve Rohs en la década de 1980.</figcaption></figure><p>A pesar de admitir haber abusado de menores, Steve Rohs siguió siendo un miembro respetado e influyente de la iglesia.</p><p>Su hija dice que incluso <strong>lo ascendieron en 1994 a \"anciano de la iglesia\"</strong>, una persona que tiene antigüedad y que celebra reuniones en su propia casa.</p><p>Según fuentes, Rohs vive actualmente en Minnesota con la madre de Lauren; quien no tiene contacto con ninguno de los dos.</p><p>Trabaja como agente de seguros y fue miembro activo de La Verdad hasta abril del año pasado, cuando su hija y Sheri presentaron sus acusaciones al supervisor del estado y lo expulsaron de las reuniones.</p><p>El catalizador de la creación de la línea directa fue la muerte del supervisor de Oregón, Dean Bruer, en 2022.</p><p>Era uno de los líderes más respetados de La Verdad y había trabajado para el grupo durante 46 años en seis estados de Estados Unidos.</p><p>Su sucesor escribió una carta interna en la que afirmaba que <strong>Bruer tenía un historial de abuso que incluía \"violación y abuso de víctimas menores de edad</strong>\".</p><p>No está claro cuál fue la motivación detrás de escribir la carta, pero se filtró y llegó a Facebook y TikTok.</p><p>Luego, más personas empezaron a contar sus propias historias de abuso.</p><p>\"Creo que pensábamos que la línea directa era únicamente para las víctimas de Dean Bruer, pero lo que hizo fue simplemente abrir otras compuertas\", dice la señora Rohs.</p><p>Ahora quieren el tipo de justicia que no pudieron obtener ellas.</p><p>\"Ha sido difícil como sobrevivientes volver atrás y escuchar la cantidad de suciedad y maldad\", apunta Sheri.</p><p>\"Lo que nos pasó fue muy malo, pero ver a otras personas en situaciones tan terribles es aún más indignante. Ha sido difícil, pero también muy gratificante\".</p><p>Debido a que La Verdad no tiene un líder oficial, la BBC envió las acusaciones a más de 20 supervisores en América del Norte, por correo electrónico.</p><p>El único que respondió fue Rob Newman, el supervisor de California.</p><p>\"Abordamos activamente todas las acusaciones de abuso que involucran a participantes de nuestra comunidad\", escribió en un correo electrónico, antes de la confesión de Corfield.</p><p>\"Nuestra principal preocupación es que las víctimas reciban la ayuda profesional que necesitan.</p><p>\"Tomamos en serio todas las acusaciones de abuso, recomendamos encarecidamente a todos la capacitación obligatoria para denunciantes y alentamos a todos a denunciar los problemas a las autoridades legales correspondientes\".</p><p>Sheri Autrey cree que el cambio no se producirá antes de que los supervisores culpables estén tras las rejas.</p><p>\"Es una máquina muy bien engrasada para delincuentes\", afirma.</p><p>\"Es <strong>un sistema perfeccionado</strong> que ha existido por 12 décadas\".</p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3768/live/35ef21a0-bdf7-11ee-896d-39d9bd3cadbb.jpg\" /></figure><p><em>Haz clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo.</em></a></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-31T00:31:16.000Z",
  "ttr": 395,
  "type": "article"
}