{
  "url": "https://brecha.com.uy/amar-el-tiempo-de-los-intentos/",
  "title": "Diego Barrios (1979-2024): Amar el tiempo de los intentos - Semanario Brecha",
  "description": "El sábado 17 de agosto, en una noche fría y con mucha niebla, falleció Diego Andrés Barrios Álvarez. Docente universitario, en especial de la extensión crítica, militante de la economía social y solidaria, del cooperativismo y del asociativismo, de la agroecología y el consumo político. Sindicalista, hincha de Danubio, padre de Maite, Joaquín y Bruno, compañero de vida de Lucía, hermano y guía de cientos de personas de toda Latinoamérica y el Caribe.",
  "links": [
    "https://brecha.com.uy/amar-el-tiempo-de-los-intentos/",
    "https://brecha.com.uy/?p=113309"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2022/12/brecha-para-video.png",
  "content": "<div><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_1063.gif\" /></a></p></div><p>El sábado 17 de agosto, en una noche fría y con mucha niebla, falleció Diego Andrés Barrios Álvarez. Docente universitario, en especial de la extensión crítica, militante de la economía social y solidaria, del cooperativismo y del asociativismo, de la agroecología y el consumo político. Sindicalista, hincha de Danubio, padre de Maite, Joaquín y Bruno, compañero de vida de Lucía, hermano y guía de cientos de personas de toda Latinoamérica y el Caribe.</p><p>En estos días lo recuerdan innumerables fotos y publicaciones en redes sociales, páginas oficiales de organismos vinculados al cooperativismo y la economía solidaria, sitios web de las universidades públicas de toda la región.</p><p>Reviven horas de charlas, asambleas, aulas, viajes en los que Diego con su risotada contagiosa y su pasión rebelde a flor de piel iba tejiendo esa red amorosa que ante su inminente partida fue capaz de prender un mar de fueguitos que se representaban en velitas encendidas a lo largo y ancho de todo el planeta. Ateos, agnósticos, creyentes cristianos y judíos acudieron en estos días de incertidumbre, urgidos por la angustia que causaba pensarnos sin Diego, a pedir, a rezar, a rogar al universo, a Dios, a Gilda, a Maradona y a cualquier cosa que pudiera hacer ese milagro que la razón nos negaba.</p><p>Pero Diego partió y la sensación de que todo este dolor se hubiera podido evitar atraviesa montañas y océanos, calles y ríos. Un sistema de salud defectuoso, tardío, con un personal de enfermería exhausto y mal pagado –junto con otros, que lucran y se imponen desde su saber médico-quirúrgico– logró lo que todos hubiéramos querido que no sucediera.</p><p>Diego murió y con su partida devino el duelo, el velatorio, ese ritual que volvió posible el reencuentro, el abrazo, el llanto y el sentido de comunidad que para Diego era tan importante. El capitalismo ha calado tan hondo en nuestras vidas que les hemos sacado sentido a esos rituales milenarios que como humanidad hemos construido para superar estos momentos.</p><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_1063.gif\" /></a></p></div><p>En medio de ese momento ritualístico, la voz del cura de la parroquia Santa Gema de la Curva de Maroñas, donde Diego había construido sus primeras experiencias solidarias de militancia barrial, invitó a cantar la canción de Silvio Rodríguez «Solo el amor». Entonces, en esa pequeña arca de Noé que se había armado en torno al féretro empezamos a entonar junto al cura esa canción, que al decir de un amigo representa en magnitud quién era Diego Barrios: una canción «compuesta por un comunista, cantada por un cura católico, en el sepelio de un hermano anarquista».</p><p>Serán tiempos difíciles, los mares se verán embravecidos, pero la trama de amor que dejó construida logrará encender lo muerto. Solo el amor alumbrará la penumbra. Hasta la victoria, querido hermano; esta es la crónica que nunca hubiera querido escribir. La educación pública latinoamericanista, la extensión crítica, la economía solidaria y tantas causas han perdido a uno de sus mejores referentes.</p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-08-23T06:43:30+00:00",
  "ttr": 96,
  "type": "article"
}