{
  "url": "https://www.montevideo.com.uy/Noticias/Blanca-Rodriguez-en-su-primer-acto-del-MPP--Tenemos-que-unirnos-por-este-pais--uc899517",
  "title": "Blanca Rodríguez en su primer acto del MPP: “Tenemos que unirnos por este país”",
  "description": "“Una gran familia”                                    En su discurso, la exconductora hizo hincapié en una “serie de valores” que Uruguay “debe recuperar”, comenzando por la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Blanca-Rodriguez-en-su-primer-acto-del-MPP--Tenemos-que-unirnos-por-este-pais--uc899517",
    "https://www.montevideo.com.uy/Noticias/Blanca-Rodriguez-en-su-primer-acto-del-MPP--Tenemos-que-unirnos-por-este-pais--uc899517?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899517="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894183.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>“Una gran familia”</p>\n                                    <h2>En su discurso, la exconductora hizo hincapié en una “serie de valores” que Uruguay “debe recuperar”, comenzando por la educación.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Blanca Rodríguez, exconductora de <em>Subrayado</em> (Canal\n10), estuvo en su primer acto oficial <a href=\"https://www.montevideo.com.uy/Noticias/De-dar-a-ser-la-noticia-el-efecto-Blanca-Rodriguez-y-su-salida-de-la-caja-de-vidrio--uc898412\" target=\"_blank\">como integrante del Frente Amplio (FA)</a> este sábado.</p><p>Allí, se subió al escenario y, al hacer uso de\nla palabra, aseguró tener “una alegría esperanzada”. “Estamos tremendamente\nesperanzados, esa es la verdad”, manifestó.</p><p>“Ustedes conocen prácticamente\nlo que ha sido mi vida laboral en los últimos 38 años, pero yo también estaré\nen los próximos cinco años donde ustedes decidan porque también en esos 38 años\nfueron ustedes los que decidieron que estuviera allí”, sostuvo la excoductora\ndel noticiero.</p><p>Durante su alocución,\nRodríguez hizo hincapié en “una serie de valores” que Uruguay “debe recuperar”.\n“Les pido con humildad que me acompañen a recuperar ese clima de sociedad, de\nconvivencia, sin rispidez, sin agresiones, sin violencia”, instó y añadió que “violencia\nes el delito, pero también no tener techo, no tener un plato de comida, no ir a\nla escuela”.</p><p>“Sabemos que cuando a algunos\nlugares no llega la educación, no llega trabajo digno, no llega salario digno,\nllegan otros primero que ofrecen salidas mucho más fáciles y que suelen\nterminar muy mal”, enfatizó.</p><p>Así, reconoció que Uruguay\ntiene “una deuda enorme con los niños” porque, dijo, es el país con la mayor infantilización\nde la pobreza en la región. “Los niños se tienen que transformar en el foco de\nnuestros refuerzos, en el foco de nuestros recursos humanos y materiales”, sostuvo\nRodríguez.</p><p>Finalmente, llamó a la\nunidad de cara a estas elecciones nacionales. “En este momento todos tenemos\nque estar. Tenemos que unirnos por este país. No estemos explotando nuestras\ndiferencias, busquemos los elementos que nos unen. Volvamos a ser una gran\nfamilia, volvamos a recuperar la confianza”, concluyó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 61,
  "type": "article"
}