{
  "url": "https://www.montevideo.com.uy/Noticias/Por-el-ascensor-la-inflacion-interanual-en-Argentina-cerro-2023-por-encima-de-200--uc876435",
  "title": "Por el ascensor: la inflación interanual en Argentina cerró 2023 por encima de 200%",
  "description": "El espiral                                    El registro es el más alto desde 1990, cuando el país vecino vivía un proceso de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Por-el-ascensor-la-inflacion-interanual-en-Argentina-cerro-2023-por-encima-de-200--uc876435",
    "https://www.montevideo.com.uy/Noticias/Por-el-ascensor-la-inflacion-interanual-en-Argentina-cerro-2023-por-encima-de-200--uc876435?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876435="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/868260.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El espiral</p>\n                                    <h2>El registro es el más alto desde 1990, cuando el país vecino vivía un proceso de hiperinflación.</h2>\n                                </div> \n                                <div>\n                              \t<p>El índice de\nprecios al consumidor (IPC) en Argentina se ubicó en diciembre en el 211,4%\ninteranual, después de crecer 25,5% en comparación con noviembre, informó\neste miércoles el Instituto Nacional de Estadística y Censos (Indec).</p><p>En el\nduodécimo mes del año, los precios al consumidor crecieron el 25,5% en\ncomparación con noviembre, evidenciando una aceleración con respecto a la tasa\nmensual del 12,8% que se había registrado en noviembre.</p><p>De acuerdo\nal informe oficial, los bienes tuvieron el mes pasado una variación positiva\ndel 29,5% en comparación con noviembre, mientras que los servicios subieron un\n14,1%, unos datos que ascienden al 228,7% y el 165,5%, respectivamente, en\nla comparación interanual.</p><p>Entre las\nsubidas registradas en diciembre destacan las de bienes y servicios varios\n(32,7%), la de salud (32,6%) y la de transporte (31,7%), producto de los\naumentos en los medicamentos y en las cuotas de las empresas de medicina\nprivada.</p><p>El precio de\nalimentos y bebidas no alcohólicas crecieron un 29,7% en relación con\nnoviembre y el 251,3% en términos interanuales.</p><p>En los 12 meses del año, la inflación acumuló un alza del 211,4%.</p><p>Los precios\nal consumidor habían acumulado en 2022 una subida del 94,8%, con una notable\naceleración respecto al 50,9% verificado en 2021.</p><p>El gobierno\nde Javier Milei, quien asumió al frente del Ejecutivo el 10 de diciembre, había\nadvertido que entre este diciembre y febrero próximo podrían registrarse tasas\nmensuales de inflación de entre el 20 y el 40%, pero aseguró que buscará, con\nel plan fiscal de “shock” anunciado al comienzo de su mandato, evitar una\nhiperinflación del 15.000% anual.</p><p>La cifra\nregistrada este jueves por el Indec es la más alta desde la hiperinflación de\n1989-1990, cuando Argentina se encontraba en la fase final de su período\nhiperinflacionario más agudo de las últimas décadas.</p><p>En 1945,\ncuando el fenómeno inflacionario se instaló en la región, el expresidente argentino\nJuan Domingo Perón acuñó una frase que describe uno de los desequilibrios principales\nque produce la inflación. “Los salarios van por la escalera, y la inflación por\nel ascensor”, declaró el argentino. Al primer piso puede llegar antes el que va\npor la escalera, en el segundo ya llegan iguales y en el tercero ya sacó una\ndistancia considerable el último. Una de las principales denuncias y promesas de\ncampaña realizadas por Milei estaba referida a la necesidad que tiene Argentina\nde cortar con su espiral inflacionario lo antes posible.</p><p><em>Con base en EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/FMI-pide-apoyo-politico-en-Argentina-para-aprobar-la-reformista-ley-omnibus--uc876431\">FMI pide “apoyo político” en Argentina para aprobar la reformista “ley ómnibus”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 87,
  "type": "article"
}