{
  "url": "https://www.montevideo.com.uy/Noticias/La-comunidad-internacional-condena-horrorizada-el-bombardeo-de-Israel-sobre-Rafah-uc889527",
  "title": "La comunidad internacional condena “horrorizada” el bombardeo de Israel sobre Rafah",
  "description": "La comunidad internacional ha sido contundente al condenar “horrorizada” el ataque israelí en el que han fallecido medio centenar de personas la noche del domingo en un campo de desplazados de Rafah,...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/La-comunidad-internacional-condena-horrorizada-el-bombardeo-de-Israel-sobre-Rafah-uc889527",
    "https://www.montevideo.com.uy/Noticias/La-comunidad-internacional-condena-horrorizada-el-bombardeo-de-Israel-sobre-Rafah-uc889527?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889527="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882806.jpg",
  "content": "<div>\n                              \t<p>La comunidad internacional ha sido contundente al\ncondenar “horrorizada” el ataque israelí en el que han fallecido medio centenar\nde personas la noche del domingo en un campo de desplazados de Rafah, según\nexpresaron desde la UE hasta Naciones Unidas, que exige una investigación del\nbombardeo.</p><p>El ataque se produce tres días después de que la Corte\nInternacional de Justicia ordenara el fin de la ofensiva militar del Ejército\nisraelí en esa ciudad del extremo sur de la Franja de Gaza, ante el riesgo de\ngenocidio.</p><p>Estas son algunas de las reacciones emitidas este\nlunes por países y organizaciones internacionales sobre la tragedia, cuando los\nmuertos en Gaza alcanzan los 36.050, según concretó el Ministerio de Sanidad\ndel enclave, controlado por Hamás.</p><p><strong>Israel: la mayoría de muertos fue a causa de un\nincendio</strong></p><p>Las primeras conclusiones de la investigación de\nIsrael sobre el ataque apuntan a que la mayoría de las víctimas mortales, medio\ncentenar, fallecieron a causa del incendio que estalló después del bombardeo,\nafirmó el portavoz del Gobierno de Israel, Avi Hyman.</p><p>Por su parte, la fiscalía del Ejército ha ordenado una\npesquisa más exhaustiva. El primer ministro israelí, Benjamín Netanyahu,\ncalificó la masacre de “trágico percance”. “Para nosotros, cada daño a civiles\nno involucrados es una tragedia”, lamentó.</p><p>Hamás llama a los palestinos a manifestarse tras la “masacre”\nde Rafah</p><p>La organización islamista Hamás llamó a la población\npalestina a “escalar las actividades públicas de rabia y presión para parar la\nagresión y la guerra genocida” tras el último bombardeo israelí.</p><p>“Llamamos a nuestra gente en Cisjordania, Jerusalén,\nel interior ocupado y el exterior a alzarse y llevar a cabo marchas de rabia\ncontra la masacre sionista contra nuestra gente en la Franja de Gaza”,\nreclamaron.</p><p><strong>Egipto tilda de “deliberado” el ataque contra\ndesplazados</strong></p><p>Egipto y Catar, claves mediadores para una tregua en\nGaza, condenaron el ataque y mientras El Cairo lo tildó de “deliberado”, Doha\nmostró su inquietud de que “complique los esfuerzos” para una pausa\nhumanitaria.</p><p><strong>UE pide reunión con Israel sobre sus obligaciones\ncon derechos humanos</strong></p><p>Los países de la Unión Europea acordaron solicitar una\nreunión del Consejo de Asociación UE-Israel para abordar con ese país el\nrespeto de los derechos humanos. El alto representante de la UE para Asuntos\nExteriores y de Seguridad, Josep Borrell, aseguró estar “horrorizado” por el\nasesinato de decenas de desplazados, incluidos niños pequeños. El presidente\ndel Consejo Europeo, Charles Michel, también calificó de \"horrendo\"\nlo ocurrido.</p><p><strong>ONU pide a Israel una “investigación exhaustiva”</strong></p><p>El coordinador especial de la ONU para el proceso de\npaz en Oriente Medio, encargado de la cuestión palestina, Tor Wennesland, pidió\na las autoridades israelíes que lleven a cabo una \"investigación\nexhaustiva y transparente\" después de que decenas de personas murieran por\nsus ataques. \"Hagan rendir cuentas a los responsables de cualquier\nfechoría y tomen medidas inmediatas para proteger mejor a los civiles\",\nañadió Wennesland.</p><p><strong>La UA exige que se aplique la orden de la CIJ\ncontra Israel en Rafah</strong></p><p>La Unión Africana (UA) exigió que la orden de la Corte\nInternacional de Justicia que obliga a Israel a detener su operación militar en\nRafah “se aplique urgentemente”. “Con horribles ataques aéreos nocturnos que\nmatan sobre todo a mujeres y niños palestinos atrapados en un campo de\ndesplazados en Rafah, el Estado de Israel continúa violando el derecho\ninternacional con impunidad y despreciando el fallo de la CIJ”, señaló el\npresidente de la Comisión (secretariado) de la UA, Moussa Faki Mahamat.</p><p><strong>España pide a Israel que detenga su ofensiva en\nRafah, como pide la CIJ</strong></p><p>El ministro de Exteriores español, José Manuel\nAlbares, recordó a Israel que, tal como exige la CIJ, debe parar su ofensiva en\nRafah (Gaza). “El ataque lo que hace es subrayar aquello que la Corte\nInternacional ha indicado y quiero recordar que las medidas cautelares son\nobligatorias para todas las partes. Israel tiene que detener su ofensiva ven\nRafah”, dijo Albares.</p><p><strong>Berlín: no habrá seguridad si se quema a personas\nen tiendas de campaña</strong></p><p>La ministra de Exteriores de Alemania, Annalena\nBaerbock, aseguró que Israel no logrará su seguridad “si se quema a personas en\ntiendas de campaña”. “No hará ningún beneficio para la seguridad de Israel,\nningún rehén quedará libre si se quema a personas en tiendas de campaña”, dijo\nBaerbock.</p><p><strong>Macron, indignado por el bombardeo</strong></p><p>El presidente francés, Emmanuel Macron, se mostró “indignado”\npor lo ocurrido. En un mensaje en su cuenta de X, Macron dijo estar “indignado\npor los bombardeos israelíes que han causado numerosas víctimas entre los\ndesplazados en Rafah”.</p><p><strong>Organizaciones humanitarias denuncian una\n\"noche aterradora\" en Rafah</strong></p><p>Médicos Sin Fronteras (MSF) y la agencia de Naciones\nUnidas para los refugiados palestinos (UNRWA) denunciaron la masacre de Rafah,\nque calificaron de “una noche sangrienta y aterradora”. “Ha habido ataques\ncontra un campo de civiles en el área de Tal al Sultan, donde MSF cuenta con un\ncentro de estabilización de heridos”, dijo la coordinadora médica de la\norganización en Gaza, Martina Marchio. El comisionado general de la UNRWA,\nPhilippe Lazzarini, alertó por su parte de que “no hay ningún lugar seguro en\nGaza”.</p><p><em>EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 165,
  "type": "article"
}