{
  "url": "https://www.montevideo.com.uy/Noticias/A-toda-velocidad-el-video-clave-en-el-caso-del-hombre-atropellado-en-Tres-Cruces-uc896231",
  "title": "A toda velocidad: el video clave en el caso del hombre atropellado en Tres Cruces",
  "description": "Tremendo                                    Las imágenes, que son periciadas por la Policía Científica, serán vitales para dictar condena contra los jóvenes...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/A-toda-velocidad-el-video-clave-en-el-caso-del-hombre-atropellado-en-Tres-Cruces-uc896231",
    "https://www.montevideo.com.uy/Noticias/A-toda-velocidad-el-video-clave-en-el-caso-del-hombre-atropellado-en-Tres-Cruces-uc896231?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896231="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890543.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Tremendo</p>\n                                    <h2>Las imágenes, que son periciadas por la Policía Científica, serán vitales para dictar condena contra los jóvenes imputados. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Policía está periciando las cámaras de la zona de Tres Cruces, precisamente de las calles bulevar Artigas y Jorge Canning, debido al siniestro fatal que se dio el pasado sábado en la tarde.</p><p>Un joven de 26 años atropelló con su auto a un hombre que estaba estacionado con su moto sobre la acera para ponerse un equipo de lluvia. El conductor del vehículo fue imputado junto a sus otros dos acompañantes y deberá permanecer 60 días en prisión domiciliaria.</p><p>El joven que manejaba el auto estaba alcoholizado y los estudios arrojaron que tenía 1,9 gramos de alcohol por litro de sangre. El abogado de la familia del fallecido, Rafael Silva, contó a <em>Montevideo Portal </em>que las imágenes que están siendo periciadas serán claves para resolver el caso y así dictar condena contra los implicados.</p><p>En el video, al que accedió <em>Montevideo Portal</em>, se puede ver cómo el auto circula a alta velocidad por la derecha, carril que está previsto para tránsito lento. De hecho, cuando impacta contra la moto y el fallecido, no frena <a href=\"https://www.montevideo.com.uy/Noticias/-Volo-por-el-aire--chofer-ebrio-que-atropello-a-motociclista-en-Tres-Cruces-fue-imputado-uc896165\" target=\"_blank\">y sigue su marcha. </a></p><p>“El video es clave porque si ves bien porque se va a tener que informar la velocidad aproximada, la velocidad máxima en esa zona es de 45 kilómetros. El vehículo rebasa a tres vehículos a alta velocidad y eso termina generando que se choque contra él [el fallecido], que estaba detenido”, agregó el penalista.</p><iframe width=\"1250\" height=\"703\" src=\"https://www.youtube.com/embed/OH4rbtOIPHg\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 51,
  "type": "article"
}