{
  "url": "https://www.montevideo.com.uy/Pantallazo/Giannina-Silva-sobre-el-hate-en-las-redes--La-gente-me-mata-y-no-entiendo-por-que--uc884193",
  "title": "Giannina Silva sobre el hate en las redes: “La gente me mata y no entiendo por qué”",
  "description": "Vamo arriba                                    La conductora contó que le “duelen” las críticas y reveló a qué famoso conductor uruguayo le pide...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Giannina-Silva-sobre-el-hate-en-las-redes--La-gente-me-mata-y-no-entiendo-por-que--uc884193",
    "https://www.montevideo.com.uy/Pantallazo/Giannina-Silva-sobre-el-hate-en-las-redes--La-gente-me-mata-y-no-entiendo-por-que--uc884193?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884193="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W768_H512_80/876534.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Vamo arriba</p>\n                                    <h2>La conductora contó que le “duelen” las críticas y reveló a qué famoso conductor uruguayo le pide consejos.</h2>\n                                </div> \n                                <div>\n<p>Giannina Silva estuvo de invitada en <em>Vamo arriba que es domingo</em>. La conductora del magazine de Canal 4 (Vamo arriba) habló de los comentarios negativos que recibe de los haters en las redes sociales.</p><p>“A mí me duelen las críticas. Lo siento así porque lo vivo en carne propia. He tenido olas de momentos en los que la gente me mata y no entiendo por qué. Uno no es moneda de oro para gustarle a todo el mundo, pero se meten con mi trabajo, con mi vida”, comenzó.</p><p>Luego, la presentadora reflexionó sobre este tema: “Puedo no gustarte. El problema está en el otro. Yo críticas constructivas soy de recibir, tengo tanto para aprender en esta vida, en este rubro y carrera”.</p><p>“Luis Carballo lo sabe, es una persona con la que charlo mucho. Más de una vez le pregunto cosas y sabe que las recibo bien. Es crecer y evolucionar. Él me las dice con cariño y para que crezca”, agregó.</p><p>“Matarme así porque sí, me termina doliendo”, dijo Giannina a lo que Rosina Benenati comentó lo siguiente: “El hate es directamente proporcional con la exposición cuanto más famoso seas más va ser el hate”.</p><blockquote></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 43,
  "type": "article"
}