{
  "url": "https://www.elpais.com.uy/informacion/politica/presidente-del-inau-muchos-ninos-y-adolescentes-estarian-mejor-si-hubieran-permanecido-con-sus-propias-familias",
  "title": "Presidente del INAU: \"Muchos niños y adolescentes estarían mejor si hubieran permanecido con sus propias familias\"",
  "description": "Guillermo Fossati pidió más acciones que ayuden a evitar las separaciones familiares, ya que, de acuerdo a su visión, una institucionalización excesiva es síntoma de un sistema que no funciona.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/presidente-del-inau-muchos-ninos-y-adolescentes-estarian-mejor-si-hubieran-permanecido-con-sus-propias-familias"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/391a80b/2147483647/strip/true/crop/519x252+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2F95%2F4c4279d044d3bc3a214dcb66472e%2Fimagen-l-dsc0032.jpg",
  "content": "<div>\n<p>Un sistema de protección social de calidad se podría definir por su capacidad para <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/caso-de-adolescente-que-murio-tras-dar-a-luz-inau-investiga-si-existio-negligencia-en-centro-de-rivera\">garantizar</a> que ningún niño o adolescente sea separado innecesariamente de su familia. La desvinculación familiar, aunque sea transitoria, resulta una medida extrema. Esa es la postura del presidente del <b>INAU</b>, <b>Guillermo Fossati</b>, para quien \"no son pocos los niños y adolescentes que, seguramente, estarían mucho mejor si hubieran permanecido con sus propias familias y éstas hubieran recibido la ayuda adecuada\". Porque según su visión, una institucionalización excesiva es síntoma de un sistema que no funciona.</p><p>\"Muchos menos niños y adolescentes deberían ser institucionalizados e ingresados en centros residenciales\", dijo Fossati a El País. \"Necesitamos más y mejores acciones orientadas a la prevención de la separación familiar\". </p><p>Su planteo llega en momentos en que el organismo que dirige viene de ser sacudido por el <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/caso-de-adolescente-que-murio-tras-dar-a-luz-inau-investiga-si-existio-negligencia-en-centro-de-rivera\">caso de una adolescente</a>de 16 años que estuvo bajo el amparo de un hogar del sistema, y que murió el pasado 8 de mayo a raíz de una serie de complicaciones luego de una cesárea que se le practicó cuando dio la luz. En su pasaje por el organismo, la chica registró 17 salidas no autorizadas. A fines de noviembre, al retornar de una de esas salidas, un test reveló que había quedado embarazada, en un contexto —se presume— de explotación sexual. </p><p>Por el caso, el <b>Frente Amplio</b> decidió interpelar al ministro de <b>Desarrollo Social</b>, Alejandro Sciarra y, a través de él, a las autoridades del INAU. </p><div>\n<figure>\n<picture>\n<img alt=\"INAU - Hogar de Primera Infancia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bcb75cb/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2Fb6%2F4238a3774c6cbeef9fd60bb9c653%2Fimagen-a20201027t060131-m-10-1-20-66-b3-3246-6182-02-f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4104585/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2Fb6%2F4238a3774c6cbeef9fd60bb9c653%2Fimagen-a20201027t060131-m-10-1-20-66-b3-3246-6182-02-f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bcb75cb/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2Fb6%2F4238a3774c6cbeef9fd60bb9c653%2Fimagen-a20201027t060131-m-10-1-20-66-b3-3246-6182-02-f.jpg\" />\n</picture>\n<div>\n<figcaption>La tendencia mundial es que la institucionalización sea el último recurso y por poco tiempo. </figcaption><p>Foto: Fernando Ponzetto</p></div>\n</figure>\n</div><p>Al respecto, Fossati señaló que las salidas no autorizadas de adolescentes que viven en hogares o centros residenciales constituyen un problema constante para el organismo. \"Es una realidad que se repite y se repite a lo largo de los años y en distintos gobiernos\", afirmó. </p><p>El desafío, dijo el jerarca, está en fortalecer soluciones de protección que hagan posible entornos lo menos restrictivos posibles, aceptando que en algunos casos la mejor opción puede ser un centro residencial seguro, para menores que tienen problemas se salud mental y corren un riesgo significativo de hacer o hacerse daño, con medidas de seguridad que incluyen supervisión todo el día y restricción de sus libertad. \"Definido así, se infiere que el INAU no tiene un tipo de acogimiento residencial seguro\", indicó. </p><p>Fossati planteó el desarrollo de servicios que, justamente, ayuden a prevenir la separación familiar y la institucionalización. Allí habló de estrategias de protección social alineadas con las de cuidado de los niños y adolescentes, y así reducir la separación innecesaria. Reconoció que determinadas circunstancias vuelven necesario considerar el acogimiento fuera del hogar e \"institucionalizar\" al menor que, dijo, debería justificarse como una \"intervención temporal\" y \"provisional\" para los niños y adolescentes que requieran estabilización conductual y emocional y que no puedan retornar con sus familias biológicas o ser recibidos en hogares de acogida. </p><p>El presidente de INAU apuntó que, a nivel internacional, la institucionalización aparece caracterizada cada vez más como un \"último recurso\", que solo debe utilizarse ante la ausencia de alternativas y por el menor tiempo posible. </p><p>Fossati habló de la necesidad de mejorar los servicios de salud mental para los menores al amparo del sistema. También sobre la necesidad de una mejor y mayor coordinación de acciones entre el sistema público de salud mental y las acciones de amparo del INAU. Habló allí de \"dificultades\" para derivaciones oportunas y efectivas. </p><p>Luego de apuntar que la responsabilidad del diagnóstico y tratamiento recae en el sistema de salud, Fossati planteó estudiar, desde una perspectiva interinstitucional, la posibilidad de diseñar e instalar \"centros regionales\" que ofrezcan programas residenciales terapéuticos para, por ejemplo, la atención y el tratamiento de consumo problemático de drogas, trastornos emocionales y de conducta, y que sean menos intensivos que una hospitalización. Habló de un \"puente\" o un \"medio camino\" entre la internación clínica psquiátrica y el acogimiento en un centro residencial. </p><p>Entre otras características, dijo, ese programa debería controlar el \"día a día\" de los menores, sus rutinas, su asistencia a clases y su trayectoria educativa. </p><p>Finalmente, entre diversos factores que el sistema debería \"corregir\" y \"cambiar\", Fossati mencionó el de evitar que los centros del INAU reúnan la atención de niños y adolescentes con diferentes edades, perfiles y necesidades, con diversos niveles de complejidad. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/senadora-nane-tras-caso-de-adolescente-embarazada-bajo-amparo-de-inau-era-una-muerte-completamente-evitable\">\nSenadora Nane tras caso de adolescente embarazada bajo amparo de INAU: \"Era una muerte completamente evitable\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/pelea-entre-reclusos-de-ex-comcar-derivo-en-un-hombre-de-28-anos-fallecido-el-autor-se-encuentra-herido\">\nPelea entre reclusos de ex Comcar derivó en un hombre de 28 años fallecido; el autor se encuentra herido\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/horas-claves-para-la-pareja-de-marset-definen-si-permanece-presa-su-defensa-pide-que-no-la-extraditen\">\nHoras claves para la pareja de Marset: definen si permanece presa, hoy su defensa pide que no la extraditen\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cayeron-todos-los-delitos-respecto-al-primer-semestre-de-2023-comparado-a-2019-solo-subieron-los-homicidios\">\nBajan todos los delitos en primer semestre; aumenta cifra de aclaración de homicidios y caen robos de vehículos\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-cambiaso",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-19T07:00:09.345",
  "ttr": 158,
  "type": "article"
}