{
  "url": "https://www.montevideo.com.uy/Noticias/El-cruce-entre-Cristina-Lustemberg-y-Ney-Castillo-por-politizar-el-tema-de-la-infancia--uc897708",
  "title": "El cruce entre Cristina Lustemberg y Ney Castillo por “politizar el tema de la infancia”",
  "description": "Con respeto doc                                    La diputada frenteamplista y el colorado tuvieron un intercambio en X sobre la necesidad de acuerdos en políticas públicas para la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/El-cruce-entre-Cristina-Lustemberg-y-Ney-Castillo-por-politizar-el-tema-de-la-infancia--uc897708",
    "https://www.montevideo.com.uy/Noticias/El-cruce-entre-Cristina-Lustemberg-y-Ney-Castillo-por-politizar-el-tema-de-la-infancia--uc897708?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897708="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892139.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Con respeto doc</p>\n                                    <h2>La diputada frenteamplista y el colorado tuvieron un intercambio en X sobre la necesidad de acuerdos en políticas públicas para la niñez.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La diputada\ndel Frente Amplio Cristina Lustemberg, quien se ha especializado en el Parlamento\nen impulsar políticas de apoyo a la primera infancia, salió al cruce en X del\ndirector del Servicio de Hemato-oncología Pediátrica del Hospital Pereira Rossell,\nNey Castillo.</p><p>Castillo,\nque fue candidato a intendente de Montevideo por el Partido Colorado, había\ncuestionado en primera instancia una publicación de la representante frenteamplista,\nperteneciente al sector PAR y El Abrazo.</p><p>Ante la divulgación\nde un spot partidario de Lustemberg, Castillo replicó: “Es una lástima\npolitizar el tema de la infancia, Todos tenemos responsabilidad y deudas que\ncubrir. Voto por un proyecto de Estado que las asume. Voto por el diálogo y los\nacuerdos, si realmente queremos a la infancia como prioridad”.</p><p>Ante la\nrespuesta de su colega también doctor, Lustemberg se manifestó sorprendida por\nla referencia de Castillo.</p><p>“Ney, me\nextraña de sobremanera tu comentario teniendo en cuenta que me podés llamar.\nAunque no suelo contestar por aquí, elijo aclarar algunas cosas con el mayor\nrespeto, ya que considero que son pertinentes. Con tu vasta trayectoria política, me sorprende la\nconnotación negativa que le das a politizar un tema. Sabes bien que, sin una\nprioridad política significativa, este tema no avanzará, como ha sucedido\ndurante mucho tiempo con la infancia. Pero si te referís a tener rédito\nelectoral con el tema, bien sabes que no es mi caso, los años de compromiso así\nlo demuestran, no lo preciso aclarar”, escribió.</p><p>Y añadió: “Soy\nde acciones y no de Twitter [X], el trabajo y las iniciativas que he presentado\nasí lo demuestran. Siempre me vas a encontrar asumiendo las responsabilidades y\nreconociendo las deudas, me vas a ver votando por diálogo y acuerdos, también\nme vas a ver siempre en los temas cómodos e incómodos, no sólo en los que están\nde moda sino en los que cambian la vida de las personas, y también por\npolíticas de Estado que trasciendan los partidos y los gobiernos. No tengamos miedo en campaña a\nexplicar lo que vamos a hacer si somos elegidos, porque justamente por y para\neso nos eligen y es bueno decirlo, sobre todo si las propuestas no son\npublicitarias, sino que vienen basadas en muchos años de trabajo y en\ncompromisos reales. Te mando un gran abrazo y cuando quieras podemos conversar\nsobre cómo trabajar entre todos los partidos para asumir las deudas que se\ndiscuten mucho, pero que aún no se han encarado”. </p><blockquote><p>1/ Ney, me extraña de sobremanera tu comentario teniendo en cuenta que me podés llamar. Aunque no suelo contestar por aquí, elijo aclarar algunas cosas con el mayor respeto, ya que considero que son pertinentes. <a target=\"_blank\" href=\"https://t.co/Uw1lAGHc4J\">https://t.co/Uw1lAGHc4J</a></p>— Cristina Lustemberg (@LustembergC) <a target=\"_blank\" href=\"https://twitter.com/LustembergC/status/1825926812536287266?ref_src=twsrc%5Etfw\">August 20, 2024</a></blockquote> <blockquote><p>Es una lástima politizar el tema de la infancia, Todos tenemos responsabilidad y deudas que cubrir. Voto por un proyecto de Estado que las asume. Voto por el diálogo y los acuerdos, si realmente queremos a la infancia como prioridad. <a target=\"_blank\" href=\"https://t.co/KAFf6oNNpy\">https://t.co/KAFf6oNNpy</a></p>— Ney Castillo (@NeyCastillo9) <a target=\"_blank\" href=\"https://twitter.com/NeyCastillo9/status/1825642508413542673?ref_src=twsrc%5Etfw\">August 19, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/El-estilo-Bianchi-un-recuento-de-fake-news-publicadas-por-la-senadora-nacionalista-uc897693\">El estilo Bianchi: un recuento de fake news publicadas por la senadora nacionalista</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 107,
  "type": "article"
}