{
  "url": "https://www.elpais.com.uy/mundo/ue-esta-dispuesta-a-brindar-fondos-de-cooperacion-extra-al-mercosur-para-alcanzar-la-firma-del-tan-debatido-tlc",
  "title": "UE está dispuesta a brindar fondos de cooperación extra al Mercosur para alcanzar la firma del tan debatido TLC",
  "description": "El País en BruselasEn el marco de las negociaciones entre la Unión Europea (UE) con el Mercosur para alcanzar un tratado de libre comercio (TLC), el bloque del viejo continente “está dispuesto a facilitar...",
  "links": [
    "https://www.elpais.com.uy/mundo/ue-esta-dispuesta-a-brindar-fondos-de-cooperacion-extra-al-mercosur-para-alcanzar-la-firma-del-tan-debatido-tlc",
    "https://www.elpais.com.uy/mundo/ue-esta-dispuesta-a-brindar-fondos-de-cooperacion-extra-al-mercosur-para-alcanzar-la-firma-del-tan-debatido-tlc?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/25e07e7/2147483647/strip/true/crop/850x413+0+56/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2F3c%2F6cc846ab41b9af101b22de53d5d5%2Fbandera-de-union-euro-13819119.jpg",
  "content": "<div>\n<p><b><i>El País en Bruselas</i></b><br />En el marco de las negociaciones entre la <b>Unión Europea</b> (<b>UE</b>) con el <b>Mercosur </b>para alcanzar un <a href=\"https://www.elpais.com.uy/informacion/politica/union-europea-insiste-en-cerrar-acuerdo-con-mercosur-y-dice-que-es-probable-hacerlo-este-ano\" target=\"_blank\"><b>tratado de libre comercio</b></a> (<b>TLC</b>), el bloque del viejo continente “está dispuesto a facilitar fondos de cooperación para ayudar a una implementación exitosa del acuerdo”.</p><p>Esto lo confirmó este jueves de mañana <b>Francisco García García</b>, líder del equipo de Sudamérica de la Dirección General de Asociaciones Internacionales de la comisión europea, a un grupo de periodistas nacionales, argentinos y paraguayos en un encuentro organizado en Bruselas (Bélgica) por el bloque de 27 países miembros.</p><p>La medida fue un pedido que inició el Mercosur sobre octubre pasado a las autoridades europeas como contrapartida de los cambios que hubo desde el acuerdo primario, alcanzado en 2019, que aún no fue ratificado, acotaron fuentes de la UE.</p><p>El punto del bloque sudamericano es que luego de ponerse de acuerdo en los principales puntos, Europa cambió parte de lo acordado. Por ejemplo, en poner más <b>exigencias ambientales</b> con la activación del <b>Pacto Verde</b>, que supone un <b>cambio en la matriz productiva</b>, como en otros aspectos de la redacción alcanzada hace cinco años.</p><p>Lo que ahora está evaluando la UE, bajo impulso de la poderosa presidenta de la <b>Comisión Europea</b>, la alemana <b>Ursula Von der Leyen</b>, que se prevé sea releecta en el cargo tras las próximas elecciones del Parlamento europeo del 6 al 9 de junio, es activar un paquete de cooperación “más grande”.</p><p>Los informantes aseguraron que se trata de un monto para compensar a “los más vulnerables” con los cambios incluidos y “proteger a las Pymes”.</p><p>Este fondo, que está siendo negociado semana a semana la cifra y con qué objetivos, sería trasladado al ámbito del Mercosur, donde allí los países se repartirían el monto en un debate interno del bloque.</p><p>Este paso que está dispuesto a dar la UE es parte de una estrategia para destrabar el acuerdo y alcanzar la rúbrica tras dilatadas negociaciones.</p><p>Forma parte de un acuerdo adicional que se viene negociando en el último año para evitar tocar el acuerdo original, para impedir así un proceso similar de 25 años de discusiones, que podría enterrar definitivamente el acuerdo.</p><p>Como sea, los fondos de cooperación que se están negociando serían una ganancia para Uruguay, que hoy no recibe <b>fondos no reembolsables</b>, como si los países vecinos.</p><p>Hasta ahora, Paraguay recibe 80 millones de euros no reembolsables de cooperación, Brasil 70 millones y Argentina 50 millones. Lo que ahora informan desde Bruselas es que se está negociando un “aumento significativo”, de “más del doble o triple” de los 200 millones de euros anuales, incluyendo ahora a Uruguay. Este monto convence “más o menos” al Mercosur, acotaron fuentes.</p><p>Hasta ahora no se ha fijado la cifra exacta, aunque se prevé que no se dilate demasiado el número porque la expectativa a nivel de los negociadores es poder sellar el TLC durante este verano europeo.</p><p>Lo cierto es que este aspecto no estaba en el plan que se llegó en 2019. El cambio no puede ser modificado ni por la comisión ni el <b>Parlamento europeo</b>, acotaron los informantes.</p><p>A su vez, de llegar al acuerdo, los informantes acotaron que está previsto inyectar más fondos, de toda índole, al bloque sudamericano.</p><p>Esto supondrá tocar las reservas de la UE para imprevistos, que llegan a 80.000 millones de euros y se han utilizado, en parte, en la guerra de Ucrania y otros imprevistos de importancia geopolítica.</p><p>Si se llega a un TLC, lo que está sobre la mesa de los negociadores con los diferentes países es activar un paquete de subvenciones y préstamos más fuerte que el actual, con objetivos para cada país.</p><p>Bajo el nombre de “<b>Global Gateway</b>”, Europa no se quiere quedar atrás de la nueva ruta de la seda de China y el modelo similar estadounidense, por lo que inyecta en el mundo 300.000 millones de euros para alcanzar un mayor desarrollo, sostenible, en diferentes zonas del mundo. En <b>América Latina</b> hasta ahora se destinan 45.000 millones de euros.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-30T12:04:33.529",
  "ttr": 131,
  "type": "article"
}