{
  "url": "https://ladiaria.com.uy/maldonado/articulo/2024/6/con-un-costo-de-medio-millon-de-dolares-fue-remodelada-la-estacion-de-cria-y-fauna-autoctona-en-pan-de-azucar/",
  "title": "Con un costo de medio millón de dólares, fue remodelada la Estación de Cría y Fauna Autóctona en Pan de Azúcar",
  "description": "Brenda Bon, directora de la Estación de Cría y Fauna Autóctona, ubicada en el Cerro Pan de Azúcar, señaló que las mejoras de infraestructura fueron significativas y que el objetivo era revitalizar y...",
  "links": [
    "https://ladiaria.com.uy/maldonado/articulo/2024/6/con-un-costo-de-medio-millon-de-dolares-fue-remodelada-la-estacion-de-cria-y-fauna-autoctona-en-pan-de-azucar/",
    "https://ladiaria.com.uy/maldonado/articulo/2024/6/con-un-costo-de-medio-millon-de-dolares-fue-remodelada-la-estacion-de-cria-y-fauna-autoctona-en-pan-de-azucar/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/ecfa_reinauguracion_15_article_main.jpg?r=o3eDKXe1cehn47PQ",
  "content": "<div>\n    <p>Brenda Bon, directora de la Estación de Cría y Fauna Autóctona, ubicada en el Cerro Pan de Azúcar, señaló que las mejoras de infraestructura fueron significativas y que el objetivo era revitalizar y modernizar el lugar. Estas obras se centraron en la pavimentación desde la Ruta 37 hasta el ingreso a la estación, la construcción de senderos interpretativos y la renovación de los recintos para animales. </p>\n<p>Según explicó Bon, estas intervenciones no sólo mejoran la infraestructura de la estación -declarada Monumento Histórico Nacional y Patrimonio-, sino que también refuerzan el compromiso de la estación con la educación ambiental y la conservación de la flora y fauna autóctona. “Si ustedes quieren conocer la flora y la fauna autóctona, tienen que venir a este lugar, porque es único”, manifestó.</p>\n<p>El Intendente de Maldonado, Enrique Antía, destacó el impacto positivo que tendrán las obras en la comunidad y el turismo local. “Esto es una joyita del departamento, es un patrimonio nuestro que tenemos que cuidarlo al máximo”, declaró Antía. Asimismo, destacó la cooperación con los rescatistas y adelantó que llegarán cuatro pumas.</p>\n<p>Por otra parte, anunció que hay una iniciativa privada para instalar un teleférico, el cual facilitará el ascenso a la cruz del Cerro Pan de Azúcar. Según indicó el intendente, la propuesta está en proceso de concreción. </p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/ecfa_reinauguracion_18_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/ecfa_reinauguracion_18_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/ecfa_reinauguracion_18_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/ecfa_reinauguracion_18_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Brenda Bon. Foto: Intendencia de Maldonado.</p>\n</figcaption>\n</figure>\n</div>\n<p>Las obras en la estación incluyeron la pavimentación y señalización del acceso, mejoras en el estacionamiento y la construcción de un pórtico de entrada. También se realizaron intervenciones en los senderos, con la inclusión de cartelería interpretativa y la creación de un aula abierta para charlas de educación ambiental. Bon destacó que las obras “demandaron unos siete meses de trabajo” y se llevaron a cabo con la colaboración de varias empresas y direcciones generales de la intendencia.</p>\n<p>Se renovaron 14 recintos para animales, incluyendo espacios específicos para pumas, zorros y aves, con el objetivo de mejorar las condiciones de vida de los animales y facilitar su observación por parte del público. Estos recintos fueron construidos con materiales de alta calidad y siguiendo estrictos estándares de seguridad y bienestar animal, aseguraron. Además, se mejoraron las instalaciones de bombeo y suministro de agua, se realizaron pinturas y acondicionamiento de edificios históricos, y se instalaron 32 cámaras de seguridad de alta definición.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/ecfa_reinauguracion_10_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/ecfa_reinauguracion_10_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/ecfa_reinauguracion_10_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/ecfa_reinauguracion_10_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Foto: Intendencia de Maldonado.</p>\n</figcaption>\n</figure>\n</div>\n<p>Las obras también incluyeron la integración de jardinería con flora autóctona y exótica, la construcción de veredas accesibles antideslizantes y la la instalación de un cartel de entrada en chapa de acero con luces LED. Además, se construyó una caseta de guardia en el pórtico con piedra natural para mayor visibilidad y seguridad, y se mejoró la accesibilidad hacia el parque infantil con pasarelas de madera tratada. Se incorporaron vehículos nuevos, como una camioneta doble cabina y dos tractores, y se dotó de personal obrero, jornales solidarios, técnicos de oficio y pasantes para el mantenimiento de todas las áreas. </p>\n<p>Bon también destacó la colaboración con instituciones académicas y de investigación, como el Instituto Clemente Estable y la Facultad de Veterinaria de la Universidad de la República, que están llevando a cabo estudios sobre la variabilidad genética de la fauna y la lucha contra la parasitosis de la miasis cutánea. “Nosotros hoy tenemos el privilegio de estar acompañados por el Instituto Clemente Estable, que está haciendo un trabajo de variabilidad genética en todo lo que es nuestra población animal y fundamentalmente con el venado de campo”, explicó Bon.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-18T23:06:45+00:00",
  "ttr": 115,
  "type": "article"
}