{
  "url": "https://www.elpais.com.uy/mundo/es-posible-que-pasajeros-de-avion-estrellado-en-sao-paulo-fueran-avisados-del-accidente-segun-investigacion",
  "title": "Es posible que pasajeros de avión estrellado en São Paulo fueran avisados del accidente, según investigación",
  "description": "Los cuerpos estaban posicionados para protegerse, por lo que la Policía Científica cree que los pasajeros sabían que la aeronave impactarían en tierra.       Brasil: se trata del peor accidente aéreo desde...",
  "links": [
    "https://www.elpais.com.uy/mundo/es-posible-que-pasajeros-de-avion-estrellado-en-sao-paulo-fueran-avisados-del-accidente-segun-investigacion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9e3ed62/2147483647/strip/true/crop/2200x1069+0+27/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F96%2F1b20e42f4310b661add55bf836ff%2Fimagen-afp-36cv9vd.jpg",
  "content": "<div>\n<h2>Los cuerpos estaban posicionados para protegerse, por lo que la Policía Científica cree que los pasajeros sabían que la aeronave impactarían en tierra.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Brasil: se trata del peor accidente aéreo desde 2007. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/fe5f18d/2147483647/strip/true/crop/2068x1422+83+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F96%2F1b20e42f4310b661add55bf836ff%2Fimagen-afp-36cv9vd.jpg 1x, https://imgs.elpais.com.uy/dims4/default/af22fb3/2147483647/strip/true/crop/2068x1422+83+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F96%2F1b20e42f4310b661add55bf836ff%2Fimagen-afp-36cv9vd.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fe5f18d/2147483647/strip/true/crop/2068x1422+83+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F96%2F1b20e42f4310b661add55bf836ff%2Fimagen-afp-36cv9vd.jpg\" />\n</picture>\n<div>\n<figcaption>Brasil: se trata del peor accidente aéreo desde 2007.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Ana Flavia Pilar/ O Globo (GDA)</i></b><br />La mayoría de los pasajeros del avión <b>VoePass Linhas Aéreas</b>, que se estrelló en <b>Vinhedo</b> (<b>São Paulo</b>) la semana pasada, fueron encontrados con las manos preservadas, lo que ayudó en las labores de recogida y control de huellas dactilares.</p><p>En conferencia de prensa con periodistas realizada este jueves, el superintendente de la Policía Técnico-Científica, Claudinei Salomão, dijo que consideró la posibilidad de que las víctimas hubieran sido informadas sobre el <b>accidente </b>o concluyeron que la aeronave impactaría en tierra. Por lo tanto, se posicionaron para proteger el cuerpo. Pero sólo el informe preliminar que elaborará el Centro de Investigación y Prevención de Accidentes Aeronáuticos (Cenipa) dará respuesta sobre lo ocurrido.</p><p>\"A la mayoría de las víctimas encontradas se les conservaron las manos y esto ayudó mucho, incluso en los casos que estaban ligeramente carbonizados. No sé si hubo una orden de la tripulación de que estaban en emergencia o si la gente se dio cuenta con esta caída tan brusca, pero muchos cuerpos estaban en esa posición, cosa que en (el accidente de) <b>TAM </b>no pasó, porque estaban aterrizando normalmente y de repente el avión entró en el edificio\", dijo Salomão.</p><p>El Instituto Médico Legal (IML) de São Paulo informó anteriormente que había completado la identificación de las <b>62 víctimas</b> del accidente del avión Voepass Linhas Aéreas. Hasta la fecha, 42 cadáveres han sido entregados a sus familiares. La mayoría de las víctimas procedían de Paraná. La aeronave partió de Cascavel (PR) con destino a <b>Guarulhos </b>(SP). Entre las víctimas se encontraban tres venezolanos y una mujer de ciudadanía portuguesa.</p><p>El IML también confirmó que encontró entre los escombros el cuerpo de un perro que pertenecía a la familia venezolana. La identificación de las víctimas se concentró en la Unidad Central, en la capital de São Paulo. Los restos fueron retirados de entre los escombros por el Departamento de Bomberos y trasladados al lugar para su identificación.</p><p>En total, más de 40 equipos de médicos, odontología forense, antropología y radiología trabajan para identificar a las víctimas. Los profesionales utilizaron documentación médica, además de recolectar material biológico de las familias para realizar pruebas genéticas, para identificar los cuerpos.</p><p>La mayoría de las víctimas, unas 40 personas, fueron identificadas por los forenses mediante reconocimiento digital. Y parte de ella se identificó a partir del análisis de la historia dental, que fue proporcionada por las familias. No hubo necesidad de realizar pruebas de ADN.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/otro-avion-de-la-aerolinea-accidentada-en-brasil-presento-fallas-en-sistema-de-deshielo-informo-un-empleado\">\nOtro avión de la aerolínea accidentada en Brasil presentó fallas en sistema de deshielo, informó un empleado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-ultimo-mensaje-que-envio-desde-el-avion-una-de-las-victimas-del-accidente-aereo-en-brasil\">\n\"Qué miedo da este vuelo\": el último mensaje que envió una de las víctimas del accidente aéreo en Brasil\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-avion-estrellado-en-sao-paulo-estuvo-parado-dos-veces-este-ano-debido-a-danos-estructurales\">\nEl avión estrellado en São Paulo estuvo parado dos veces este año debido a \"daños estructurales\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/nuevo-accidente-aereo-en-brasil-una-avioneta-se-estrello-y-sus-ocupantes-murieron\">\nNuevo accidente aéreo en Brasil: una avioneta se estrelló y sus ocupantes murieron\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-15T21:44:51.087",
  "ttr": 101,
  "type": "article"
}