{
  "url": "https://www.elpais.com.uy/opinion/ecos/atencion-trabajadores-16-5",
  "title": "¡Atención trabajadores!",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Jorge Antunes | Montevideo@|Ha pasado un nuevo 1° de Mayo y el discurso del PIT (Plenario Intersindical de...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/atencion-trabajadores-16-5",
    "https://www.elpais.com.uy/opinion/ecos/atencion-trabajadores-16-5?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#472224283407222b37262e346924282a69323e\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Jorge Antunes | Montevideo</b><br /><b>@</b>|Ha pasado un nuevo 1° de Mayo y el discurso del PIT (Plenario Intersindical de Trabajadores) mantiene la misma lógica, o sea, primero se recurre a un “corte y pegue” de temas como “más y mejores trabajos, bla, bla, bla…”, infaltable en todas sus alocuciones.</p><p>Luego se procede a desarrollar toda una serie de demagogias sin argumentos sólidos, pero muy agradables al oído y, por último, como plato principal se desarrollan los temas políticos partidarios, que son el verdadero objetivo de la convocatoria.</p><p>En esta última consigna es donde se encargan de arengar las “masas” con la consabida “guerra de clases”, “anticapitalismo y gobiernos neoliberales, etc.” desparramando cuanto veneno dispongan contra todo aquello que no comulgue con su misma ideología, en donde muestran su sumisión y dejan muy en claro su apoyo incondicional al terrorismo y regímenes totalitarios amigos.</p><p>Pero este año en especial, vanagloriándose de poder, han agregado el tema del plebiscito totalmente sin criterio, en donde tratan de esconder el principal objetivo que no es otro que adueñarse del dinero de las AFAP, o sea de sus ahorros como trabajador.</p><p>Queda claro que el objetivo no es usted como trabajador ni su trabajo, sino la ideología arcaica que maneja el comunismo.</p><p>Lo más criticable es que sin ningún reparo hablan en el nombre de todos los trabajadores, por lo tanto, lo incluyen a usted sin su consentimiento.</p><p>Esto no da para más. Está claro que esta agrupación debería llamarse PIC (Plenario Intersindical Comunista).</p><p>A todos los trabajadores los convoco a que rompan con este silencio que los hacen cómplices y exigir que los sindicatos sean de trabajadores para trabajadores y, por lo pronto, totalmente apolíticos partidarios.</p><p>Solicitar fehacientemente que se cumpla con la ley de la personería jurídica para trasparentar su funcionamiento como ser: ¿cómo se eligen los dirigentes sindicales?, ¿quiénes imponen las medidas de fuerza? y, sobre todo, ¿cómo utilizan vuestros dineros?</p><p>No se dejen engañar más. No compren más esa especie de “cajita feliz” que les ofrecen, porque créanme, el menú sigue siendo una “chatarra”.</p><p>Por este motivo, reclamo que a esta ley se le agregue un inciso que diga que, toda aquella agrupación que carece de personería jurídica no sea considerada como válido interlocutor y, por lo tanto, toda medida de fuerza o acción que tomen, se deba considerar como un acto de rebeldía laboral legalmente sancionable.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-17T07:02:01.072",
  "ttr": 80,
  "type": "article"
}