{
  "url": "https://www.montevideo.com.uy/Noticias/Se-hallaron-un-craneo--trozos-textiles-y-mas-restos-oseos-en-la-noche-en-el-Batallon-14-uc895708",
  "title": "Se hallaron un cráneo, “trozos textiles” y más restos óseos en la noche en el Batallón 14",
  "description": "Nunca más                                    El ministro Armando Castaingdebat indicó que todo lo encontrado pertenece al mismo cuerpo anunciado el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Se-hallaron-un-craneo--trozos-textiles-y-mas-restos-oseos-en-la-noche-en-el-Batallon-14-uc895708",
    "https://www.montevideo.com.uy/Noticias/Se-hallaron-un-craneo--trozos-textiles-y-mas-restos-oseos-en-la-noche-en-el-Batallon-14-uc895708?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895708="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882930.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Nunca más</p>\n                                    <h2>El ministro Armando Castaingdebat indicó que todo lo encontrado pertenece al mismo cuerpo anunciado el martes.\n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El ministro de Defensa, Armando Castaingdebat, anunció que durante la noche se encontraron más restos óseos en el mismo sitio del Batallón 14 en el que este martes se dio otro hallazgo.</p><p>El secretario de Estado dijo a <em>Montevideo Portal </em>que lo que se encontró en la noche es parte del mismo cuerpo. Sobre “los trozos textiles”, Castaingdebat sostuvo que se infiere que se trata de ropa, pero aún no está establecido que sea así.</p><p>Este nuevo hallazgo tuvo lugar a menos de 200 metros de donde fue encontrado el cuerpo de Sanjurjo, en la misma zona que había sido indicada como de relevancia por los propios antropólogos para continuar las excavaciones.</p><p>En el sitio en que aparecieron los restos de Sanjurjo también habían aparecido los cuerpos de Julio Castro en 2011 y de Ricardo Blanco Valiente en 2012.</p><p>El fiscal de Crímenes de Lesa Humanidad, Ricardo Perciballe, además de autoridades de la Institución Nacional de Derechos Humanos y Defensoría del Pueblo, se hicieron presentes en el lugar del hallazgo.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 38,
  "type": "article"
}