{
  "url": "https://www.elpais.com.uy/mundo/su-familia-la-da-por-muerta-pero-israel-no-el-misterio-de-la-ultima-desaparecida-del-ataque-del-7-de-octubre",
  "title": "Su familia la da por muerta pero Israel no: el misterio de la última desaparecida del ataque del 7 de octubre",
  "description": "Los hijos de Bilha Inon y su marido no albergan ninguna esperanza. Consideran que sus padres murieron juntos, e incluso celebraron el rito funerario judío en honor a ambos al día siguiente del ataque.",
  "links": [
    "https://www.elpais.com.uy/mundo/su-familia-la-da-por-muerta-pero-israel-no-el-misterio-de-la-ultima-desaparecida-del-ataque-del-7-de-octubre",
    "https://www.elpais.com.uy/mundo/su-familia-la-da-por-muerta-pero-israel-no-el-misterio-de-la-ultima-desaparecida-del-ataque-del-7-de-octubre?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9c2683d/2147483647/strip/true/crop/880x428+0+79/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fae%2F3b%2Fd4763a6e45709c3dd626f593bcda%2Fimagen-011.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Cuando la mañana del 7 de octubre comenzaron a sonar las sirenas de alerta, <b>Bilha Inon</b> y su marido <b>Yakovi </b>se refugiaron en el cuarto de seguridad de su casa en<b> Netiv Haasara</b>, en el <a href=\"https://www.elpais.com.uy/mundo/tension-en-medio-oriente-israel-esta-listo-y-en-alerta-ante-amenazas-de-ataque-de-iran\" target=\"_blank\"><b>sur de Israel</b></a>. Después de eso, se perdió el rastro de Bilha.</p><p>Yakovi, un agrónomo jubilado, figura en la lista oficial de víctimas mortales del ataque lanzado por <b>Hamás </b>desde Gaza. Su ADN fue hallado entre restos humanos.</p><p>Pero de Bilha, una<b> profesora de artes plásticas </b>de 75 años, no se sabe nada. Es la única israelí que sigue en la lista de desaparecidos del ataque perpetrado por la<b> organización terrorista palestina </b>Hamás.</p><p>Las autoridades, que en un primer momento la declararon como fallecida, dicen ahora que no pueden asegurarlo. Su familia, en cambio, no tiene dudas de que murió.</p><p>Su caso pone de manifiesto la dificultad de localizar e identificar a todas las víctimas del<b> ataque de Hamás</b>.</p><p><b>Netiv Haasara</b> fue una de las primeras localidades del sur de Israel atacadas. Los combatientes de <b>Hamás </b>cruzaron la barrera fronteriza de Gaza, a unos 500 metros. De los cerca de 900 miembros de la comunidad, 21 murieron.</p><p>La<b> casa de los Inon</b> fue alcanzada por un cohete y se incendió, contó una de sus nietas a Ynet, un sitio web israelí de noticias.</p><p>Los comandos que atacaron Israel mataron a un total 1.170 personas, en su mayoría civiles. También capturaron a más de 250 personas, de las cuales 129 siguen en Gaza.</p><p>En las semanas siguientes, el ejército, la policía, patólogos forenses e incluso arqueólogos del departamento de antigüedades se dedicaron a localizar e identificar los restos de más de 200 desaparecidos. Seis meses después, solo queda un nombre en la lista oficial: el de Bilha Inon.</p><p>Mor, uno de sus cinco hijos, explicó a la AFP que solo se había identificado el ADN de su padre. Según los expertos forenses, no es posible que todos los rastros genéticos desaparezcan en un incendio. Pero los hijos de la pareja no albergan ninguna esperanza. Consideran que sus padres murieron juntos el 7 de octubre, e incluso celebraron el rito funerario judío en honor a ambos al día siguiente del ataque.</p><p>“Por lo que a nosotros respecta, mi madre no está desaparecida”, dijo Mor.</p><p>Solicitado por AFP sobre el caso de Bilha, el <b>Ministerio de Salud </b>declinó hacer comentarios, al igual que la policía y el ejército. “Es un misterio”, declaró en marzo la teniente coronel Dana Nof, oficial del ejército encargada de la coordinación con la familia, al Canal 12 de Israel. <i>(AFP)</i></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-13T06:30:03.966",
  "ttr": 84,
  "type": "article"
}