{
  "url": "https://rurales.elpais.com.uy/agro/el-mgap-y-los-institutos-agropecuarios-realizaron-el-cierre-del-plan-nacional-de-genero-en-las-politicas-agropecuarias",
  "title": "El MGAP y los Institutos Agropecuarios realizaron el cierre del Plan Nacional de Género en las Políticas Agropecuarias",
  "description": "Con la presencia de más de 70 mujeres rurales y del agro, junto a autoridades públicas del sector y la vicepresidenta de la República, Beatriz Argimón, se realizó la jornada de cierre y presentación de resultados del Plan Nacional de Género en las Políticas Agropecuarias",
  "links": [
    "https://rurales.elpais.com.uy/agro/el-mgap-y-los-institutos-agropecuarios-realizaron-el-cierre-del-plan-nacional-de-genero-en-las-politicas-agropecuarias",
    "https://rurales.elpais.com.uy/agro/el-mgap-y-los-institutos-agropecuarios-realizaron-el-cierre-del-plan-nacional-de-genero-en-las-politicas-agropecuarias?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a628028/2147483647/strip/true/crop/945x459+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2Fe3%2F2d1112664ceba9cbd3291cdffc32%2F1-7.png",
  "content": "<div>\n<p>El 1° de octubre se realizó la jornada de cierre del <b>Plan Nacional de Género en las Políticas Agropecuarias (PNG Agro) </b>en el <b>Anexo del Palacio Legislativo.</b></p><p>Tras 4 años de ejecución, el <b>PNG Agro</b> se ha transformado en un hito nacional, en tanto el agro es el único sector en Uruguay con una herramienta semejante.</p><p>Del mismo modo en que se construyó y se ejecutó, de forma colectiva; el cierre del plan mantuvo el mismo criterio. Fue así que al inicio del evento, más de 70 mujeres rurales y del agro que participaron e incidieron durante la implementación del plan, evaluaron lo hecho y presentaron propuestas a futuro.</p><p>A la tarde, se realizó la conferencia de cierre que incluyó la presentación de resultados del plan, luego una mesa de rendición de lo actuado y finalmente, la mesa de cierre con la presencia de la vicepresidenta de la República Beatriz Argimón; el ministro del MGAP, Fernando Mattos; la directora del PNG Agro y directora general del MGAP, Fernanda Maldonado y como invitada a la mesa, la ministra de Industria, Elisa Facio.</p><p>Estuvieron presentes en la mesa de rendición de cuentas, la subdirectora de la Dirección de Desarrollo Rural y coordinadora general del PNG Agro, Mercedes Antía junto al presidente del Instituto Plan Agropecuario, Esteban Carriquiry; el presidente del Instituto Nacional de la Leche (INALE), Juan Daniel Vago; el vicepresidente del Instituto Nacional de Vitivinicultura (INAVI), Óscar Perdomo y las representantes de la Comisión de Seguimiento del PNG Agro, María Luisa Villalba y Natalia Sosa.</p><p>En cuanto al Informe técnico sobre la ejecución del plan, fue presentado por la coordinadora técnica del PNG Agro y de la Unidad Especializada de Género del MGAP, Paula Florit dónde dio a conocer diversos datos de relevancia:<br /></p><ul><li>2577 de mujeres en instancias de capacitación</li><li>8 nuevas políticas afirmativas para mujeres rurales y del agro</li><li>827 mujeres financiadas con políticas afirmativas de apoyo a la producción individual y grupal</li><li>+5.000 mujeres participantes en encuentros de reconocimiento y empoderamiento</li><li>19 Departamentos con actividades del plan</li><li>568 funcionarios/as con sensibilización en género</li><li>8 Unidades ejecutoras del MGAP y 7 institutos agropecuarios con actividades de género</li></ul><p>Durante la apertura de la jornada, Mercedes Antia destacó que el Plan es una herramienta de cambio muy poderosa y que logró que “desde el Ministerio de Ganadería, Agricultura y Pesca, que tiene tanto peso en la economía, en la producción del país hablemos de las cosas de la gente, hablemos de qué pasa con las mujeres y que hayamos puesto este tema en la agenda pública. Realmente con esta política cambiamos el agro”.</p><p>La directora del PNG Agro, Fernanda Maldonado recordó que al principio no fue fácil plantear un Plan de Género en Políticas Agropecuarias y que hoy tenemos resultados medibles, pero “hay algo que no es tangible en números, algo que nosotros no lo podemos cuantificar y es esa transformación ese cambio que se ha dado en todos nosotros. Hablamos de justicia, hablamos de inclusión, hablamos de derribar mitos, hablamos de abrir la cabeza, hablamos de ser más empáticos, hablamos de cambios, de estar abiertos, al cambio de abrazar cosas nuevas y creo que el plan de género en políticas agropecuarias ha sido un antes y un después”.</p><p>El ministro de Ganadería, Fernando Mattos, por su parte, reconoció el enorme esfuerzo del PNG Agro para brindar capacitación. “Ha sido un descubrimiento para mucha gente, superar muchas barreras, muchos prejuicios, ver oportunidades de desarrollo, de crecimiento, de capacitación…Hoy es una realidad qué en el mundo laboral, en el medio rural tenemos un cambio, tenemos una transformación, tenemos más oportunidades y tenemos hoy acceso a algunos trabajos que son muy bien remunerados. Se ve una transformación social dentro del ámbito laboral dentro de las empresas que también vienen aplicando una política similar”.</p><p>La vicepresidenta, Argimón destacó que “hoy estamos conjugando con esta presentación muchos aspectos que son sinónimo de éxito; no debe haber cosa más linda que poder ir culminando una gestión y poder presentar los logros, a lo que se llegó con transparencia, con diálogo y con interinstitucionalidad”. Argimón subrayó como principal logro el aporte a la independencia económica de las mujeres; “estoy convencida que la mejor calidad de vida de la sociedad viene si efectivamente hay independencia económica para las mujeres. El día que se entienda por parte de los actores públicos y por nosotras mismas, que la independencia económica nos da la herramienta, entre otras cosas, para ser libres de decidir, va a disminuir no solo la pobreza sino específicamente la pobreza infantil a lo largo y ancho del mundo porque cuando una mujer logra concretar esos sueños productivos, cuando logra tener una Independencia económica, no solo mejora su entorno familiar sino que mejora la sociedad toda”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-10-10T21:09:55.289",
  "ttr": 155,
  "type": "article"
}