{
  "url": "https://www.montevideo.com.uy/Noticias/Justicia-argentina-pidio-a-Uruguay-la-repatriacion-de-avion-usado-en-el-Plan-Condor-uc883037",
  "title": "Justicia argentina pidió a Uruguay la repatriación de avión usado en el Plan Cóndor",
  "description": "Pasado reciente                                    La aeronave se encuentra en el aeropuerto de Melilla y había sido utilizada para secuestrar a tres argentinos y dos uruguayos en...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Justicia-argentina-pidio-a-Uruguay-la-repatriacion-de-avion-usado-en-el-Plan-Condor-uc883037",
    "https://www.montevideo.com.uy/Noticias/Justicia-argentina-pidio-a-Uruguay-la-repatriacion-de-avion-usado-en-el-Plan-Condor-uc883037?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883037="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202308/_W933_80/851944.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Pasado reciente</p>\n                                    <h2>La aeronave se encuentra en el aeropuerto de Melilla y había sido utilizada para secuestrar a tres argentinos y dos uruguayos en 1977.</h2>\n                                </div> \n                                <div>\n                              \t<p>La\nJusticia argentina reclamó la repatriación de un avión que se encuentra en\nUruguay y que fue usado para trasladar detenidos durante el Plan Cóndor de\ncoordinación entre las dictaduras sudamericanas en las décadas de 1970 y 1980,\nindicaron el martes fuentes judiciales.</p><p>El pedido\nfue hecho en enero por el juez Sebastián Casanello, que investiga causas por el\nPlan Cóndor, luego de que <a href=\"https://www.montevideo.com.uy/Noticias/Justicia-ordeno-pericias-en-avion-senalado-de-trasladar-desaparecidos-en-Plan-Condor-uc861764\" target=\"_blank\">las pericias ordenadas en 2023 indicaran que se trata\ndel birreactor Hawker Siddeley de la Armada Argentina</a> que sirvió para trasladar\na cinco personas secuestradas en Paraguay en 1977.</p><p>La\nCancillería argentina, que recibió el exhorto, informó al tribunal que ya se\nremitió el pedido a su par uruguaya para que se inicien las gestiones\ncorrespondientes, según consignaron a <em>AFP</em> fuentes judiciales.</p><p>La\naeronave, que se encuentra en el aeropuerto internacional de Melilla, en las\nafueras de Montevideo, habría sido la utilizada para el secuestro de los\nargentinos José Luis Nell, Alejandro Logoluso y Marta Landi, y de los uruguayos\nNelson Santana y Gustavo Inzaurralde. Según documentos del llamado Archivo del\nTerror de Paraguay, conocidos en 1992, fueron llevados a Buenos Aires el 16 de\nmayo de 1977 en un avión de la Armada Argentina.</p><p>El avión\nhabía sido hallado en 2022 por el ilustrador uruguayo Sebastián Santana, quien\ncontó a <em>AFP</em> que lo localizó en Melilla al buscar material gráfico para\nun audiovisual sobre los cinco militantes de izquierda detenidos en 1977 en\nAsunción por las fuerzas de seguridad paraguayas y aún desaparecidos.</p><p>La aeronave\nfue identificada en Melilla gracias a datos de la página de Facebook de la\nArmada Argentina y de blogs de aficionados a la aviación, que indicaban que era\npara uso personal del exalmirante Emilio Massera, jerarca de la dictadura\nargentina de 1976 a 1978.</p><p>“La nave\nestá en mal estado, aunque en una sola pieza”, dice Santana en su informe. “En\n2013 se le desmanteló parte del panel de navegación, pero sigue siendo un\nobjeto reconocible”.</p><p>El\naparato, que voló por primera vez en julio de 1970, fue vendido por la Armada Argentina\nen 1987 y desde entonces estuvo en manos de civiles, primero de empresas\nargentinas “para operaciones antigranizo” y luego de la empresa uruguaya\nAirWolf “para servicios de taxi aéreo”, según el reporte.</p><p>Luego de\ntomarle declaración a Santana, Casanello solicitó a Uruguay preservar la\naeronave y se ordenaron las pericias correspondientes, que confirmaron que se\ntrata del Hawker Siddeley HS-125 modelo 400B que fuera registrado con la\nmatricula 0653.</p><p>El Plan\nCóndor fue una coordinación entre las dictaduras militares de varios países de\nAmérica Latina en las décadas de 1970 y 1980 para perseguir y eliminar\nopositores políticos. Se realizaron acciones coordinadas de represión,\nespionaje, secuestro, tortura y asesinato.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 94,
  "type": "article"
}