{
  "url": "https://www.elpais.com.uy/ovacion/rugby/quien-es-rodolfo-amborosio-el-nuevo-head-coach-de-los-teros-que-buscara-llevar-a-uruguay-al-mundial-2027",
  "title": "Quién es Rodolfo Ambrosio, el nuevo head coach de Los Teros que buscará llevar a Uruguay al Mundial 2027",
  "description": "El argentino de 62 años tiene amplia experiencia en el rugby de su país pero también en el plano internacional en el que fue clave para el desarrollo de este deporte en varios países de Sudamérica.",
  "links": [
    "https://www.elpais.com.uy/ovacion/rugby/quien-es-rodolfo-amborosio-el-nuevo-head-coach-de-los-teros-que-buscara-llevar-a-uruguay-al-mundial-2027",
    "https://www.elpais.com.uy/ovacion/rugby/quien-es-rodolfo-amborosio-el-nuevo-head-coach-de-los-teros-que-buscara-llevar-a-uruguay-al-mundial-2027?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9b87a10/2147483647/strip/true/crop/1304x634+0+77/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2F57%2Fc08f6e7847deaadc3210943fa0bc%2Frodolfro-ambrosio-el-nuevo-entrenador-de-los-teros1.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Rodolfro Ambrosio, el nuevo entrenador de Los Teros.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5539d88/2147483647/strip/true/crop/1304x897+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2F57%2Fc08f6e7847deaadc3210943fa0bc%2Frodolfro-ambrosio-el-nuevo-entrenador-de-los-teros1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e94d611/2147483647/strip/true/crop/1304x897+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2F57%2Fc08f6e7847deaadc3210943fa0bc%2Frodolfro-ambrosio-el-nuevo-entrenador-de-los-teros1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5539d88/2147483647/strip/true/crop/1304x897+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2F57%2Fc08f6e7847deaadc3210943fa0bc%2Frodolfro-ambrosio-el-nuevo-entrenador-de-los-teros1.jpg\" />\n</picture>\n<div>\n<figcaption>Rodolfro Ambrosio, el nuevo entrenador de Los Teros.</figcaption><p>Foto: Unión de Rugby del Uruguay.</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br /><b>Rodolfo Ambrosio</b> se transformó este martes 9 de abril en el nuevo head coach de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/los-teros\"><b>Los Teros</b></a> tras la decisión que tomó la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/union-de-rugby-del-uruguay\"><b>Unión de Rugby del Uruguay</b></a> luego de la salida de <b>Esteban Meneses</b>, quien estuvo más de ocho años al frente del seleccionado.</p><p>El <b>entrenador argentino de 62 años</b> tiene una larga experiencia en el <b>rugby</b> de su país pero también en lo internacional ya que fue clave para el desarrollo de este deporte en varios países de <b>Sudamérica</b> y también trabajó en <b>Europa</b>. </p><p>Nacido en la ciudad de <b>Córdoba</b>, Ambrosio se inició en el deporte de la ovalada en <b>Tala Rugby Club</b>, institución que le quedaba muy cerca de su casa ubicada en el <b>Barrio Argüello</b>, en el nordeste de la capital cordobesa.</p><p>Sus muy buenas actuaciones en <b>Tala RC</b> —siendo uno de los mejores jugadores argentinos de la década del 80— despertaron el interés del rugby italiano y emigró a <b>Europa</b> para convertirse en el primer jugador argentino que se fue al Viejo Continente para ser parte de una selección extranjera.</p><p>Es que su buen pasar por <b>Italia</b> —jugó en <b>CUS Roma</b> y <b>San Doná</b>— lo transformaron en jugador de la selección azzurra en un hecho particular que él mismo describió en una entrevista: “Si me hubieran convocado para jugar en <b>Los Pumas</b>, hubiera ido sin dudarlo. Pero lo que sucede es que una vez que me fui a Europa, me cambié a un rugby muy distinto, profesional y alejado de lo emotivo. Significaba un mejor contrato y un modo de vida diferente, relacionado al deporte. En eso se basó la decisión que tomé”.</p><p>Con la <b>selección de Italia</b>, <b>Rodolfo Ambrosio</b> jugó 120 partidos internacionales incluyendo copas de Europa y un Mundial, nada menos que el primero que se jugó en <b>Nueva Zelanda</b> en 1987.</p><p>Luego de su buena carrera como jugador, Ambrosio comenzó su camino como entrenador y volvió a los orígenes. Su primer equipo fue, como no podía ser de otra manera, Tala Rugby Club entre 1999 y 2000.</p><p>Tras ese nuevo pasaje por Tala RC —ahora como entrenador— emigró nuevamente a Italia para convertirse en head coach de <b>Rugby Petrarca</b> para luego pasa al <b>Segni</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Rodolfo Ambrosio en Cafeteros Pro de Colombia.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9b8cefe/2147483647/strip/true/crop/680x477+0+0/resize/680x477!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2F65%2Fd978e99b4216883b58b33f43abb5%2Frodolfo-ambrosio-en-cafeteros-pro-de-colombia.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9e215d2/2147483647/strip/true/crop/680x477+0+0/resize/1360x954!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2F65%2Fd978e99b4216883b58b33f43abb5%2Frodolfo-ambrosio-en-cafeteros-pro-de-colombia.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9b8cefe/2147483647/strip/true/crop/680x477+0+0/resize/680x477!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2F65%2Fd978e99b4216883b58b33f43abb5%2Frodolfo-ambrosio-en-cafeteros-pro-de-colombia.jpg\" />\n</picture>\n<div>\n<figcaption>Rodolfo Ambrosio en Cafeteros Pro de Colombia.</figcaption><p>Foto: Sudamérica Rugby.</p></div>\n</figure>\n</div><p>De nuevo en su país, la Unión Argentina de Rugby (UAR) lo designó a Rodolfo Ambrosio como director del Centro Federal de Desarrollo y Alto Desempeño de la Provincia de Córdoba entre 2008 y 2012.</p><p>Ambrosio fue pieza más que importante dentro de la <b>UAR</b> y sobre todo el <b>PLADAR</b> (Plan de Alto Rendimiento) que le dio un notorio giro al <b>rugby</b> de la vecina orilla para luego transformarse en una potencia mundial.</p><p>Entre 2013 y 2015<b>, Rodolfo Ambrosio</b> fue head coach de <b>Los Pumitas</b> y en 2014 fue designado como entrenador principal de la <b>selección de Brasil</b>, que empezó a apostar por el desarrollo contratando profesionales extranjeros y tuvo grandes resultados.</p><p>Con el equipo norteño participó de varias competencias Sudamericanas, obteniendo por primera vez la selección un <b>Campeonato Sudamericano A</b> en el año 2018, y logrando sus más importantes victorias en la historia: sobre <b>Argentina XV </b>por 36 a 33 el 9 de mayo de 2018 a nivel continental y frente a <b>Georgia</b> por 20 a 18 el 3 de agosto de ese año en el plano internacional.</p><p>“La unión brasileña me hizo entonces una propuesta para ir a entrenar a la selección y me pareció un incentivo inmediato. Primero, porque se trata de un país que no tiene una gran cultura de rugby y significaba casi empezar desde cero. Segundo, porque significaba un cambio importante que me parecía enriquecedor, así que decidí dar un paso al costado de la UAR y buscar nuevos horizontes”, contó <b>Rodolfo Ambrosio</b> en su momento.</p><div>\n<figure>\n<picture>\n<img alt=\"Rodolfo Ambrosio, nuevo entrenador de Los Teros.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/86c8211/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2F2d%2F512a3a0c4a2c890b00a34562233c%2Frodolfo-ambrosio-nuevo-entrenador-de-los-teros.jpg 1x, https://imgs.elpais.com.uy/dims4/default/bdd7a03/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2F2d%2F512a3a0c4a2c890b00a34562233c%2Frodolfo-ambrosio-nuevo-entrenador-de-los-teros.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/86c8211/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2F2d%2F512a3a0c4a2c890b00a34562233c%2Frodolfo-ambrosio-nuevo-entrenador-de-los-teros.jpg\" />\n</picture>\n<div>\n<figcaption>Rodolfo Ambrosio, nuevo entrenador de Los Teros.</figcaption><p>Foto: Brasil Rugby.</p></div>\n</figure>\n</div><p>“Los brasileños, al final del partido, se peleaban, no había camaradería. En el <b>rugby</b> tiene que haber un tercer tiempo donde se comparte con el contrincante, porque el rival tiene un valor muy importante, sin el otro, no hay juego. Hacerles entender eso a los jugadores brasileños llevó su tiempo, y hoy, al menos en los pocos jugadores que integran el alto rendimiento y los seleccionados, se nota un crecimiento. Fue un gran logro para mi equipo que los jugadores fueran más respetuosos en su comportamiento”, agregó.</p><p>Respecto a los resultados, el entrenador fue claro: “Al llegar, <b>Brasil</b> ocupaba el número 55 del ranking mundial de <b>rugby</b> de selecciones. Cuando nos fuimos, habíamos alcanzado el puesto número 21. Durante esos cinco años, no sé si otra selección del mundo pudo escalar tanto”.</p><p>“También vale destacar que logramos introducir al plantel en un concepto de trabajo mucho más colectivo. Ellos estaban muy acostumbrados a lo individual y trabajar en conjunto elevó el nivel. Detrás de un buen sistema de juego, pudimos mejorar e incluso lograr un resultado histórico como fue derrotar a <b>Georgia</b>, uno de los mejores 12 conjuntos del planeta”, explicó.</p><p>Tras el exitoso pasaje por <b>Brasil</b>, el siguiente destino de <b>Rodolfo Ambrosio</b> fue <b>Cafeteros Pro</b> de Colombia, la franquicia que compitió hasta 2022 en la <b>Súper Liga Americana de Rugby</b> y disputó las semifinales.</p><p>El técnico argentino también asesoro a la selección de Chile, que bajo el mando del uruguayo<b> Pablo Lemoine</b> logró la clasificación y disputó el <b>Mundial de Francia 2023 </b>siendo esa la primera presencia en la Copa del Mundo para <b>Los Cóndores</b>.</p><p>Ahora, el entrenador argentino de 62 años tendrá el gran desafío de estar al frente de otra selección como la de <b>Uruguay</b>, que buscará seguir creciendo para alcanzar la clasificación al <b>Mundial de Australia 2027</b>, lo que significaría la cuarta presencia de <b>Los Teros</b> en la Copa del Mundo, algo inédito.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/rugby/tras-la-salida-de-esteban-meneses-luego-del-mundial-de-francia-2023-los-teros-tienen-nuevo-entrenador\">\nTras la salida de Esteban Meneses luego del Mundial de Francia 2023, Los Teros tienen nuevo entrenador\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/rugby/vuelven-los-teros-la-seleccion-uruguaya-de-rugby-xv-recibira-a-la-seleccion-de-escocia-en-julio\">\n¡Vuelven los Teros! La selección uruguaya de rugby XV recibirá a la selección de Escocia en julio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/rugby/los-teros-seven-campeones-en-el-charrua-superaron-a-chile-en-semis-y-batieron-a-hong-kong-en-la-final\">\n¡Los Teros Seven campeones en el Charrúa! Superaron a Chile en semis y batieron a Hong Kong en la final\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/rugby/los-cuatro-teros-que-entrenan-en-el-mismo-lugar-que-suarez-y-messi-en-miami-y-esperan-por-conocer-a-los-cracks\">\nLos cuatro Teros que entrenan en el mismo lugar que Suárez y Messi en Miami y esperan por conocer a los cracks\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-09T17:00:17.776",
  "ttr": 205,
  "type": "article"
}