{
  "url": "https://www.elpais.com.uy/opinion/ecos/honestidad-23-5",
  "title": "¿Honestidad?",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Justiciero | Montevideo@|Llama poderosamente la atención que cómo parte de la campaña electoral en curso existan...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/honestidad-23-5",
    "https://www.elpais.com.uy/opinion/ecos/honestidad-23-5?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#8eebede1fdceebe2feefe7fda0ede1e3a0fbf7\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Justiciero | Montevideo</b><br /><b>@</b>|Llama poderosamente la atención que cómo parte de la campaña electoral en curso existan declaraciones de representantes políticos del Frente Amplio que mencionen la palabra “honestidad” como aporte a llevar adelante por un eventual nuevo gobierno de la izquierda local.</p><p>Para establecer el contrasentido, basta recordar la lista de autoridades de gobiernos anteriores de ese partido o parlamentarios vinculados a él que fueron objeto de sanciones por parte de la justicia uruguaya. Como ejemplo, un breve resumen de algunas de las situaciones más destacadas:</p><p>Raúl Sendic – Vicepresidente de la República – delito de peculado (uso indebido de fondos públicos) y abuso de funciones relacionados con su gestión al frente de Ancap.</p><p>Fernando Lorenzo – Ministro de Economía y Finanzas – abuso de funciones en el marco del caso Pluna, con pena de 20 meses de prisión, sustituida por libertad vigilada y servicios comunitarios.</p><p>Fernando Calloia – Presidente del Brou – abuso de funciones por concesIón de aval bancario a la empresa potencial compradora de los aviones de Pluna, con condena similar a la del caso anterior.</p><p>Leonardo de León – Senador - culpable de peculado por el uso indebido de tarjetas corporativas como director de ALUR.</p><p>Juan Carlos Placeres – Diputado – procesado por delitos de conjunción del interés personal y público.</p><p>No se precisa ningún comentario adicional para “dar por tierra” con el falaz argumento mencionado en el planteo inicial.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-25T07:03:01.128",
  "ttr": 49,
  "type": "article"
}