{
  "url": "https://www.montevideo.com.uy/Pantallazo/Agustin-Pardella-sobre-Fernando-Parrado--Nos-volvimos-amigos-el-es-muy-gracioso--uc877512",
  "title": "Agustín Pardella sobre Fernando Parrado: “Nos volvimos amigos, él es muy gracioso”",
  "description": "“Terminé de hacer ejercicio, agarro el celular y vi que estaba explotado. Dije: ‘listo, quedamos nominados para los Óscars’”, cuenta Agustín Pardella, uno de los protagonistas de La sociedad de la nieve, al...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Agustin-Pardella-sobre-Fernando-Parrado--Nos-volvimos-amigos-el-es-muy-gracioso--uc877512",
    "https://www.montevideo.com.uy/Pantallazo/Agustin-Pardella-sobre-Fernando-Parrado--Nos-volvimos-amigos-el-es-muy-gracioso--uc877512?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877512="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W768_H512_80/869431.jpeg",
  "content": "<div>\n<p>“Terminé de hacer ejercicio, agarro el celular y vi que estaba explotado. Dije: ‘listo, quedamos nominados para los Óscars’”, cuenta Agustín Pardella, uno de los protagonistas de La sociedad de la nieve, al narrar cómo se enteró de la noticia que la <a href=\"https://www.montevideo.com.uy/Pantallazo/-La-sociedad-de-la-nieve-es-nominada-al-Oscar-para-mejor-pelicula-internacional-uc877466\" target=\"_blank\">cinta dirigida por J.A. Bayona competirá en dos categorías en los máximos premios del cine: mejor película internacional y mejor maquillaje y peinado.</a></p><p>Entrevistado por Celso Cuadro, corresponsal en Maldonado de <em>Montevideo Portal,</em> el actor, que encarna a Fernando Parrado en la pantalla, dijo estar “super contento de que se haya realizado una distinción a parte del equipo”, al estar nominado el grupo técnico de maquillaje y peinado. “Salud a ellos”, agregó. </p><p>Consultado sobre si se veía capaz de pelear por un Óscar, respondió: “A ver, yo Agustín, actor argentino, latinoamericano, estar peleando un Óscar, era muy lejano; pero al estar trabajando, durante dos años, con un director como Juan Antonio Bayona, bajo la producción de Netflix, decís también ‘ok, chances hay’”. </p><p>“Empezás a mirar para adelante y decís ‘ok, no estamos tan lejos’ y obviamente uno empieza a crear un anhelo cada vez más grande, pero creo que es sano también olvidarse y si pasa, pasa. Y si no pasa, bueno, no pasa”, apuntó Pardella. </p><p>Contó que tienen un “chat grupal” con sus compañeros de la película que está “explotando”. </p><p>“Subimos fotos de nosotros ya con los Óscar, así. Nos estamos cagando de la risa”, bromeó. </p><p>Sostuvo que ahora toca “esperar” y ver qué sucede. “Cada uno está como disfrutando también el desenlace de la película; nosotros ya hace como un año y medio que terminamos de filmarla, fue un proceso muy largo, donde estuvimos mucho tiempo alejados de la familia. Así que ahora medio que estamos reconectando cada uno consigo mismo, con la familia, con los amigos, tratando de bajar y disfrutando también de cómo la gente está recibiendo la película, que es impresionante”.</p><p>“Y si, mucho agradecimiento, hay mucha gratitud, por parte del público, que quizás es ajeno al mundo cinematográfico por haber contado de vuelta esta historia y en algún punto una revancha para estas generaciones que quizás sí, podían saber que había sucedido algo, un accidente, de unos rugbiers, pero nunca se imaginaban que la trascendencia humana con la que ellos habían tenido que superar los obstáculos había sido tan grande”, expresó Pardella. </p><p>Además, consultado sobre cómo fue representar a Parrado y si habló con él sobre la nominación, comentó: “Por supuesto, ayer a la noche me fui a dormir mandándome mensajes con él, nos volvimos amigos”. </p><p>“Él es muy gracioso; es un chico molesto y yo también, entonces nos llevamos muy bien en ese sentido. Imagínate que para él y para todos los sobrevivientes, es alucinante lo que está sucediendo. La gente volvió a vivir la historia y a verlos a ellos como estos superhumanos que son”, compartió el actor argentino. </p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 96,
  "type": "article"
}