{
  "url": "https://www.elpais.com.uy/bienestar/mente/anatomia-de-un-match-como-pueden-afectar-las-aplicaciones-de-citas-a-la-salud-mental",
  "title": "Anatomía de un ‘match’: ¿cómo pueden afectar las aplicaciones de citas a la salud mental?",
  "description": "María J. García-Rubio/The ConversationMireia es psicóloga clínica desde hace 20 años y ve entre 15 y 20 pacientes semanales. En los últimos seis meses ha detectado algo que le perturba: la cantidad de motivos...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/anatomia-de-un-match-como-pueden-afectar-las-aplicaciones-de-citas-a-la-salud-mental",
    "https://www.elpais.com.uy/bienestar/mente/anatomia-de-un-match-como-pueden-afectar-las-aplicaciones-de-citas-a-la-salud-mental?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/32300fd/2147483647/strip/true/crop/1200x583+0+90/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F03%2F61324c767d0f9.jpeg",
  "content": "<div>\n<p><b><i>María J. García-Rubio/The Conversation</i></b><br />Mireia es psicóloga clínica desde hace 20 años y ve entre 15 y 20 pacientes semanales. En los últimos seis meses ha detectado algo que le perturba: la cantidad de motivos de consulta relacionados con las <b>aplicaciones </b>de <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/conversar-cenar-brindar-iniciativas-para-conocer-personas-mas-alla-de-lo-romantico-y-las-apps-de-citas\">citas</a>.</p><p>Recuerda, por ejemplo, a una paciente cuyos problemas de sueño dependían de tener activa o no la aplicación. Y a personas que acudían con síntomas de ansiedad debido a la incertidumbre o la aflicción producida por el rechazo y el abandono.</p><p>Sin embargo, el uso de esas aplicaciones se incrementa exponencialmente día a día: ¿qué está pasando? ¿Acaso importa más el crecimiento de esta nueva forma de relacionarnos que el <b>bienestar emocional</b>?</p><p>Para contestar a esto, primero hay que conocer los factores que subyacen en esas consultas de los usuarios a los especialistas.</p><div>\n<p>\n</p><h3>¿Qué efectos tiene el match en el cerebro?</h3>\n<p></p>\n</div><p>Hace unos años se hablaba mucho de la adicción a sustancias como el cannabis. Luego llegó la avalancha científica sobre los efectos del enganche a las pantallas y ahora, quizá, les ha tocado el turno a las aplicaciones para encontrar pareja.</p><p>El auge de estas <b>apps </b>es notable, aunque el estudio de sus efectos psicofisiológicos no se desarrolla a la misma velocidad. Desde la creación de la primera –Grindr, en 2009–, han surgido muchas otras con diferentes opciones y un objetivo común: conectar personas con un fin afectivo y sexual.</p><p>Poco después de la aparición del fenómeno, el profesor Elias Aboujaoude, de la Universidad de Stanford, ya afirmó que este tipo de herramientas podrían ser adictivas, ya que ofrecen a los usuarios un subidón similar a una droga. Esto ocurre al recibir un like o un <b>match</b>, que es cuando dos personas se dan un like mutuamente.</p><p>Los <b>efectos psicológicos en la autoestima</b>, el concepto de uno mismo o la identidad social tras un match resultan obvios. Sin embargo, el impacto en el cerebro no ha sido tan estudiado, o al menos no existe un modelo teórico claro. Eso sí, todo apunta al sistema de recompensa y la liberación de la dopamina y otras sustancias hormonales.</p><p>Dicho sistema es la zona cerebral vinculada con la sensación de bienestar y la responsable de que repitamos una conducta al margen de ser o no correspondida. Además, se ha demostrado que no solo se activa cuando se genera el placer, sino también ante la mera expectativa de que el estímulo placentero llegará en algún momento. Esto se produce más intensamente con todo lo relacionado con el amor o la búsqueda de pareja romántica, por la implicación que tiene en la supervivencia.</p><div>\n<p>\n</p><h3>¿Existe la adicción a los matchs?</h3>\n<p></p>\n</div><p>Se trata de una pregunta con difícil respuesta, ya que se necesitarían datos objetivos sobre la cantidad de matchs y su relación con otras variables sociodemográficas y clínicas, y no todas las aplicaciones hacen pública esta información.</p><p>Por ejemplo, en Tinder se han registrado nada menos que 70000 millones de matchs desde su creación. De hecho, la propia app tiene una opción para que los usuarios descarguen sus estadísticas.</p><p>Sin embargo, es cierto que la frecuencia con que una persona hace match es relativa y se desconocen los factores implicados, tal y como comparten los propios usuarios en foros. De lo que no hay duda es de que estamos ante una revolución mundial en torno a la búsqueda de pareja.</p><p>En 2019, la Organización de Consumidores y Usuarios (OCU) confirmó, por ejemplo, que uno de cada diez españoles usa aplicaciones de citas de forma habitual, y que uno de cada tres de esos usuarios era adicto. Un informe más reciente, de 2024, arroja cifras similares: más de cuatro millones de personas utilizan estas herramientas digitales cada mes en este país.</p><p>Teniendo en cuenta los datos, es lógico pensar en una posible <b>adicción al match</b>, más aún si este incide directamente sobre el sistema de recompensa cerebral. Por otro lado, se ha demostrado que la desinstalación de este tipo de aplicaciones puede generar en la persona un síndrome de abstinencia con sintomatología similar al “desenganche” de una sustancia concreta como la cocaína, por ejemplo.</p><div>\n<p>\n</p><h3>¿Y qué efectos tiene recibir un unmatch?</h3>\n<p></p>\n</div><p>El unmatch es el rechazo explícito a un perfil después de haber obtenido un match previo e, incluso, haber iniciado un historial de conversación. Es lo que se conoce en WhatsApp o en otros medios digitales como ghosting. Aunque en este caso está un nivel por encima, ya que el unmatch elimina sin ningún tipo de aviso tanto el perfil como las conversaciones con la persona que lo envía. Es como si el vínculo no hubiera existido nunca.</p><p>Algunos estudios han demostrado que se asocia con un estado de decepción, tristeza y desesperanza en el que se ve dañada la autoestima y la imagen. La persona rechazada puede llegar a tener pensamientos intrusivos relacionados con el castigo y la culpa como: “normal que no le interese si no valgo para nada” o “¿qué hago mal para que me pasen todas estas cosas?”.</p><p>Varias <b>investigaciones neurobiológicas</b> sobre el rechazo y el abandono han encontrado una respuesta en el circuito cerebral de la tristeza, caracterizado por un descenso de la actividad cortical y la implicación sobre otros correlatos del sistema nervioso autónomo.</p><p>Una posible explicación apunta a que el repudio afectivo o sexual activa áreas cerebrales específicas como la zona ventrolateral de la corteza prefrontal y la ínsula, relacionadas con las experiencias de rechazo registradas en edades tempranas.</p><p>Otro posible escenario es que no haya respuesta, ni match ni unmatch. Aquí la protagonista es la ansiedad anticipatoria generada por la incertidumbre. Varios autores apuntan a esta como la más incapacitante porque no tiene un límite máximo y depende mucho de la exposición al estímulo.</p><p>En cuanto a los efectos psicológicos y conductuales de esta adicción, se pueden citar algunos relevantes: la revisión constante del móvil para constatar si hay novedades, la alimentación compulsiva y la falta de apetito ante una respuesta de rechazo o los problemas de sueño esperando a que llegue una respuesta.</p><p>De hecho, son conductas similares a las que se registran en relaciones de pareja muy tóxicas o las ahora conocidas como breadcrumbing, apoyadas en el fenómeno psicológico del refuerzo intermitente.</p><div>\n<p>\n</p><h3>De la adicción al match también se sale</h3>\n<p></p>\n</div><p>En el manejo de esta adicción, las expectativas, la experiencia previa, el nivel de autoestima y ciertos rasgos de personalidad juegan un papel importante. Establecer límites de tiempo para usar la aplicación puede ayudar a evitar las conductas compulsivas. También es recomendable bajar las expectativas en cuanto a las citas que se deriven de nuestros contactos, fomentar conversaciones genuinas y significativas, así como hablar con amigos de confianza sobre las experiencias con la aplicación.</p><p>Sin duda, la forma de relacionarnos ha cambiado y nuestro sistema nervioso ha de ir adaptándose. En ese punto, cuando ni siquiera las estrategias anteriores evitan que la salud mental se vea afectada, pedir ayuda psicológica puede ser la decisión que nos ponga a salvo de la adicción al match.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/como-se-siente-el-desamor-esto-es-lo-que-le-pasa-a-tu-cuerpo-y-tu-mente-cuando-experimentas-una-ruptura\">\n¿Cómo se siente el desamor? Esto es lo que le pasa a tu cuerpo y tu mente cuando experimentas una ruptura\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/dejar-de-orbitar-en-la-vida-de-otras-personas-que-es-el-orbiting-y-como-abandonar-esa-conducta\">\nQué es el orbiting y cómo abandonar esa conducta: lo explica la psicóloga Marina Mammoliti\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-26T15:00:00.321",
  "ttr": 236,
  "type": "article"
}