{
  "url": "https://www.montevideo.com.uy/Deportes/El-ecuatoriano-Romario-Ibarra-llegara-a-Penarol-y-Santiago-Homenchenko-se-ira-a-Espana-uc876721",
  "title": "El ecuatoriano Romario Ibarra llegará a Peñarol y Santiago Homenchenko se irá a España",
  "description": "Arribos y partidas                                    Las dos negociaciones están cerradas de palabra con el Grupo Pachuca. El juvenil carbonero militará en el Real...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/El-ecuatoriano-Romario-Ibarra-llegara-a-Penarol-y-Santiago-Homenchenko-se-ira-a-Espana-uc876721",
    "https://www.montevideo.com.uy/Deportes/El-ecuatoriano-Romario-Ibarra-llegara-a-Penarol-y-Santiago-Homenchenko-se-ira-a-Espana-uc876721?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876721="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/868549.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Arribos y partidas</p>\n                                    <h2>Las dos negociaciones están cerradas de palabra con el Grupo Pachuca. El juvenil carbonero militará en el Real Oviedo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Las negociaciones entre Peñarol y el Grupo Pachuca han sido una constante\nen este período de pases. Primero llegó el lateral ecuatoriano Byron Castillo a\nfilas aurinegras, y este lunes quedó acordado de palabra el préstamo del\ntambién ecuatoriano Romario Ibarra.</p><p>El extremo de 29 años, mundialista con su selección en Catar 2022, aportó\napenas 132 minutos en cancha repartidos en siete partidos durante el último\nsemestre. Antes tuvo un buen desempeñó en el Pachuca, club en el que registró 16\ngoles y 91 presencias entre 2020 y 2023.</p><p>Ibarra, 27 veces internacional y autor de tres tantos con el combinado\necuatoriano, se sumará para reforzar las bandas del ataque mirasol. Es diestro\ny juega por las dos puntas, tal como lo hizo en Liga de Quito, Universidad\nCatólica de Quito, Minnesota United, Pachuca y Oviedo.</p><p>El Grupo Pachuca, máximo accionista del Oviedo desde julio de 2023, acordó\ntambién con los aurinegros la compra de Santiago Homenchenko, el joven de 20\naños cuyo vínculo con Peñarol expiraba en junio y que podía irse libre a mitad\nde 2024.</p><p>La venta del 70% del pase de Homenchenko dejará un millón de dólares\nlimpios a las arcas carboneras y es una buena noticia para el entrenador Luis Carrión,\nquien lo sumará al mediocampo sabiendo que tendrá un volante que está jugando\nde zaguero en la selección sub-23 que dirige Marcelo Bielsa de cara al Preolímpico\nsub-23 de Venezuela.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 53,
  "type": "article"
}