{
  "url": "https://www.elpais.com.uy/negocios/noticias/el-triple-desafio-que-enfrenta-america-latina-cuando-se-preparara-para-despegar-segun-el-bid",
  "title": "El triple desafío que enfrenta América Latina cuando se preparara para “despegar”, según el BID",
  "description": "Con información de Agencia EFELa economía de los países de América Latina creció por encima de lo esperado en 2023, superando los efectos negativos de la pandemia de la covid-19, según el informe regional...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/el-triple-desafio-que-enfrenta-america-latina-cuando-se-preparara-para-despegar-segun-el-bid",
    "https://www.elpais.com.uy/negocios/noticias/el-triple-desafio-que-enfrenta-america-latina-cuando-se-preparara-para-despegar-segun-el-bid?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/50d781c/2147483647/strip/true/crop/1004x488+0+67/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2F5c%2Fe28ffc624dfeb65e8c52367382c2%2Fwhatsapp-image-2024-03-11-at-23-45-39.jpeg",
  "content": "<div>\n<p><b><i>Con información de Agencia EFE</i></b><br />La economía de los países de <a href=\"https://www.elpais.com.uy/noticias/america-latina\" target=\"_blank\"><b>América Latina</b></a> creció por encima de lo esperado en 2023, superando los <b>efectos negativos</b> de la <b>pandemia de la covid-19</b>, según el informe regional “¿Listos para despegar? Aprovechar la estabilidad macroeconómica para el crecimiento” publicado ayer por el <b>Banco Interamericano de Desarrollo</b> (BID).</p><p>La región experimentó un <b>crecimiento económico </b>del 2,1% en 2023 frente al año previo, lo que duplicó las proyecciones que había hecho el organismo previamente.</p><p>“Después de dos años turbulentos, aterrizamos suavemente y ahora estamos disponibles para despegar”, analizó el economista jefe del BID,<b> Eric Parrado</b>, en una entrevista con la agencia EFE.</p><p>Según el <b>BID</b>, la recuperación de la actividad en la región, se debe a las políticas fiscales que los países tomaron para lidiar con los efectos de la pandemia, junto a un crecimiento generalizado de la economía global.</p><p>Además, el organismo destacó la “oportuna” reacción de los <b>bancos centrales de la región</b> para hacer frente a la inflación, lo que también ayudó para que los datos de actividad económicas de 2023 superaran las expectativas.</p><p>“Los bancos centrales de la región reaccionaron oportunamente, mucho antes que los países desarrollados y además con tasas de interés mucho más altas”, valoró Parrado y añadió que en la respuesta a la pandemia y a los efectos que dejó en las economías “los <b>sistemas bancarios</b> de América Latina fueron parte de la solución, no parte del problema como había sido el pasado”.</p><p>La <b>alzas de tasas de interés</b> lograron que la media de inflación anual cayera al 3,8% en diciembre del año pasado (fue 5,09% en el caso de Uruguay) y, a su vez, los déficits fiscales primarios (previo al pago de intereses de deuda) se equilibraron al reducirse el gasto generado por la covid-19, señaló el reporte.</p><p>El crecimiento regional registrado el año pasado se debe en gran parte también a la expansión de las economías de países como <b>México</b>, impulsadas por el aumento en los precios de los commodities, con tasas de crecimiento en torno al 3%.</p><div>\n<p>\n</p><h3>Estragos de El Niño</h3>\n<p></p>\n</div><p>El informe mostró también el impacto del fenómeno meteorológico de El Niño en algunos países de la región, en concreto los del <b>Cono Sur</b>, como <b>Argentina</b> y <b>Uruguay</b>.</p><p>Este evento climático, que se prolongará hasta abril de este año según estimaciones de la <b>Organización Meteorológica Mundial </b>(OMM), causó <b>sequías </b>en los países del sur del continente, lo cual afectó la producción de materias primas.</p><p>Por lo tanto, el reporte estima que El Niño puede causar un aumento del 3% de la deuda como porcentaje del <b>Producto Interno Bruto</b> (PIB) en los países de América Latina en tres años.</p><p>A raíz de eso, el BID recomienda a los gobiernos destinar recursos públicos en “adaptación y mitigación” al cambio climático, para paliar estos efectos adversos a la economía.</p><p>Las proyecciones del BID para este año contemplan que el crecimiento económico se desacelere hasta un 1,6% en la región, para luego repuntar hasta el 2% en 2025, sin embargo, destaca que hay factores de incertidumbre que podrían afectar las predicciones, entre ellos las medidas que tome la <b>Reserva Federal </b>(Fed) de Estados Unidos frente a la inflación.</p><p>El economista jefe del BID señaló que el organismo espera que la Fed empiece a bajar las tasas de interés, pero recomendó a los países de la región no tomar decisiones sobre sus propias tasas hasta conocer qué hará <b>Estados Unidos</b>.</p><p>El reporte también advirtió que el recrudecimiento de los conflictos en <b>Oriente Medio </b>podrían “aumentar la volatilidad de los precios de las materias primas”, generando un factor de incertidumbre en la economía regional.</p><p>Como recomendaciones para impulsar el crecimiento en la región, el BID sugiere a los países mejorar la productividad, al igual que “fomentar la formalización” y el crecimiento de las empresas y aprovechar los cambios en las cadenas de valor a nivel global para “atraer flujos de <b>inversión extranjera directa</b>”.</p><p>El presidente del BID, <b>Ilan Goldfajn</b> dijo que América Latina “afronta un triple desafío estructural de crecientes demandas sociales, escasos recursos fiscales y bajo crecimiento, con los importantes efectos adicionales del cambio climático. Pero, al mismo tiempo, se presenta una gran oportunidad para que la región se convierta en parte de la solución a los desafíos globales compartidos”.</p><div>\n<p>\n</p><h3>Decisiones</h3>\n<p></p>\n</div><p>El informe macroeconómico del BID fue presentado tras la clausura de la asamblea anual del organismo en Punta Cana (República Dominicana), donde se aprobó una serie de reformas institucionales.</p><p>Así, los gobernadores del BID (los ministros de Economía o Planificación de los países miembros) aprobaron un aumento de capital de US$ 3.500 millones que apoyará un nuevo modelo de negocio para BID Invest, el brazo del grupo dedicado al sector privado.</p><p>Esa inyección de dinero, junto a un nuevo modelo de negocio, permitirán a BID Invest ampliar su capacidad de <b>canalizar recursos hacia la región </b>desde unos US$ 8.000 millones anuales en la actualidad, hasta alrededor de US$ 19.000 millones, señaló el organismo.</p><p>De esa forma, “podrá asumir más riesgos, ampliar su alcance geográfico y desplegar productos innovadores para obtener mejores resultados a nivel de proyecto y de cartera”, agregó. </p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-12T06:15:01.569",
  "ttr": 167,
  "type": "article"
}