{
  "url": "https://www.montevideo.com.uy/Deportes/Italia-Primera-victoria-para-el-Inter-salida-en-falso-para-Milan-en-la-Serie-A-uc898149",
  "title": "Italia: Primera victoria para el Inter, salida en falso para Milan en la Serie A",
  "description": "Estilo milanés                                    Matteo Darmian y Hakan Calhanoglu se encargaron de anotar los goles para los dirigidos por Inzaghi que vencieron a Lecce y sumaron...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Italia-Primera-victoria-para-el-Inter-salida-en-falso-para-Milan-en-la-Serie-A-uc898149",
    "https://www.montevideo.com.uy/Deportes/Italia-Primera-victoria-para-el-Inter-salida-en-falso-para-Milan-en-la-Serie-A-uc898149?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898149="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892614.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Estilo milanés</p>\n                                    <h2>Matteo Darmian y Hakan Calhanoglu se encargaron de anotar los goles para los dirigidos por Inzaghi que vencieron a Lecce y sumaron tres.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Inter recuperó la sonrisa y el Milan sigue sin carburar:\ndespués de sendos empates en la primera fecha, los clubes milaneses han vivido\nsuertes dispares este sábado en la segunda, con una victoria convincente para\nel vigente campeón de la Serie A, y una derrota preocupante para los 'Rossoneri'.</p><p>Incluso sin su goleador y capitán, el argentino Lautaro\nMartínez, lesionado, el Inter no falló en su primera cita ante sus 'tifosi' en\nel Giuseppe Meazza.</p><p>Los jugadores de Simone Inzaghi dominaron al Lecce (2-0) y\nabrieron el marcador por medio de Matteo Darmian en el minuto 5, y doblaron la\nrenta con un penal convertido por el turco Hakan Calhanoglu (69).</p><p>Junto a Mehdi Taremi, titular en ausencia de Lautaro\nMartínez, Marcus Thuram, autor de un doblete el pasado fin de semana contra el\nGénova (2-2), gozó de ocasiones pero no marcó este sábado.</p><p><strong>No fue </strong></p><p>Merced a estos tres puntos y a su diferencial favorable, el\nInter se puso provisionalmente al frente de la Serie A.</p><p>El Milan, en cambio, vive un inicio de curso para olvidar:\ndespués de un empate sobre la bocina el pasado fin de semana, el vigente\nsubcampeón del 'Scudetto' perdió en la cancha del recién ascendido Parma (2-1).</p><p>Después de dos partidos, Paulo Fonseca siente ya la presión:\nbajo la dirección del entrenador portugués, que sucedió este verano europeo a\nStefano Pioli, el Milan vive su peor inicio liguero desde 2011.</p><p>Su equipo, privado de su fichaje estrella, el delantero\nespañol Álvaro Morata, lesionado, recibió un primer gol en el minuto 2 obra del\ndelantero rumano Dennis Man.</p><p>El estadounidense Christian Pulisic devolvió la esperanza a\nlos 'Rossoneri' con su empate en el minuto 66, pero el Parma volvió a ponerse\npor delante en el 77 gracias a Matteo Cancellieri, ayudado por los errores de\nmarcaje de la zaga visitante.</p><p>Con un punto, logrado en el tiempo añadido ante el Torino\n(2-2) en la primera fecha, el Milan ocupa provisionalmente el 15º puesto en el\ncampeonato italiano.</p><p>Parma, de regreso a la élite después de tres años de\nausencia, es tercero con cuatro puntos.</p><p>El Udinese, con un Florian Thauvin, omnipresente (un pase de\ngol y un gol), se impuso en Udine a la Lazio (2-1) y suma también cuatro\npuntos, los mismos que el Génova, que ganó 1-0 en Monza.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 82,
  "type": "article"
}