{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/el-mejor-consejo-sexual-tambien-es-uno-de-los-mas-dificiles-de-seguir-dice-un-terapeuta-de-pareja",
  "title": "El mejor consejo sexual también es uno de los más difíciles de seguir, dice un terapeuta de pareja",
  "description": "El sexo no es solo el acto en sí. También es hablar sobre él.   Catherine Pearson - The New York TimesComo reportera que cubre temas de sexo y sexualidad, paso mucho tiempo escuchando a los expertos elogiar...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/el-mejor-consejo-sexual-tambien-es-uno-de-los-mas-dificiles-de-seguir-dice-un-terapeuta-de-pareja",
    "https://www.elpais.com.uy/bienestar/vida-sana/el-mejor-consejo-sexual-tambien-es-uno-de-los-mas-dificiles-de-seguir-dice-un-terapeuta-de-pareja?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/15258e1/2147483647/strip/true/crop/1000x486+0+91/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F26%2F5b5a207ed663b.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"pareja, sexo, sexualidad, amor\" srcset=\"https://imgs.elpais.com.uy/dims4/default/16d1d71/2147483647/strip/true/crop/972x668+14+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F26%2F5b5a207ed663b.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/9da1672/2147483647/strip/true/crop/972x668+14+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F26%2F5b5a207ed663b.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/16d1d71/2147483647/strip/true/crop/972x668+14+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F26%2F5b5a207ed663b.jpeg\" />\n</picture>\n<p>\n</p><figcaption>El sexo no es solo el acto en sí. También es hablar sobre él.</figcaption><p></p>\n</figure>\n</div><div>\n<p><b><i>Catherine Pearson - The New York Times</i></b><br />Como reportera que cubre <b>temas de sexo y sexualidad</b>, paso mucho tiempo escuchando a los expertos elogiar las virtudes de la comunicación abierta y honesta. Para tener <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/inteligencia-sexual-las-claves-para-que-el-sexo-sea-pleno-despues-de-los-50-anos\">buen sexo</a> — y continuar teniéndolo a lo largo del tiempo — las parejas deben estar dispuestas a conversar sobre el asunto, dicen ellos.</p><p>Sin embargo, algunas personas prefieren terminar sus relaciones a tener estas conversaciones, dijo Jeffrey Chernin, terapeuta de matrimonio y familia y autor de “Achieving Intimacy: How to Have a Loving Relationship That Lasts” (En español: Alcanzando la intimidad: cómo tener una relación amorosa que dure), especialmente si las cosas en el dormitorio no van muy bien.</p><p>\"Una de las cosas que suelo decir a las parejas que están teniendo problemas es: 'Desearía que hubiera otra manera de resolver esto'\", lamentó. \"Pero la única manera que conozco de tener una vida sexual mejor, o de retomar su vida sexual, es discutir el asunto\".</p><p>Chernin reconoció lo estresantes que pueden ser estas conversaciones, a veces convirtiéndose en acusaciones, desprecios o aislamiento. Teniendo esto en cuenta, estas sugerencias pueden ayudar.</p><div>\n<figure>\n<picture>\n<img alt=\"orgasmo, sexo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/91f9c12/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F08%2F07%2F5f2d46d0d53f1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/2e77a5d/2147483647/strip/true/crop/1280x853+0+0/resize/2560x1706!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F08%2F07%2F5f2d46d0d53f1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/91f9c12/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F08%2F07%2F5f2d46d0d53f1.jpeg\" />\n</picture>\n</figure>\n</div><div>\n<p>\n</p><h3>Abrazar el desconfort</h3>\n<p></p>\n</div><p>Es común que los compañeros tengan dificultad en hablar sobre intimidad y deseo. Las investigaciones sugieren que, incluso en relaciones a largo plazo, las personas solo conocen alrededor del 60% de lo que le gusta sexualmente a su pareja y solo el 25% de lo que no le gusta.</p><p>Cyndi Darnell, terapeuta sexual y de relaciones en la ciudad de Nueva York, dijo que sus pacientes frecuentemente le dicen que hablar sobre sexo es “extraño”, lo cual es aún más cierto “si has pasado meses o años evitando esto”, dijo ella.</p><p>\"Nos han hecho creer que el sexo es natural\", agregó. \"Sin embargo, si fuera fácil y natural, las personas no tendrían tanta dificultad como tienen\".</p><p>Darnell mencionó a una pareja con la que trabajó, ambos en sus 50 años, que no tenían sexo desde hacía años. Siempre que hablaban sobre el tema, peleaban. Entonces, buscaron ayuda externa para superar la vergüenza y la ira.</p><p>En la terapia, se dieron cuenta de que se habían concentrado solo en la penetración, pero el marido realmente deseaba cercanía y ternura. Y cuando la mujer se dio cuenta de que el marido no iría “más allá” siempre que ella se acurrucara con él, pudieron ser más sensuales e íntimos el uno con el otro \"y hablar sobre lo que les gustaba hacer y por qué\", afirmó Darnell. Pero esto requirió disposición, curiosidad y aceptación.</p><div>\n<figure>\n<picture>\n<img alt=\"Salud sexual\" srcset=\"https://imgs.elpais.com.uy/dims4/default/90e47b8/2147483647/strip/true/crop/1200x675+0+0/resize/1200x675!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F09%2F03%2F5f515c3c77987.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f90b1fb/2147483647/strip/true/crop/1200x675+0+0/resize/2400x1350!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F09%2F03%2F5f515c3c77987.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/90e47b8/2147483647/strip/true/crop/1200x675+0+0/resize/1200x675!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F09%2F03%2F5f515c3c77987.jpeg\" />\n</picture>\n</figure>\n</div><div>\n<p>\n</p><h3>Prohibido decir: “Tenemos que hablar”</h3>\n<p></p>\n</div><p>Puede ser posible aliviar la angustia que generalmente acompaña estas conversaciones, si se abordan con sensibilidad. \"Cuando tu pareja te dice 'Necesitamos hablar', uno se siente como si estuviera yendo a la oficina del director\", argumentó Chernin.</p><p><b>Veamos algunas alternativas a esta temida frase.</b></p><p>Podés decir algo como \"Sé que es muy difícil hablar sobre esto”, pero creo que es importante para nuestro matrimonio o para nuestra relación que podamos tener algunas charlas sobre nuestra vida sexual\". Luego, preguntá “¿Qué podemos hacer al respecto?”</p><p><b>Prepara preguntas con anticipación</b><br />Un guion ofrece apoyo, explicó Darnell. Ella propuso sugerencias como: “Nuestra relación es muy importante para mí, y me gustaría que el sexo fuera parte de ella de nuevo. Me gustaría saber si esto es algo que tú también quisieras hacer?”</p><p><b>Ojo con las palabras: </b>Maggie Bennett-Brown, investigadora del Kinsey Institute y profesora asistente de la Texas Tech University, en Estados Unidos, dijo que “no se necesita ser explícito”. Tal vez sea el caso de decirle a tu pareja que te gusta cuando te abraza o planea una noche romántica en la ciudad. Si ya hace algún tiempo que no hay intimidad entre la pareja, puede ser útil recordar las últimas veces — y eso puede llevar a una pregunta más profunda. \"Si las personas nunca han tenido una conversación sobre '¿Qué es lo que te gusta?', plantear esa pregunta es un buen primer paso\", comentó Bennett-Brown.</p><p>Sé cauteloso al iniciar una discusión sobre sexo mientras estés en la cama, especialmente si estás siendo crítico. A pesar de eso, algunas parejas encuentran más fácil hablar sobre sexo cuando se están recuperando del placer, resaltó. </p><div>\n<p>\n</p><h3>¿Cuándo hablar con un profesional?</h3>\n<p></p>\n</div><p>Si tu pareja no está dispuesta a conversar —o si la conversación es dolorosa, no solo incómoda — un terapeuta sexual o consejero de parejas podrá ayudar a mediar la situación. Darnell no minimizó el hecho de que estas conversaciones pueden ser de alto riesgo. Sin embargo, observó que el sexo no siempre puede ser un componente necesario de una relación romántica satisfactoria.</p><p>\"Una de las preguntas que hago con frecuencia a mis parejas para las que el sexo es una cuestión delicada y difícil es: ¿Esta relación necesita ser sexual?\", afirma la especialista. Ella trabajó con una pareja en la franja de los 30 y 40 años que se dieron cuenta de que les gustaba coquetear, pero no querían ir más allá de eso. \"El permiso para no tener sexo en esta fase de la relación fue enorme y un alivio. El sexo es mucho más que solo lo que hacemos cuando estamos sin los pantalones\", observó Darnell.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/inteligencia-sexual-las-claves-para-que-el-sexo-sea-pleno-despues-de-los-50-anos\">\n\"Inteligencia sexual\": las claves para que el sexo sea pleno después de los 50 años\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/sexualidad/las-relaciones-sexuales-mas-placenteras-a-que-edad-se-tienen-esto-demuestran-los-estudios\">\nLas relaciones sexuales más placenteras, ¿a qué edad se tienen? Esto demuestran los estudios\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/intimidad/experto-en-relaciones-indica-cuantas-veces-por-semana-hay-que-tener-sexo-para-mejorar-la-salud\">\nExperto en relaciones indica cuántas veces por semana hay que tener sexo para mejorar la salud\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-24T23:00:00.605",
  "ttr": 181,
  "type": "article"
}