{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/las-cejas-tambien-hablan-secretos-de-una-poderosa-herramienta-de-comunicacion",
  "title": "Las cejas también hablan: secretos de una poderosa herramienta de comunicación",
  "description": "Los cambios morfológicos en el cráneo dieron como resultado una frente más plana y, por consiguiente, cejas más visibles. Estas transformaciones incrementaron nuestra capacidad para comunicar emociones.",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/las-cejas-tambien-hablan-secretos-de-una-poderosa-herramienta-de-comunicacion",
    "https://www.elpais.com.uy/bienestar/vida-sana/las-cejas-tambien-hablan-secretos-de-una-poderosa-herramienta-de-comunicacion?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/08081b5/2147483647/strip/true/crop/1920x933+0+173/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2Fa6%2Fc4bd24cf44b6b1fc1fd233c11fb9%2Feye-6186141-1920.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"La expresión de las cejas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/65056a1/2147483647/strip/true/crop/1862x1280+29+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2Fa6%2Fc4bd24cf44b6b1fc1fd233c11fb9%2Feye-6186141-1920.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6ca6be9/2147483647/strip/true/crop/1862x1280+29+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2Fa6%2Fc4bd24cf44b6b1fc1fd233c11fb9%2Feye-6186141-1920.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/65056a1/2147483647/strip/true/crop/1862x1280+29+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2Fa6%2Fc4bd24cf44b6b1fc1fd233c11fb9%2Feye-6186141-1920.jpg\" />\n</picture>\n<div>\n<figcaption>La expresión de las cejas dice mucho de las emociones de las personas. </figcaption><p>Foto: zehra soy en Pixabay</p></div>\n</figure>\n</div><div>\n<p><b><i>THE CONVERSATION</i></b><br />A partir de hoy, es posible que se tome un poco más en serio sus <b>cejas</b>: ¿sabía que son uno de los rasgos más distintivos de nuestra especie? Su contribución va mucho más allá de una mera finalidad estética: esas líneas de pelo sobre nuestros ojos pueden expresar una amplia gama de <b>emociones</b> y desvelar nuestras <b>intenciones</b>, lo que las convierte en herramientas clave de la <b>comunicación no verbal humana</b>.</p><div>\n<p>\n</p><h3>Más que una simple protección</h3>\n<p></p>\n</div><p>Originalmente se creía que la evolución de las cejas era una simple respuesta adaptativa a una necesidad práctica: <b>proteger los ojos del sudor</b>,<b> el polvo</b> <b>o el resplandor del sol</b>. Sin embargo, después se barajó la idea de que también servían como un mecanismo de señalización de dominancia entre nuestros ancestros. Esta teoría proponía que su apariencia más prominente y ósea, bastante distinta a la actual, actuaba como una <b>señal de agresividad</b> destinada a asegurar la supervivencia de la especie.</p><p>Las investigaciones más recientes nos han llevado hacia un concepto más refinado. Con el avance de la evolución, los cambios morfológicos experimentados por el cráneo humano dieron como resultado una frente más plana y, por consiguiente, unas cejas más visibles, velludas y móviles. Estas transformaciones incrementaron nuestra capacidad para comunicar un espectro más amplio de emociones.</p><div>\n<p>\n</p><h3>Movimiento de cejas: un lenguaje universal</h3>\n<p></p>\n</div><p>En suma, <b>las cejas son como unos pinceles sobre el lienzo de nuestro rostro</b> que dibujan la <b>expresión emocional</b>. Su capacidad para complementar o incluso contradecir el lenguaje verbal aportan riqueza y complejidad a nuestras interacciones diarias.</p><p>Así, la psicología social ha demostrado cómo pequeños cambios en la expresión de las cejas pueden alterar la percepción de la <b>personalidad</b>, la <b>confiabilidad </b>y la<b> apertura de un individuo</b>.</p><p>He aquí algunos ejemplos prácticos de este silencioso idioma: elevamos las cejas en señal de sorpresa o alegría por ver a alguien, las fruncimos cuando estamos preocupados o enfadados y su posición asimétrica puede indicar duda o sospecha.</p><div>\n<figure>\n<picture>\n<img alt=\"Cejas. Foto: Eme\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3620d00/2147483647/strip/true/crop/621x400+0+0/resize/621x400!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F15%2F5b4bcffd7982d.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/7df7440/2147483647/strip/true/crop/621x400+0+0/resize/1242x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F15%2F5b4bcffd7982d.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3620d00/2147483647/strip/true/crop/621x400+0+0/resize/621x400!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F15%2F5b4bcffd7982d.jpeg\" />\n</picture>\n</figure>\n</div><div>\n<p>\n</p><h3>Frunza el ceño y le entenderán mejor</h3>\n<p></p>\n</div><p>Las pesquisas de la investigadora Naomi Nota en la Universidad de Radboud, en Países Bajos, arrojan más luz sobre su papel comunicativo, sobre todo cuando las fruncimos. Nota descubrió que al realizar preguntas informativas como “¿Qué harás mañana?” o “¿Dónde está la estación de tren?”, tendemos a fruncir el ceño de manera inconsciente, especialmente al inicio de la pregunta. Este gesto, aparentemente menor, facilita significativamente la detección y comprensión de la intención comunicativa.</p><p>Además, Nota exploró cómo los movimientos de las cejas, replicados por avatares virtuales, influían en la capacidad de los participantes del estudio para distinguir entre una pregunta y una afirmación. Los resultados revelaron que los sujetos identificaban más rápidamente y con mayor precisión las preguntas cuando el avatar fruncía el ceño, demostrando su utilidad para afinar en la interpretación del lenguaje oral.</p><p>Esta investigación no solo profundiza nuestro entendimiento de las sutilezas de la comunicación humana, sino que también abre puertas al desarrollo de la inteligencia artificial, sugiriendo que los avatares o robots podrían beneficiarse de incorporar cejas para mejorar la interacción con los humanos.</p><p>Por otro lado, investigaciones como la realizada por la psicóloga experimental Sophie Sowden y su equipo resaltan la profundidad con la que los movimientos faciales enriquecen nuestra comprensión de las emociones. Su estudio sugiere que hay un lenguaje más allá, codificado en la velocidad y el ritmo con que se expresan nuestras emociones a través del rostro: un gesto rápido –subrayado por las cejas– puede ser el espejo de la ira, mientras que una expresión más lenta podría reflejar melancolía o tristeza.</p><div>\n<p>\n</p><h3>Signo de estatus y belleza</h3>\n<p></p>\n</div><p>Además de sus funciones biológicas y comunicativas, las cejas también reflejan las normas, valores y tendencias de diferentes sociedades. Diversas prácticas de belleza y modelados revelan su importancia estética y su papel como indicadores de identidad, estatus social y pertenencia cultural.</p><p>Un ejemplo emblemático de este fenómeno lo encontramos en el antiguo Egipto, donde mujeres y hombres se depilaban las cejas para luego redibujarlas utilizando kohl. Este cosmético, compuesto de galena molida y otros ingredientes, se utilizaba desde la Edad de Bronce (aproximadamente hace 5 500 años) no solo para embellecer y definir la mirada oscureciendo el párpado, sino también con un propósito práctico: proteger los ojos de la intensa luz del sol.</p><div>\n<p>\n</p><h3>Protagonistas durante la pandemia</h3>\n<p></p>\n</div><p>Y saltando al pasado más reciente, recordaremos el <b>papel hegemónico que adquirieron las cejas cuando las mascarillas ocultaban gran parte de nuestras expresiones faciales </b>durante la pandemia de covid-19.</p><div>\n<figure>\n<picture>\n<img alt=\"Un niño usando tapabocas mira la cámara del fotógrafo. Foto: AFP\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c8ba8a9/2147483647/strip/true/crop/1024x686+0+0/resize/1024x686!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F10%2F25%2F61775f967d131.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/a904f76/2147483647/strip/true/crop/1024x686+0+0/resize/2048x1372!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F10%2F25%2F61775f967d131.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c8ba8a9/2147483647/strip/true/crop/1024x686+0+0/resize/1024x686!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F10%2F25%2F61775f967d131.jpeg\" />\n</picture>\n<div>\n<p>MB/ms/AFP fotos</p></div>\n</figure>\n</div><p>En una época en que la comunicación visual era limitada, “leer” las cejas de nuestros semejantes se convirtió en una herramienta muy valiosa. Un ligero levantamiento, un fruncimiento o un arqueamiento podían transmitir desde preocupación y sorpresa hasta felicidad y confianza, demostrando la adaptabilidad y la resiliencia de las formas de comunicación no verbal.</p><p>El extraordinario viaje de las cejas a través de la historia, la cultura y la biología humana deja claro que estos pequeños arcos de pelo son mucho más que una simple característica física. Su evolución y adaptabilidad reflejan nuestra capacidad para expresarnos más allá de las palabras.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-10T21:00:01.162",
  "ttr": 171,
  "type": "article"
}