{
  "url": "https://www.elpais.com.uy/sabado-show/orlando-petinatti-el-deporte-al-que-casi-se-dedica-y-cuantos-anos-hace-que-no-presenta-una-pareja-formalmente",
  "title": "Orlando Petinatti: el deporte al que casi se dedica y cuántos años hace que no presenta una pareja formalmente",
  "description": "El comunicador uruguayo es la voz más característica del dial nacional. Lleva 33 años al frente de “Malos pensamientos”, fue jurado de “Got Talent” y hoy cumple 56 años hoy. Por eso, van cinco cosas que quizás no sabías sobre él.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/orlando-petinatti-el-deporte-al-que-casi-se-dedica-y-cuantos-anos-hace-que-no-presenta-una-pareja-formalmente"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cb1d9b6/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2F9d%2Fcd9c1b954d0e9d6e5a266f827ec7%2Fjmr3779.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Orlando Petinatti\" srcset=\"https://imgs.elpais.com.uy/dims4/default/20c60ab/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2F9d%2Fcd9c1b954d0e9d6e5a266f827ec7%2Fjmr3779.JPG 1x, https://imgs.elpais.com.uy/dims4/default/4bad585/2147483647/strip/true/crop/5399x3712+84+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2F9d%2Fcd9c1b954d0e9d6e5a266f827ec7%2Fjmr3779.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/20c60ab/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2F9d%2Fcd9c1b954d0e9d6e5a266f827ec7%2Fjmr3779.JPG\" />\n</picture>\n<div>\n<figcaption>Orlando Petinatti.</figcaption><p>Darwin Borrelli/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>El comunicador uruguayo es la voz más característica del dial nacional. Lleva 33 años al frente de “Malos pensamientos”, fue jurado de “Got Talent” y hoy cumple 56 años hoy. Por eso, van cinco cosas que quizás no sabías sobre él.</p><div>\n<p>\n</p><h3>Su abuelo trabajó en el Estadio</h3>\n<p></p>\n</div><p><b>Orlando Petinatti </b>ha hablado sobre sus raíces polacas por parte de padre, y lituanas por parte de madre. A raíz de eso, en entrevista con <i>Abran cancha</i> (Del sol), rescató que la historia de vida de su abuelo siempre fue una enseñanza para él. Hace 100 años, escapado de la guerra, el patriarca de su familia desembarcó en Montevideo, sin contactos y sin saber el idioma. “Hizo todo sin dinero, ayudado por gente de la colectividad” judía, contó.</p><p>Petinatti recordó los muchos oficios de su abuelo y resaltó un dato bastante curioso: “Fue vidriero, guardia de tranvía y fue obrero del Estadio Centenario, de la construcción. Un estadio que se hizo en ocho meses”.</p><div>\n<p>\n</p><h3>Pensó en dedicarse al básquet</h3>\n<p></p>\n</div><p>“En casa hacíamos un aro con el ángulo que quedaba entre la puerta y la pared”, rememoró Petinatti en la ya mencionada entrevista sobre sus precarios inicios con el básquetbol, el deporte al que era aficionado desde chico. Más adelante contó que jugaba en las canchas del Club Náutico. “En días de verano de 33 grados era nuestro divertimento, en piso de hormigón”, comentó. “Yo podría haber hecho una carrera en el básquet perfectamente. Estuve en juveniles de Macabi y dejé porque mis viejos me dijeron: ‘se terminó el entrenamiento, ahora estudiás’”, añadió. A lo que el periodista Leonardo Sanguinetti le preguntó entre risas: “¿Estás hablando en serio de que realmente pensabas que podías llegar a la primera división y dedicarte al básquetbol?”. “Sí”, contestó Petinati de manera contundente. “Estoy federado, todavía puedo pedir pase”, subrayó entre risas. “Ahora tengo el aro que quiero y me pongo a jugar en casa”.</p><div>\n<p>\n</p><h3>Se enamoró de la radio de chico</h3>\n<p></p>\n</div><p>“Siempre en casa había una radio encendida. A la mañana estaba el informativo de Carve y a la noche el informativo de<i> El Espectador</i>, y obviamente a la hora de la cena mirábamos la tele”, introdujo sobre sus comienzos en el periodismo. “Con el tiempo me di cuenta de que estaba muy atento a todo lo que escuchaba y veía, y que daba más bola a la radio y a la televisión que a los amigos del barrio, no salía a la calle a jugar a la pelota”, sumó. Sin embargo, su encuentro con la profesión sucedió cuando, posdictadura, la radio<b> El Dorado FM</b> se instaló frente a su casa. Se inauguró el 18 de marzo de 1985 y funcionó hasta 1994. Petinatti, movido por su curiosidad, entabló relación y se volvió visitante cada vez más frecuente hasta que pudo finalmente trabajar allí. Ricardo Zapelli, contó, fue el gran responsable de que se haya metido en este mundo. “Y es a quien estoy eternamente agradecido”, afirmó el conductor de Malos Pensamientos, el ciclo radial que este 2024 celebra 33 años al aire.</p><div>\n<p>\n</p><h3>Se enamoró haciendo revista</h3>\n<p></p>\n</div><p>El comunicador conoció a la bailarina y docente Ethel Goldman mientras hacía Boom, la revista uruguaya que integró en 2001 y que dirigía Raphael Dufort. El elenco de la puesta teatral tenía, además, a la diva argentina Moria Casán. Con Goldman comenzó una relación, se casó en 2005 y tuvo a su única hija, Amy, que acaba de cumplir 15 años. En 2010 se separaron y Petinatti vivió uno de sus años más duros a nivel personal: terminó el vínculo con Radio Futura y sus dos padres fallecieron con poco tiempo de diferencia entre sí.</p><div>\n<p>\n</p><h3>Dice que sus operadores son clave</h3>\n<p></p>\n</div><p>Desde sus comienzos en la radio, Petinatti ha contado que los operadores con los que trabajó fueron fundamentales en su camino. El primero fue Gustavo Auscarriaga en Emisora del Palacio en 1991. Ya con Willy Borrazás, quien tenía apenas 18 años en ese momento, comenzó a “poner piques de audio” y lo hacía con un doble casetero, ya que en esa época no había computadoras. En Océano FM, incorporada la tecnología digital, se destacó el aporte de Álvaro Pintos, y en los comienzos de Radio Futura trabajó con Martín Pacheco. Desde 2006 lo acompaña Luigi Tempone, sanducero y que era un oyente fiel del programa en el que terminó trabajando.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/entre-machete-y-boluda-tension-sostenida-y-chicanas-varias-entre-victoria-rodriguez-y-orlando-petinatti\">\nDe \"machete\" a \"boluda\"; tensión y chicanas varias en entrevista entre Victoria Rodríguez y Orlando Petinatti\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/la-polemica-respuesta-de-petinatti-cuando-le-preguntaron-que-artista-tendria-que-escuchar-el-resto-de-su-vida\">\nLa polémica respuesta de Petinatti cuando le preguntaron qué artista tendría que escuchar el resto de su vida\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/petinatti-hablo-sobre-su-polemica-nota-con-luana-me-chicaneo-de-una-manera-adolescente\">\nPetinatti habló sobre su polémica nota con Luana: \"Me chicaneó de una manera adolescente\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-30T06:00:01.129",
  "ttr": 155,
  "type": "article"
}