{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/9/porongos-y-la-epica-del-futbol-del-interior/",
  "title": "Porongos y la épica del fútbol del interior",
  "description": "La cuarta estrella de los trinitarios estuvo llena de expectativas por la presencia de Diego Godín y Gonzalo Chory Catro.    Hay, además de enormes y únicas emociones, un montón de datos que se desprenden de...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/9/porongos-y-la-epica-del-futbol-del-interior/",
    "https://ladiaria.com.uy/deporte/articulo/2024/9/porongos-y-la-epica-del-futbol-del-interior/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/porongos_RS20466_20240928FM-2516_article_main.jpg?r=Mrm8vdgPanvmCkx6",
  "content": "<p>La cuarta estrella de los trinitarios estuvo llena de expectativas por la presencia de Diego Godín y Gonzalo <em>Chory</em> Catro.</p><div>\n    <p>Hay, además de enormes y únicas emociones, un montón de datos que se desprenden de este último <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/9/copa-nacional-de-clubes-porongos-grito-campeon-del-interior-30-anos-despues/\">título de Porongos de Trinidad como campeón del interior</a>. El equipo galáctico capaz de resolver la llegada de Diego Godín y <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/9/porongos-de-festejos-la-intimidad-del-campeon/\">Gonzalo Castro directo desde el fútbol profesional</a> solo para jugar la Copa Nacional de Clubes, consiguió su objetivo sin sobrarle nada y poniendo enorme empeño para terminar en la vuelta olímpica.</p>\n<p>Para ser campeón invicto y alcanzar su cuarta estrella como mejor del Uruguay en la competencia clubística de la Organización del Fútbol del Interior (OFI), Porongos jugó un total de 16 partidos de los cuales ganó seis y empató diez.</p>\n<p>En la fase de grupos le tocó jugar seis encuentros y terminó primero en el grupo E después de haber conseguido cuatro victorias y dos empates. Sus rivales fueron Río Negro de San José, Campana de Libertad y Central de Durazno. El equipo trinitario jugó su primer partido en Libertad frente a Campana donde empató 0-0, su segundo encuentro fue ante el elenco de Río Negro venciendo por 2-0, la tercer partida del grupo fue en el estadio Silvestre Landoni de Durazno donde los trinitarios volvieron a ganar 2-0, en la cuarta fecha recibieron en el Juan Antonio lavalleja a Campana a quien derrotaron por 2-1. Después fue triunfo frente a Central como local 2-0 y en la fecha final fue empate 0-0 en San José. El equipo poronguero terminó líder de la serie con 14 puntos, uno más que Río Negro.</p>\n<h2>Cuando hubo que sufrir</h2>\n<p>Luego, en los triangulares de octavos de final, quedó alineado junto a Atlético Florida y Litoral de Paysandú, y después de haber disputado cuatro encuentros mantuvo el invicto consiguiendo una victoria y tres empates al igual que Atlético Florida, razón por la cual terminó segundo en el grupo pero avanzó hacia cuartos de final.</p>\n<p>Empezó empatando 2-2 en Paysandú ante Litoral, después volvió a empatar en casa ante Atlético Florida 0-0, recién en el tercer encuentro consiguió la primera y única victoria de esa fase al derrotar a Litoral 2-1, y cerró la serie y consiguió pasar a la próxima fase con otro empate ante Atlético 1-1.</p>\n<p>En cuartos de final enfrentaró nuevamente a Río Negro de San José y la serie debió saldarse por penales después de dos empates. Cuando jugaron en Trinidad el partido inicial empataron 1-1 y la revancha en el Casto Martínez Laguarda terminó 0-0, por lo que el equipo de <em>Chory</em> Castro consiguió avanzar después de ganar en los penales.</p>\n<p>La semifinal fue ante San Carlos de San Carlos y también debió definirse desde los 12 pasos después de dos igualdades: 1-1 jugando en el Juan Antonio Lavalleja de Trinidad y 0-0 en la revancha disputada en San Carlos.</p>\n<p>Finalmente logró alzar la copa una vez más venciendo por puntos en las finales a Melo Wanderers. En la ida fue empate en el estadio Antonio Ubilla de Melo mientras que el sábado 28 de setiembre sumó su nueva estrella al vencer en el Juan Antonio Lavalleja a Melo Wanderers por 2-0.</p>\n<h2>Salen unos Chory</h2>\n<p>El tetracampeón del interior anotó 17 goles en esta campaña de 16 partidos y su máximo goleador fue Gonzalo <em>Chory</em> Castro con 5 anotaciones, seguido por 3 conquistas de Mauro Portillo.</p>\n<p>Ambos quedaron lejos del goleador del campeonato, que volvió a ser el floridense Diego <em>Tabaco</em> Torres, que anotó 12 goles en Atlético Florida -en 12 encuentros-.</p>\n<p>Las cuatro veces que Porongos alcanzó el título de OFI había un integrante de la familia Castro en el plantel y en la cancha: Mario <em>Chory</em> Castro, el papá de Gonzalo, estuvo en los tres primeros títulos, y Gonzalo en esta última conquista.</p>\n<p>Además, nunca se había dado el caso de que un futbolista con cuatro participaciones mundialistas y el que más veces fue internacional con la selección de Uruguay, Diego Godín, participara y ganara la Copa Nacional de Clubes.</p>\n<p>Fur el título con más partidos, dado que en 1988 cuando la vuelta en Tacuarembó ante Fritsa, jugó un total de ocho encuentros enfrentando en el Sur a Unión Juvenil de Durazno, a Río Negro de San José y ya en semifinales a Palermo de Rocha que venía de triunfar en el Este, y en las finales a Fritsa de Tacuarembó.</p>\n<p>La segunda orejona la obtuvo en 1994 ya con una docena de partidos arriba del lomo, dado que debió cruzarse con El Inca de Casupá, Plaza Colonia, Independencia de Paysandú, River Plate de Florida y San Eugenio de Artigas, hasta llegar a la final con Central Palestino.</p>\n<p>Para 1995 el año excepcional del tercer título, la liguilla pre Libertadores y su clasificación a la copa Conmebol, se dio la curiosidad que, sin ser campeón -porque el campeonato del Interior no había culminado-, jugó junto a Frontera Rivera Chico peleando por copas internacionales en el Centenario y clasificó a la Conmebol, por entonces el tercer torneo  de la CSF [Confederación Sudamericana de Fútbol]. Después de la Liguilla se jugaron las finales con imponente marco de público en el Paiva Olivera de Rivera, donde empataron, y el 23 de diciembre en Trinidad Porongos levantó por tercera vez la copa al vencer 2-1. Antes había enfrentado a Wanderers de Durazno, Río Negro de San José y Atlético Florida.</p>\n<p>¡Salú Porongos!</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/romulo-martinez-chenlo/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-30T23:51:03+00:00",
  "ttr": 180,
  "type": "article"
}