{
  "url": "https://www.elpais.com.uy/negocios/noticias/que-lecciones-se-pueden-sacar-en-el-mundo-de-las-inversiones-de-las-apuestas-digitales-para-no-caer-en-la-tentacion",
  "title": "¿Qué lecciones se pueden sacar en el mundo de las inversiones, de las apuestas digitales para no caer en la tentación?",
  "description": "En medio de una auge de la ludopatía digital, hay ciertos recaudos y estrategias que se pueden seguir para salir de ese espiral de adicción o para prevenir la entrada y evitar la pérdida de dinero.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/que-lecciones-se-pueden-sacar-en-el-mundo-de-las-inversiones-de-las-apuestas-digitales-para-no-caer-en-la-tentacion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/920d304/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2Fa2%2F5e75ee4f4c879a82f5c065c11cd1%2Fnia8215.JPG",
  "content": "<div><figure>\n        <picture>\n    <img alt=\"Apuestas por internet\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ab263f7/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2Fa2%2F5e75ee4f4c879a82f5c065c11cd1%2Fnia8215.JPG 1x, https://imgs.elpais.com.uy/dims4/default/b5f1162/2147483647/strip/true/crop/5399x3712+84+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2Fa2%2F5e75ee4f4c879a82f5c065c11cd1%2Fnia8215.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ab263f7/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2Fa2%2F5e75ee4f4c879a82f5c065c11cd1%2Fnia8215.JPG\" />\n</picture>\n        <div>\n            <figcaption>Produccion fotografica sobre apuestas en linea, apostando por internet, gente jugando en pagina web de apuestas en computadora personal, notebook, en las oficinas de El Pais en Montevideo, ND 20240524, foto Estefania Leal - Archivo El Pais</figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div><div>\n    <p>En los últimos años, hemos sido testigos del alarmante crecimiento de la ludopatía digital, un fenómeno que afecta cada vez más a los jóvenes. A través de plataformas de <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/apuestas-en-linea-son-la-nueva-droga-de-los-menores-de-edad-advierte-la-psicologa-argentina-debora-blanca\">apuestas</a> deportivas y juegos de azar en línea, 8 de cada 10 adolescentes caen en la trampa del “dinero fácil y rápido”, una mentalidad que es tan seductora como destructiva. Atraídos por la promesa de ganancias inmediatas, los adolescentes y adultos jóvenes no solo arriesgan su propio dinero, sino muchas veces también el de familiares y amigos, sin medir las consecuencias a largo plazo. Con la idea de presentar argumentos que ayuden a frenar esta adicción al juego, es crucial que comprendamos cómo este ciclo opera y las maneras mediante las cuales los jóvenes están siendo atraídos a un mundo donde las probabilidades siempre juegan en su contra. En este <a href=\"https://www.elpais.com.uy/noticias/finanzas-de-bolsillo#google_vignette\" target=\"_blank\">Finanzas de Bolsillo</a> comenzaremos con una breve descripción del problema para poder adentrarnos luego en sus razones y formas de superarlo.</p><div>\n            <p>\n                            </p><h3>Ludopatía digital</h3>\n            <p></p>\n        </div><p>La ludopatía digital, un fenómeno que se expande a gran velocidad, encuentra en las plataformas de apuestas deportivas un terreno fértil para captar a los jóvenes. Estas plataformas han logrado combinar elementos del entretenimiento con una peligrosa promesa: la posibilidad de ganar dinero rápido con poco esfuerzo. </p><p>Sin embargo, lo que parece una oportunidad tentadora se convierte en una trampa financiera de la cual nadie puede escapar. El modelo en el que se basan las apuestas digitales es similar al de los casinos tradicionales. Al igual que en una ruleta, donde la probabilidad de acertar un pleno es de apenas un 2,7%, las plataformas de apuestas deportivas operan bajo la misma lógica: las probabilidades de ganar están siempre en contra del jugador. Los algoritmos que utilizan estos sitios están diseñados para maximizar las ganancias de las casas de apuestas, no de los apostadores. </p><p>La expresión “la casa nunca pierde” es tan real en el mundo digital como en el físico. Uno de los factores más peligrosos de este tipo de juegos es la ilusión de control. En las apuestas deportivas, el jugador a menudo cree tener un mayor grado de influencia sobre los resultados debido a su conocimiento del deporte o del equipo en cuestión. Pero esta falsa sensación de control es una trampa: aunque un apostador pueda acertar en algunas ocasiones, las matemáticas detrás del sistema garantizan que, a largo plazo, la mayoría perderá más de lo que gana. </p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Apuestas por internet\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5451c32/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2Fbf%2F03103adf4492a456ee4e6bc72962%2Fnia8308.JPG 1x, https://imgs.elpais.com.uy/dims4/default/b38e1c7/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2Fbf%2F03103adf4492a456ee4e6bc72962%2Fnia8308.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5451c32/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2Fbf%2F03103adf4492a456ee4e6bc72962%2Fnia8308.JPG\" />\n</picture>\n        <div>\n            <figcaption>App de Supermatch, produccion fotografica sobre apuestas en linea, apostando por internet, gente jugando en aplicaciones de apuestas en telefono celular smartphone, en las oficinas de El Pais en Montevideo, ND 20240524, foto Estefania Leal - Archivo El Pais</figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n            </div><p>La estructura está diseñada para que sea extremadamente difícil recuperar las pérdidas. El éxito de estas plataformas entre los jóvenes no solo se debe a la promesa del “dinero fácil”, sino también al impacto de la publicidad omnipresente. Hoy en día, influencers, youtubers y hasta equipos deportivos promocionan este tipo de apuestas, lo que normaliza el comportamiento entre los adolescentes. En muchos casos, estos jóvenes no tienen la madurez ni la experiencia para comprender los riesgos reales, y terminan enganchados en un ciclo de apuestas que afecta su salud mental y su estabilidad económica.</p><div>\n            <p>\n                            </p><h3>Ludópata y daytrader</h3>\n            <p></p>\n        </div><p>La ludopatía digital y el day trading (comprar y vender acciones o criptomonedas varias veces al día buscando obtener ganancias), aunque aparentemente dispares, comparten más similitudes de lo que parece a simple vista. Ambas actividades se basan en la promesa de obtener dinero rápido, pero al final del camino, los resultados suelen ser desastrosos para la mayoría de los involucrados.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Dinero\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a4168a9/2147483647/strip/true/crop/1250x850+0+0/resize/1250x850!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2F47%2F4988ad4246bb9f14f7cef1cd1b7a%2Fcaumont.jpg 1x, https://imgs.elpais.com.uy/dims4/default/54a7355/2147483647/strip/true/crop/1250x850+0+0/resize/2500x1700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2F47%2F4988ad4246bb9f14f7cef1cd1b7a%2Fcaumont.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a4168a9/2147483647/strip/true/crop/1250x850+0+0/resize/1250x850!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2F47%2F4988ad4246bb9f14f7cef1cd1b7a%2Fcaumont.jpg\" />\n</picture>\n        <div>\n            <figcaption>Más ingresos por reducción de impuestos</figcaption><p>Getty images</p></div>\n</figure>\n            </div><p>Tanto el jugador de apuestas deportivas como el trader novato caen en una trampa psicológica que los lleva a repetir conductas riesgosas bajo la ilusión de control y el “refuerzo aleatorio” (un concepto psicológico que ocurre cuando los resultados positivos se obtienen de manera azarosa, sin relación directa con la habilidad o estrategia aplicada), el cual les hace creer que tienen habilidad para ganar, cuando en realidad es el azar lo que domina los resultados.</p><p>Los estudios sobre el day trading arrojan cifras preocupantes: el 95% o más de quienes lo practican pierden dinero de forma constante, similar a los patrones observados en la ludopatía. Solo un pequeño porcentaje logra ganancias sostenidas, y suelen ser aquellos que operan con estrategias meticulosamente elaboradas. La mayoría, por el contrario, abandona después de meses o pocos años, con pérdidas que sobrepasan lo invertido inicialmente.</p><p>Esta dinámica es comparable con la de un apostador compulsivo que, cegado por el deseo de recuperar lo perdido, sigue jugando a pesar de las probabilidades en su contra. Al igual que en el mundo del casino o las apuestas deportivas, en el trading de corto plazo se genera una respuesta psicológica similar. La emoción del “golpe de suerte” inicial refuerza la creencia de que se puede ganar constantemente, pero con el tiempo, las pérdidas empiezan a acumularse. Como un ludópata que no puede dejar la máquina tragamonedas, el trader sin experiencia sigue operando, esperando replicar aquel éxito pasajero, ignorando que la casa —en este caso, el mercado y sus algoritmos— siempre lleva la ventaja.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Apuestas deportivas online\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8623855/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F46%2F792759fd406e93eba2bcd0ab3cfc%2Fwhatsapp-image-2024-05-24-at-6-45-23-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/ef1edb4/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F46%2F792759fd406e93eba2bcd0ab3cfc%2Fwhatsapp-image-2024-05-24-at-6-45-23-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8623855/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F46%2F792759fd406e93eba2bcd0ab3cfc%2Fwhatsapp-image-2024-05-24-at-6-45-23-pm.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Apuestas deportivas online</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n            </div><p>En ambos casos, la mentalidad del “dinero fácil” es una trampa. Tanto los apostadores como los traders creen que pueden ganarle al sistema con conocimiento superficial, cuando la realidad es que el mercado, en el corto plazo, es implacable y está diseñado para favorecer a unos pocos. Quienes realmente ganan son aquellos que tienen paciencia, disciplina y una estrategia de largo plazo, alejados de la inmediatez y el frenesí que caracteriza tanto al juego como al trading especulativo.</p><div>\n            <p>\n                            </p><h3>Cambio de mentalidad</h3>\n            <p></p>\n        </div><p>Las apuestas son puro azar, un campo minado donde el control es una ilusión. En cambio, cuando canalizás ese entusiasmo por anticipar el futuro en una estrategia de inversión a largo plazo, donde la paciencia y el análisis son clave, las probabilidades empiezan a ponerse de tu lado. La buena noticia es que hoy se puede invertir con montos mínimos, muy similares a los de una apuesta, pero con un enfoque completamente distinto. En lugar de depender del azar, aplicás una filosofía de inversión como la que venimos discutiendo en columnas anteriores: constancia, diversificación y visión a largo plazo.</p><div><div>\n            <p>\n                            </p><h3>¿Dinero \"fácil\"?: juegos de azar y esquema Ponzi</h3>\n            <p></p>\n        </div><p>En el universo de los ingresos fáciles, podemos ubicar a la lotería y los juegos de azar en general: ¿Qué puede ser más fácil que ir hasta la agencia de lotería del barrio y comprar un billete para volvernos millonarios de un día para el otro? Lamentablemente, las estadísticas nos dicen que es más probable que nos caiga un rayo en una noche de tormenta que acertar con los números ganadores de la lotería (según estudios hechos por el profesor Víctor Muñoz, de la Facultad de Ciencias Universitarias de Chile, la probabilidad de ganar el loto es 1 en 4,5 millones).</p><p>Eso sí: las agencias de azar se ocuparán de que el testimonio de aquel afortunado entre millones de personas que malgastan su dinero todas las semanas en este tipo de juegos nos haga creer que pudimos ser nosotros.</p><p>Luego están los esquemas Ponzi: ¿Qué puede ser más fácil que aportar una suma de dinero pequeña ahora, convencer a amigos y familiares que entren también en el “juego” y esperar luego nuestro turno para cobrar lo que pusimos multiplicado por 10? No importa el nombre ni la creatividad a la hora de clasificar los distintos tipos y etapas de cada una de estas propuestas que cada tanto nos llegan. En todos los casos, se trata de variaciones más o menos conocidas de un tipo de estafa conocida como “Esquema Ponzi”, donde las ganancias de sus miembros se basan exclusivamente en lo que aportan los nuevos inversores. Todo funciona de maravillas por un tiempo, hasta que al administrador del fondo de dinero que no gana lo que dice que gana le cuesta conseguir más gente interesada en apostar su dinero y el sistema colapsa violentamente, dejando a los que no salieron rápido sin nada.</p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-10T06:15:01.163",
  "ttr": 278,
  "type": "article"
}