{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/adrian-heini-atiende-a-principes-y-famosos-pero-dice-que-una-mejor-calidad-de-vida-esta-al-alcance-de-todos",
  "title": "Adrian Heini atiende a príncipes y famosos, pero dice que una mejor calidad de vida está al alcance de todos",
  "description": "Andrea Ventura, La Nación, GDAEn Montreux, Suiza, a orillas del lago Leman y abrazada por los Alpes, se gesta de manera constante una usina de innovaciones vinculadas con el bienestar y la posibilidad de...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/adrian-heini-atiende-a-principes-y-famosos-pero-dice-que-una-mejor-calidad-de-vida-esta-al-alcance-de-todos",
    "https://www.elpais.com.uy/bienestar/vida-sana/adrian-heini-atiende-a-principes-y-famosos-pero-dice-que-una-mejor-calidad-de-vida-esta-al-alcance-de-todos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e742aae/2147483647/strip/true/crop/830x403+0+19/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2Fde%2Fa779fd164eb09f9f5ec0a1ae318a%2Fadrian-heini.jpeg",
  "content": "<div>\n<p><b>Andrea Ventura, La Nación, GDA</b><br />En Montreux, Suiza, a orillas del lago Leman y abrazada por los Alpes, se gesta de manera constante una usina de <b>innovaciones vinculadas con el bienestar</b> y la posibilidad de disfrutar de una vida más larga y con mejor calidad. La clínica La Prairie es referente de<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/que-comer-y-que-no-para-tener-una-larga-vida-especialista-explica-su-dieta-diaria-de-longevidad-para-adultos\"><b>longevidad</b></a> en el mundo por sus <b>terapias celulares de revitalización</b> para retrasar el proceso de envejecimiento, con las que se han tratado celebridades de todos los continentes desde que abrió sus puertas hace más de 90 años.</p><p>Por allí han pasado desde príncipes, estrellas de Hollywood, presidentes, empresarios y también figuras como Diego Maradona, Susana Giménez, Mirtha Legrand y Carlos Tevez, entre muchos otros.</p><p>Cuando el doctor Paul Niehans, especialista en medicina regenerativa, creó la clínica en 1931 ni el wellness tal como se lo concibe hoy ni la longevidad eran prioridad. “La gente se trataba enfermedades para no morirse. El doctor Niehans comenzó con el método de <b>terapia celular</b> de células frescas para curar. Aplicando este tratamiento se dio cuenta que sus pacientes tenían más vitalidad. De ahí derivó el tratamiento de revitalización, que se fue modificando y perfeccionando con los años”, cuenta <b>Adrian Heini</b>, director médico de La Prairie, de visita en Buenos Aires para celebrar los 45 años de la representación de la clínica en la Argentina, a cargo de Willie Carballo.</p><div>\n<figure>\n<picture>\n<img alt=\"Clínica La Prairie en Suiza\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3d9a81b/2147483647/strip/true/crop/1919x711+0+0/resize/1440x534!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2F33%2F363c16164b5d85cba7ce48b93bc2%2F310693910-524198296377549-1223590135897553742-n.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3ff25c2/2147483647/strip/true/crop/1919x711+0+0/resize/2880x1068!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2F33%2F363c16164b5d85cba7ce48b93bc2%2F310693910-524198296377549-1223590135897553742-n.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3d9a81b/2147483647/strip/true/crop/1919x711+0+0/resize/1440x534!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2F33%2F363c16164b5d85cba7ce48b93bc2%2F310693910-524198296377549-1223590135897553742-n.jpg\" />\n</picture>\n<div>\n<figcaption>Clínica La Prairie en Suiza</figcaption><p>Foto: Facebook</p></div>\n</figure>\n</div><p>Claro que acceder a La Prairie y a su fuente de la juventud tiene su precio: estos tratamientos de una semana cuestan desde US$ 29.000 por persona. Aunque no se dispongan de los medios económicos, frenar el envejecimiento y lograr una mejor calidad de vida también está al alcance de todos. </p><p>“<b>Contra el envejecimiento</b>, más importante que hacer la revitalización es el modo de vida. No es necesario ser un superatleta o volverse vegetariano, sino llevar una <b>vida con disciplina</b>”, enfatiza el médico suizo, especializado en nutrición y medicina predictiva, formado en prestigiosas universidades de Suiza, Estados Unidos e Inglaterra.</p><p>Heini compartió los secretos para retrasar el envejecimiento, explicó cómo actúan las terapias de revitalización celular y presentó el nuevo tratamiento brain potential, destinado a mejorar la capacidad cognitiva y cerebral.</p><div>\n<figure>\n<picture>\n<img alt=\"Cerebro.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/09c07a0/2147483647/strip/true/crop/894x894+0+0/resize/894x894!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2Fac%2F880eb3c146749cfbaafe38459a43%2Fcerebro.jpg 1x, https://imgs.elpais.com.uy/dims4/default/65d571f/2147483647/strip/true/crop/894x894+0+0/resize/1788x1788!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2Fac%2F880eb3c146749cfbaafe38459a43%2Fcerebro.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/09c07a0/2147483647/strip/true/crop/894x894+0+0/resize/894x894!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2Fac%2F880eb3c146749cfbaafe38459a43%2Fcerebro.jpg\" />\n</picture>\n<div>\n<figcaption>El cerebro. </figcaption><p>Imagen: Deviant Art. </p></div>\n</figure>\n</div><p><b>—¿Hacia dónde van las investigaciones sobre longevidad hoy?</b><br />—Las investigaciones vuelven a lo básico: el modo de vida sano, con <b>alimentación equilibrada</b>, <b>actividad física y sueño adecuado</b>. Estos puntos son indispensables para la longevidad y la calidad de vida y también muy importantes para mejor la capacidad cognitiva y cerebral. Otro factor fundamental es el <b>sistema inmune</b>, que ganó popularidad en las investigaciones de longevidad y capacidad cerebral. El equilibrio del sistema inmune es importantísimo. Con los avances en genética y <b>epigenética </b>se confirma que hay una conexión entre el sistema inmune sano y la longevidad. Hoy se habla de medicina predictiva, se trabaja con la genética y la epigenética —la parte genética que se puede cambiar durante la vida— que son dominios nuevos con los que se intenta saber con qué hay que tener cuidado porque genéticamente se tiene esa predisposición. Ahora en la clínica adaptamos los tratamientos según los riesgos y las predisposiciones de cada paciente de manera personalizada.</p><p><b>—Usted habla de longevidad holística: ¿a qué se refiere?</b><br />—Todo tiene que estar en <b>buen estado, el cuerpo y la mente</b>. El interior y el exterior. En la clínica nuestra actitud es holística. Con nuestra terapia natural actuamos holísticamente sobre todo el organismo, incluida la mente. No se trata solamente a un órgano.</p><p><b>—¿Cuánto influye la alimentación en la extensión de la vida?</b><br />—Enormemente. Hoy hay una reconfirmación que la alimentación es importante porque se han encontrado evidencias que influye en la epigenética, la genética que se puede modificar. Una misma persona, con un régimen desequilibrado o con un régimen sano de comidas, puede evolucionar hacia algo desfavorable o favorable. En la dieta no deben faltar frutas y verduras y se deben evitar los productos de derivación animal, aunque no están prohibidos. Pero vamos más lejos: es importante ver la cronología durante el día. Por la función cerebral, no es recomendable comer demasiadas proteínas durante la noche, deben ser ingestas más ligeras. Es preferible comerlas a la mañana o durante el almuerzo. No hay que ser vegetariano, pero es bueno tener tendencia a frutas y verduras, frutos secos y aceites vegetales. Yo no prohíbo el alcohol. Se puede integrar a un régimen sano, pero hablamos de dos copas de vino para un hombre y una para la mujer, no más de eso. Y no beber todos los días.</p><p><b>—¿A qué edad comienza el envejecimiento?</b><br />—El deterioro empieza entre los 30 y los 35 años. Las células ya no se dividen de la misma manera y entran en función ciertos cambios de hormonas. No me gusta hablar de envejecimiento a esta edad, porque estamos hablando de personas jóvenes, pero el proceso comienza por estos años. Por eso hoy se trabaja en prevención. Si uno se empieza a ocupar a los 60 o 70 años es un poco tarde, aunque siempre es mejor empezar, por supuesto. De joven hay que pensar en frenar este proceso con un modo de vida equilibrado. Durante la juventud se cree que el cuerpo resiste todo, como alcohol, cigarrillo, noches de poco sueño, pero en el fondo no es verdad. Parece que el cuerpo aguanta, pero es un capital que se va a acumular.</p><p><b>—¿Cuánto influye la genética?</b><br />—Lo que dicen los especialistas es que la genética influye entre un 30 y un 50 por ciento en el proceso de envejecimiento. La buena noticia es que el 50 por ciento o más se determina con el modo de vida. Tenemos un gran margen de intervención.</p><p><b>—¿En cuanto a innovación, cómo se trabaja en La Prairie?</b><br />—Tenemos un equipo científico que cada dos años se va renovando, con nuevos expertos. Últimamente incorporamos especialistas en <b>epigenética</b>, biología molecular, metabolismo energético. Este equipo nos lleva en diferentes direcciones para probar nuevas terapias que influyan en la longevidad.</p><p><b>—¿Cómo es la terapia de revitalización, tratamiento insignia de la clínica?</b><br />—-Es una combinación médica y de spa wellness, con última tecnología. Tenemos una versión standard y una premium, con chequeos más sofisticados, pero ambas duran una semana. En todos los casos hacemos test para analizar el estado general de la persona. En la parte médica se utiliza una combinación de métodos no invasivos, con aplicación oral o inyección de sustancias que existen en la naturaleza y en nuestro cuerpo, como por ejemplo vitaminas. El secreto es la combinación de estas sustancias. La <b>revitalización </b>actúa muy específicamente sobre el sistema inmune y, como dijimos, tiene importancia para la longevidad, para prevenir enfermedades y para mantener la capacidad cerebral. Con los factores de estimulación se produce activación celular y fortificación del sistema inmune. También logramos subir la disponibilidad de oxígeno en sangre, que favorece la activación de células madre que ya tenemos en el organismo.<br />Además, trabajamos con la <b>respiración y la meditación</b> para poder bajar los niveles de estrés. Estos tratamientos se recomiendan a partir de los 40 años y lo ideal es repetirlos cada uno o dos años, que es el efecto que tienen.</p><div>\n<figure>\n<picture>\n<img alt=\"Meditación\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3008e42/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2Fa8%2Fde8ec7644c2789aace80daaecf64%2Fprimer-plano-mujer-meditando-posicion-loto-al-atardecer.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a9bbf1f/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2Fa8%2Fde8ec7644c2789aace80daaecf64%2Fprimer-plano-mujer-meditando-posicion-loto-al-atardecer.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3008e42/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2Fa8%2Fde8ec7644c2789aace80daaecf64%2Fprimer-plano-mujer-meditando-posicion-loto-al-atardecer.jpg\" />\n</picture>\n<div>\n<figcaption>Mujer meditando.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><p><b>—¿Cómo define el estrés celular, que provoca envejecimiento?</b><br />—Las células se ven afectadas por el estrés oxidativo, que son radicales libres que se asocian a la mala comida y la polución ambiental, entre otros factores. Las células se pueden defender si hay bastantes antioxidantes, pero hasta un cierto límite, luego surgen enfermedades, se favorece el envejecimiento. En el tratamiento premium medimos las vitaminas y los antioxidantes que pueden influir en este proceso. Si hay déficit, lo sustituimos. Son fundamentales los cuatro pilares que manejamos: además de la parte médica, aconsejamos sobre modo de vida, actividad física, wellness y nutrición.</p><p><b>—¿Cuánto hay de estético y cuánto de medicinal en sus propuestas?</b><br />—Tenemos un gran departamento de spa wellness con última tecnología y una clínica muy medicalizada, con tecnologías de alto nivel. Atendemos todas las especialidades. La combinación es bastante única. La gente viene principalmente para el tratamiento de revitalización o de detox, que se combina con la experiencia wellness cinco estrellas.</p><p><b>—¿En qué consiste el nuevo tratamiento brain potential, que incorporaron recientemente?</b><br />—-Este programa no es para tratar demencia, sino para <b>prevenir la degradación de la función cerebral</b> y cognitiva. Estudiamos los factores que pueden influir negativamente con varios test cognitivos para ver dónde hay puntos débiles. También se hace una evaluación cardiovascular, que es capital para la salud cognitiva, una resonancia magnética de cerebro y análisis de sangre. Con psicólogos se hace un diagnóstico y se aplican ejercicios específicos. Se combina con un nuevo suplemento especial, que se sigue tomando durante dos meses. También es de una semana y se puede complementar con el tratamiento de revitalización.</p><p><b>—¿Tienen muchos pacientes frecuentes?</b><br />—Sí, tenemos pacientes que hace 30 años que vienen, cada dos años, más o menos. Yo al principio cuando entré a trabajar a la clínica hace 24 años era bastante escéptico, pero a fuerza de ver a esta gente, que casi no suman edad, no me quedan dudas, es impresionante. Tengo pacientes de 95 años que están muy bien. El objetivo no es llegar a 105 o 110 años, solo por vivir más. Lo importante es pasar los 90, con buena movilidad y el cerebro con todas sus funciones. Esto es lo que yo considero por longevidad.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/medico-experto-en-longevidad-revela-cual-es-el-mejor-alimento-para-vivir-mas-anos\">\nMédico experto en longevidad revela cuál es el mejor alimento para vivir más años\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/los-10-pasos-recomendados-para-retrasar-el-envejecimiento-y-vivir-una-vida-mas-larga-y-plena\">\nLos 10 pasos recomendados para retrasar el envejecimiento y vivir una vida más larga y plena\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/tiene-110-anos-todavia-conduce-y-revela-cual-es-el-alimento-que-lo-ayudo-a-llegar-a-esa-edad\">\nTiene 110 años, todavía conduce y revela cuál es el alimento que lo ayudó a llegar a esa edad\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/los-4-habitos-que-sigue-este-hombre-de-93-anos-para-mantenerse-sano-y-en-forma-le-dicen-que-parece-de-40\">\nLos 4 hábitos que mantiene este hombre de 93 años para mantenerse sano y en forma\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/tiene-101-anos-y-revelo-cual-es-el-alimento-que-come-todos-los-dias-y-le-permite-una-vida-larga-y-saludable\">\nTiene 101 años y reveló cuál es el alimento que come todos los días y le permite una vida larga y saludable\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-10T22:48:38.53",
  "ttr": 325,
  "type": "article"
}