{
  "url": "https://www.elobservador.com.uy/nota/condenan-a-uno-de-los-protagonistas-de-el-juego-del-calamar-por-conducta-sexual-inapropiada-en-corea-del-sur-2024315172840",
  "title": "Condenan a uno de los protagonistas de “El juego del calamar” por conducta sexual inapropiada en Corea del Sur",
  "description": "O Yeong-Su, el septuagenario actor que interpretó al “abuelo” de la serie “El juego del calamar”, recibió una condena de prisión suspendida de ocho meses por conducta sexual inapropiada.O Yeong-Su fue...",
  "links": [
    "https://www.elobservador.com.uy/nota/condenan-a-uno-de-los-protagonistas-de-el-juego-del-calamar-por-conducta-sexual-inapropiada-en-corea-del-sur-2024315172840",
    "https://www.elobservador.com.uy/nota/condenan-a-uno-de-los-protagonistas-de-el-juego-del-calamar-por-conducta-sexual-inapropiada-en-corea-del-sur-2024315172840/amp"
  ],
  "image": "",
  "content": "<p><strong>O Yeong-Su, el septuagenario actor que interpretó al “abuelo” de la serie “El juego del calamar”, recibió una condena de prisión suspendida de ocho meses por conducta sexual inapropiada.</strong></p><div><figure><img alt=\"O Yeong-su\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/72e6/live/820aea90-e301-11ee-9d7c-65ba692ea16e.jpg\" /><figcaption>O Yeong-Su fue condenado por una agresión sexual.</figcaption></figure><p>La sentencia emitida este viernes por un tribunal de Corea del Sur se suma a la serie de escándalos que implican a algunos de los protagonistas de una de las producciones surcoreanas más exitosas de todos los tiempos.</p><p>O, de 79 años y ganador de un Globo de Oro por su papel en la serie, <strong>fue acusado en 2022 de agredir sexualmente a una mujer</strong> en dos ocasiones.</p><p>Las agresiones se produjeron cinco años antes, en 2017, cuando el actor se encontraba en una zona rural para asistir a una representación teatral, según informa la agencia AFP.</p><h3>El juicio a O Yeong-su</h3><p>En una ocasión O Yeong-su <strong>abrazó a la mujer y la besó en la mejilla</strong> en contra de su voluntad, según denunció la acusación en 2022</p><p>Los hechos tuvieron lugar en un sendero peatonal frente a la residencia de la víctima, durante una gira para una función de teatro fuera de la capital.</p><p>Además de la sentencia de prisión suspendida, el actor también fue condenado a asistir a clases sobre violencia sexual.</p><p>El condenado aseguró que<strong> presentará una apelación</strong> al fallo en los 7 días hábiles que contempla la ley.</p><p>El juez alegó que los recuerdos de la víctima sobre la agresión y sus afirmaciones eran \"consistentes” y “parecen declaraciones que no se pueden hacer sin haberlas experimentado realmente\".</p><p>El actor siempre negó las acusaciones en su contra.</p><p>\"Al ser juzgado por cosas como esta a esta edad, siento tanto dolor y agonía... Siento que toda mi vida se está desmoronando\", afirmó durante el proceso.</p><h3>Ganador de un Globo de Oro</h3><p>O Yeong-su saltó a la fama internacional tras protagonizar “El juego del calamar” (Squid Game), un drama distópico en el que los concursantes participan en un concurso de juegos infantiles tradicionales donde los perdedores mueren.</p><p>Ganó el premio a la <strong>Mejor Actuación de un Actor de Reparto</strong> en Televisión en los Globos de Oro 2022 por su papel de Oh Il-nam, el participante de mayor edad en la competencia.</p><figure><img alt=\"O Yeong-su ganando el Globo de Oro\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9640/live/d5d26800-e302-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>O Yeong-su hizo historia al convertirse en el primer actor surcoreano en ganar un Globo de Oro.</figcaption></figure><p>La producción de Netflix alcanzó un enorme e inesperado éxito, llegando a más de 100 millones de espectadores en todo el mundo a las pocas semanas de su lanzamiento en 2021.</p><p>La controversia causada por las acusaciones contra el actor provocó <strong>su exclusión del elenco de una película</strong> en Corea del Sur, informó Reuters.</p><h3>Lee Jung-jae y Oh Dal-su</h3><figure><img alt=\"Lee Jung-jae\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/993e/live/0a495850-e303-11ee-91be-a94ad63df376.jpg\" /><figcaption>Lee Jung-jae interpretó a Seong Gi-hun, el protagonista principal de \"El juego del calamar\"</figcaption></figure><p><strong>Lee Jung-jae, que interpreta al protagonista principal </strong>de \"El juego del calamar\", también se vio envuelto en polémica.</p><p>La inmensa popularidad de la serie provocó que salieran a la luz algunos artículos de prensa que revelaban episodios oscuros de su pasado.</p><p>Lee, de 51 años, fue arrestado y condenado por provocar un accidente mientras conducía bajo los efectos del alcohol en 1999, cuando tenía 26 años.</p><p>Además, se reveló que en el año 2000 <strong>agredió a una mujer, a la que arrastró fuera de su vehículo y le propinó patadas</strong>, causándole heridas que requirieron dos semanas de recuperación.</p><p>En un tercer incidente de esa época, Lee protagonizó una pelea en un bar de Seúl, golpeando a dos hombres.</p><p>La segunda temporada de “El juego del calamar”, que se estrenará este año, cuenta con otra figura controvertida entre sus actores protagonistas.</p><p>Se trata de <strong>Oh Dal-su, de 55 años</strong>, otro famoso intérprete conocido por su rol en el clásico surcoreano <em>Oldboy</em> (2003).</p><figure><img alt=\"El actor surcoreano Oh Dal-su\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b781/live/574f0eb0-e303-11ee-91be-a94ad63df376.jpg\" /><figcaption>El actor surcoreano Oh Dal-su.</figcaption></figure><p>El año pasado, Oh fue acusado de haber llevado a cabo actos de <strong>acoso sexual y agresión sexual</strong> en las décadas de 1990 y 2000.</p><p>Aunque inicialmente negó las alegaciones, posteriormente se disculpó con las víctimas, entre ellas la actriz Uhm Ji-young.</p><p>Debido a esta polémica, fue retirado del elenco de una serie de televisión y varios proyectos en los que participaba fueron regrabados o quedaron suspendidas.</p><p>En un comunicado, la agencia de Oh Dal-su afirmó que el actor asumió su responsabilidad y dedicó un largo tiempo a la reflexión personal.</p><p>La investigación policial concluyó sin cargos en su contra, ya que la mayoría de los posibles delitos habían prescrito.</p><figure><img alt=\"línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b678/live/62194920-737b-11ee-a503-4588075e3427.png\" /></figure><p>Haz clic aquí para leer <a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">más historias de BBC News Mundo</a></p><p>Recuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-58921210?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">6 cosas que \"El juego del calamar\" muestra sobre la realidad de Corea del Sur</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-58763326?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"El juego del calamar\": cuál es el atractivo de la serie coreana en camino a convertirse en la más vista en la historia de Netflix</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-62143023?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"El juego del calamar\" hace historia en unas nominaciones a los Emmys en las que domina \"Succession\"</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-15T20:28:40.000Z",
  "ttr": 159,
  "type": "article"
}