{
  "url": "https://www.elobservador.com.uy/nota/el-chavismo-denuncia-la-existencia-de-un-plan-para-asesinar-a-nicolas-maduro--202412673818",
  "title": "El chavismo denuncia la existencia de un plan para asesinar a Nicolás Maduro ",
  "description": "El Ministerio del Poder Popular para la Defensa ha publicado un comunicado en el cual informa que 33 efectivos militares activos, incluyendo un general de división, dos coroneles, seis tenientes coroneles y...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-chavismo-denuncia-la-existencia-de-un-plan-para-asesinar-a-nicolas-maduro--202412673818",
    "https://www.elobservador.com.uy/nota/el-chavismo-denuncia-la-existencia-de-un-plan-para-asesinar-a-nicolas-maduro--202412673818/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706265390222.jpg?&cw=600&ch=365",
  "content": "<p>El Ministerio del Poder Popular para la Defensa ha publicado un comunicado en el cual informa que 33 efectivos militares activos, incluyendo un general de división, dos coroneles, seis tenientes coroneles y varios capitanes, fueron expulsados por estar presuntamente involucrados en actividades conspirativas, “criminales y terroristas”, gestadas en contra “de las autoridades legítimamente constituidas”.</p><div><p>El acto tuvo lugar en el Patio de Honor de la Academia Militar, frente al Ministro de la Defensa y General en Jefe de la Fuerza Armada Nacional Bolivariana, Vladimir Padrino López, y los integrantes del Alto Mando Militar.</p><p>Esta información aparece muy poco después de que el gobierno anunciara haber desvelado una conspiración para asesinar a Maduro, extendiendo una escalada represiva que llevó a la cárcel a un dirigente magisterial, y se anunciara la detención de 32 activistas más, incluida la defensora de derechos humanos, Tamara Suju, y a la periodista Sebastiana Barráez, como la mayoría de ellos, ya en el exilio.</p><p>Suju, que se ha dedicado desde el exterior a sustanciar ante organismos internacionales “los excesos” del chavismo en materia de derechos humanos, escribió en su cuenta de X que en el acto de repudio militar, los presos “llegaron esposados en una sola cadena, de manos, pies y cintura, excepto el capitán Heredia, que llegó en silla de ruedas y que estaba en muy malas condiciones y claramente no podía caminar”.</p><p>El mensaje de la defensora de derechos humanos dijo además: “A todos los desnudaron en el patio y les hicieron ponerse un uniforme”.</p><p>Maduro habló de nuevo sobre la existencia de un plan para asesinarlo, y agregó: “Hoy los acuerdos de Barbados están heridos de muerte, los declaro en terapia intensiva. Ojalá podamos salvar esos acuerdos, sin planes de asesinarme”</p><p>El presidente de la Asamblea Nacional de Venezuela, Jorge Rodríguez, -uno de los dirigentes del Partido Socialista Único de Venezuela (PSUV) y jefe de la delegación del chavismo en las negociaciones políticas con la oposición emitió unas declaraciones en un discurso parlamentario, en el que habló de la “furia bolivariana”, dentro de la máxima alerta entre los chavistas, declarada por Diosdado Cabello tres días antes.</p><p>Rodríguez también afirmó que los acuerdos de Barbados “estaban guindando” (en suspenso), fustigando a la oposición venezolana por sus presuntas actividades conspirativas. “Estoy cansado de escuchar eso de elecciones libres y justas”, afirmaba Rodríguez.</p><p>“¿Elecciones libres para quién?”, se preguntó. “Elecciones para ellos, para las castas malditas de los apellidos. Piden condiciones electorales y el presidente Maduro no puede salir a la calle para prevenir un atentado.</p><p>Luego, agregó que “no hay manera de que la señora ésta”, refiriéndose a María Corina Machado, sea candidata a nada en 2024″; y remató: “Con o sin oposición, con o sin sanciones y con o sin observadores internacionales, en Venezuela habrá elecciones presidenciales en 2024”.</p><p>Mientras tanto, la vicepresidenta de la República y hermana de Jorge-, Delcy Rodríguez, se reunía en la Casa Amarilla, en el centro de la ciudad, con una delegación diplomática de la Unión Europea con el objeto de discutir la posibilidad de la organización de una misión electoral en el país.</p><p>Los diplomáticos europeos emitieron un comunicado en el cual expresaron “su disposición a intercambiar con las autoridades” en torno a la factibilidad de esa misión. Hace poco Jorge Rodríguez había asegurado a los diplomáticos europeos, especialmente al jefe de la diplomacia Josep Borell, que Europa no participaría en ninguna misión electoral en Venezuela mientras de él dependiera.</p><p>El Tribunal Supremo de Justicia dilató durante enero un recurso que solicitaron los abogados de María Corina Machado para ser informados sobre las causas de la inhabilitación en su contra e invocar la violación de sus derechos políticos. Este procedimiento había quedado sugerido en el marco de los acuerdos de Barbados.</p><p>Salvo una consideración muy general en torno a la existencia de “inconsistencias en su declaración jurada de patrimonio”, formulada por la Contraloría General de la República, no hay argumentos de fondo en torno a el veto contra Machado.</p><p>El pasado 23 de enero, día en el cual se conmemora en Venezuela la caída de la última dictadura militar en el país y el advenimiento de la democracia en 1958, el chavismo amaneció en máxima alerta y denunció una conspiración.</p><p>Varias sedes de la sede de campaña de María Corina Machado fueron vandalizadas con grafitis amenazantes y dos cargos regionales de su equipo, llevados a prisión. El oficialismo convocó una concentración que pasó muy cerca de otra organizada por los activistas opositores ese día, lo que dio pie a momentos de tensión.</p><p>Machado publicó posteriormente un video en el cual denunció las agresiones chavistas, y envió un mensaje a sus líderes: “Dejen el miedo, acepten medirse en unas elecciones. El tiempo de ustedes ha pasado, el pueblo no los quiere”.</p><p>Maduro lanzó hace muy poco su pronóstico electoral en un mitin público: “Aunque les arda, aunque les duela, yo seguiré gobernando este país después de 2024. Ganaremos las elecciones presidenciales. Somos alegría y somos mayoría”.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-26T10:38:18.707Z",
  "ttr": 163,
  "type": "article"
}