{
  "url": "https://rurales.elpais.com.uy/ganaderia/lote-21-ofrecera-8-800-vacunos-con-con-banco-santander",
  "title": "Lote 21 ofrecerá 8.800 vacunos con con banco Santander",
  "description": "Con una oferta compuesta por 8.800 vacunos y 1.400 lanares, Lote 21 realizará entre el miércoles 12 y el jueves 13 de junio su remate 209, será a partir de la hora 8 desde la Chacra Lacrosse. Con transmisión...",
  "links": [
    "https://rurales.elpais.com.uy/ganaderia/lote-21-ofrecera-8-800-vacunos-con-con-banco-santander",
    "https://rurales.elpais.com.uy/ganaderia/lote-21-ofrecera-8-800-vacunos-con-con-banco-santander?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f8a7ebe/2147483647/strip/true/crop/1257x611+0+87/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2F74%2F06d6468a40caa28ee8df263621d9%2Fel-remate-llega-en-un-contexto-de-firmeza.jpg",
  "content": "<div>\n<p>Con una oferta compuesta por 8.800 vacunos y 1.400 lanares, Lote 21 realizará entre el miércoles 12 y el jueves 13 de junio su remate 209, será a partir de la hora 8 desde la Chacra Lacrosse. Con transmisión en vivo por internet y VTV rural para todo el país.</p><p>En la oferta compuesta por 8.800 vacunos, sobresalen 1.887 terneros, 1.326 novillos y 1.280 terneras, que son las categorías de mayor volumen. Como es habitual, la sanidad estará a cargo de Microsules. Mientras que la financiación será por parte de banco Santander, con hasta dos años de plazo para los clientes con créditos de Ganadería Tres Millones.</p><p><b>La oferta.</b><br />Desde la hora 8 se ofrecerán: 1.365 ovejas, 731 terneros de 141 a 180 kg, 1.156 terneros de más de 181 kg, 278 novillos de uno a dos años, 661 novillos de dos a tres años, 387 novillos de más de tres años, 50 Holando y cruza Holando, 802 vacas de invernada, 1.280 terneras, 465 terneros/as, 40 mixtos de más de un año, 381 vaquillonas de uno a dos años, 93 vaquillonas sin servicio, 76 vacas de cría, 1.277 vientres preñados, 454 piezas de cría y 74 vientres entorados.</p><p>Se destaca de Nicolich &amp; Cía, terneros Angus de clase muy buena, destetada hace un mes. De Rodeos Negocios Rurales, terneras Angus y Hereford; terneros, terneras y vaquillonas Angus; novillos de dos a tres años, acas Angus preñadas y vacas de invernada. Además, de Agroservicios Caraguatá, vientres preñados Angus Red Angus, vacas de invernar, terneros enteros de 196 kg, entre otros.</p><p>En la App, se puede ver la información de los lotes y hacer el Pique21 para beneficiarse con descuentos en la compra. Desde la hora 8:00, se transmitirá en vivo por VTV Rural, y también por la App de Lote21.<br /></p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/cristian-alamon",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-06-12T07:00:04.411",
  "ttr": 59,
  "type": "article"
}