{
  "url": "https://www.elpais.com.uy/negocios/noticias/la-argentina-baratisima-para-los-uruguayos-llego-a-su-fin-la-brecha-de-precios-en-el-menor-nivel-desde-2019",
  "title": "La Argentina \"baratísima\" para los uruguayos llegó a su fin: la brecha de precios en el menor nivel desde 2019",
  "description": "El nuevo Índice de Precios Fronterizos, que elabora la Universidad Católica, a setiembre (divulgado este lunes) marca una \"abrupta caída de la brecha de precios entre Salto y Concordia\".",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/la-argentina-baratisima-para-los-uruguayos-llego-a-su-fin-la-brecha-de-precios-en-el-menor-nivel-desde-2019"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/55c1e6a/2147483647/strip/true/crop/3622x1761+0+327/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2F5a%2F75c24c9d4a4aab1796c58829949e%2Fimagen-nia-1869.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Hace un año, la <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/argentina-baratisima-para-uruguayos-la-brecha-de-precios-esta-en-un-maximo-con-diferencias-de-casi-400\">Argentina estaba \"baratísima\" para los uruguayos</a>, ya que el <b>Índice de Precios Fronterizos</b> (IPF) que elabora la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/universidad-catolica-del-uruguay\">Universidad Católica (UCU)</a> Campus Salto, marcaba que una misma canasta de 60 artículos (no se incluyen servicios) era 180% más cara en <b>Salto</b> (Uruguay) que en <b>Concordia</b> (Argentina). Era la mayor brecha de precios desde que se comenzó a relevar el IPF en 2015. Ahora, la diferencia de precios se redujo considerablemente.</p><p>La Argentina \"baratísima\" para los uruguayos tuvo su contracara en los departamentos del litoral que conectan con <b>Argentina</b> (Río Negro, Paysandú y Salto) donde los locales cruzaban para hacer compras de todo tipo en las localidades argentinas. A lo que se sumó el <b>turismo de compras</b> de uruguayos de otros departamentos. La \"fuga de consumo\" se comenzó a revertir este año.</p><p>Desde el pico de 180% en la brecha de precios registrado en setiembre de 2023, el indicador descendió durante tres mediciones consecutivas, alcanzando una diferencia de precios de 50% en marzo de este año. Sin embargo, la brecha de precios volvió a crecer, registrando un 59% en mayo y llegando al 80% en julio, lo que en los comercios de frontera y supermercados de todo el país, hacía temer por el regreso de una Argentina \"barata\" para uruguayos.</p><p>El nuevo IPF a setiembre (divulgado este lunes) marca una \"abrupta caída de la brecha de precios entre Salto y Concordia\", según señalaron las economistas María José Medin y Gimena Abreu que elaboran el informe de la Universidad Católica. Ahora la brecha de precios se ubica en 47,4% (más caro Salto que Concordia), un mínimo desde abril de 2019 (cuando era de 43,1%).</p><p>Visto de otra forma, adquirir la canasta en Concordia es 32,1% más barato en relación con Salto.</p><div>\n<p>\n</p><h3>¿Por qué está aumentando la brecha de precios con Argentina?</h3>\n<p></p>\n</div><p>\"La reducción en la brecha de precios en septiembre 2024 respecto a julio 2024 se puede explicar por la caída que registró el tipo de cambio en Argentina que fue de 12% y el aumento del tipo de cambio en Uruguay que fue de 2,3%\", indicaron Medin y Abreu.</p><p>\"Por otro lado, en Argentina, la inflación acumulada hasta septiembre de 2024 fue de 93,1% para la región pampeana, referencia para este informe, y de 3,9% en el mes de septiembre mientras que en Uruguay la inflación del mismo mes fue de 0,37%, acumulando 4,42% en lo que va del año\", agregaron.</p><div>\n<figure>\n<picture>\n<img alt=\"Mujer elige un yogur en un supermercado\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c7bfd45/2147483647/strip/true/crop/2000x1350+0+0/resize/1440x972!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F44%2Fa12ae57a41f6bd5c22c1a3f208ad%2F2149081074.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a47da84/2147483647/strip/true/crop/2000x1350+0+0/resize/2880x1944!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F44%2Fa12ae57a41f6bd5c22c1a3f208ad%2F2149081074.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c7bfd45/2147483647/strip/true/crop/2000x1350+0+0/resize/1440x972!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F44%2Fa12ae57a41f6bd5c22c1a3f208ad%2F2149081074.jpg\" />\n</picture>\n<div>\n<figcaption>Mujer elige un yogur en un supermercado. </figcaption><p>Foto: Freepik</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>¿Qué muestra el indicador y en qué productos hay más diferencia de precio con Argentina?</h3>\n<p></p>\n</div><p>El IPF muestra que, \"considerando el conjunto de bienes seleccionados, y sus ponderaciones en el gasto de consumo de los hogares, es decir el patrón de gasto observado, adquirir la canasta en Concordia es 32,1% más barato en relación con Salto. Desde la perspectiva de Concordia, el indicador muestra que Salto está 47,4% más caro en comparación con dicha ciudad\", explicó el informe.</p><p>Al ver las divisiones que componen el IPF, la de <b>Alimentos y Bebidas no alcohólicas</b> es la más relevante ya que se releva el precio de 30 productos (de los 60) convirtiéndola en la que mayor influencia adquiere.</p><p>\"Del total de artículos, 27 presentan precios más elevados en Salto que en Concordia, pero las diferencias de precios se reducen significativamente\", explicaron las economistas.</p><p>Allí la brecha pasó de 72,8% en julio a 45,1% en setiembre (más caro Salto que Concordia). \"La mayoría de los artículos presentan precios más elevados en Salto que en Concordia. En esta medición, únicamente el arroz resulta más barato en Salto\".</p><p>Las diferencias de precio llegan a casi 180% en el caso de la mayonesa, y de 200% en postres en polvo.</p><p>La división <b>Bebidas alcohólicas y Cigarrillos</b> es una de las que presenta mayor diferencia de precios y alcanza 77%.</p><p>\"En el desglose de los artículos que componen esta división, se observan diferencias notables en los precios de productos específicos. Los precios relevados en el mes de septiembre evidencian una diferencia de precios en el vino que asciende a 94%, mientras que la cerveza en los supermercados es de 57% y para los cigarrillos comercializados en los kioscos la brecha es de 99%. La diferencia de precios en el caso del whisky es relativamente menor que la del resto de los artículos, llegando a 16%\", indicó el reporte.</p><p>En la división <b>Prendas de vestir y Calzado</b>, \"desde noviembre de 2015 hasta septiembre de 2018, Salto había registrado precios inferiores a los de Concordia. No obstante, a partir de abril de 2019, esta dinámica experimenta un cambio, revirtiéndose la tendencia y observándose un incremento progresivo en la diferencia de precios. Este aumento culmina en su punto máximo en julio de 2022, alcanzando un diferencial de 85%. Posteriormente, la brecha de precios comienza a reducirse gradualmente situándose en septiembre de 2024 en 5,8% (era 32,4% en julio)\", explicó la Universidad Católica Campus Salto.</p><p>Las menores diferencias de precios se registran en remeras de niño (2% más barato Salto que Concordia) y calzado deportivo de hombre (0,7% más barato en Salto). La máxima diferencia se registra en calzado deportivo de mujer (20,3% más caro en Uruguay que en Argentina) y calzado deportivo de niños (18,4% más caro).</p><p>En la división<b> Productos del hogar</b>, la brecha de precios también se redujo: de 96,8% en julio a 48,4% en setiembre. Según el informe, \"las diferencias de precios más significativas se evidencian en el detergente siendo de 111% y en el jabón en polvo alcanzando 81%. Asimismo, la diferencia de precios en pilas y lámparas eléctricas es de 42% y 30% respectivamente mientras que las toallas presentan una diferencia insignificante. Las sábanas muestran precios más bajos en Salto\".</p><p>En la división <b>Transporte y Combustibles</b> la brecha de precios cayó de 56% en julio a 27% en setiembre. \"La diferencia de precios en el litro de nafta super es de 25% tomando en cuenta la reducción del Impuesto Específico Interno (IMESI) de 40%. Si no se considerara este beneficio, la diferencia de precios ascendería a 109%\", señaló el reporte.</p><p>\"Por otra parte, el gas oil presenta una brecha de 51%. Por otro lado, las cubiertas están 10% más baratas en Salto\", añadió.</p><div>\n<figure>\n<picture>\n<img alt=\"Estacion de servicio\" srcset=\"https://imgs.elpais.com.uy/dims4/default/59ae819/2147483647/strip/true/crop/1200x668+0+0/resize/1200x668!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2Ff9%2Fa3475ec54f8ea70eb279f980438e%2Fimagen-a20210807t122347-m-10-1-2-99-7f-3246-6140-02-f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/88cfc50/2147483647/strip/true/crop/1200x668+0+0/resize/2400x1336!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2Ff9%2Fa3475ec54f8ea70eb279f980438e%2Fimagen-a20210807t122347-m-10-1-2-99-7f-3246-6140-02-f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/59ae819/2147483647/strip/true/crop/1200x668+0+0/resize/1200x668!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2Ff9%2Fa3475ec54f8ea70eb279f980438e%2Fimagen-a20210807t122347-m-10-1-2-99-7f-3246-6140-02-f.jpg\" />\n</picture>\n<div>\n<figcaption>Estacion de servicio Ancap.</figcaption><p>Foto: Fernando Ponzetto</p></div>\n</figure>\n</div><p><b>Comidas fuera del hogar</b>, era la división con mayor diferencia de precios entre Uruguay y Argentina del IPF en julio, pero se redujo notablemente al pasar de 155,8% a 79,7% en setiembre.</p><p>\"Las diferencias de precios para adquirir comidas fuera del hogar se sitúan en 112% y 79% para las hamburguesas y pizza familiar, y 61% para refrescos y agua en restaurantes.\", dijeron Medin y Abreu.</p><p>Por último, <b>Bienes Diversos</b> es la división que mostró menor reducción respecto a la última medición, pasando de 98,5% en julio a 80,6% en setiembre.</p><p>\"Las diferencias de precios aún son elevadas para algunos artículos, alcanzando 141% para el desodorante, 86% para el jabón de tocador, 85% para el shampoo, 48% para la pasta dental, y 44% para el papel higiénico\", remarcó el informe.</p><p>\"Históricamente, en comparación con Concordia, Salto ha mantenido precios más elevados en los artículos que conforman esta categoría\", añadió.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/ancap-reactivo-el-negocio-de-exportacion-de-lubricantes-nacionales-comenzando-con-paraguay\">\nAncap reactivó el negocio de exportación de lubricantes nacionales comenzando con Paraguay\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/conectividad-en-octubre-a-cuales-destinos-puedo-viajar-desde-el-aeropuerto-internacional-de-carrasco\">\nConectividad en octubre: ¿a cuáles destinos puedo viajar desde el Aeropuerto Internacional de Carrasco?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/los-empresarios-esperan-que-la-inflacion-cierre-2024-y-los-proximos-24-meses-en-la-meta-del-banco-central\">\nLos empresarios esperan que la inflación cierre 2024 y los próximos 24 meses en la meta del Banco Central\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-07T19:53:26.361",
  "ttr": 243,
  "type": "article"
}