{
  "url": "https://www.montevideo.com.uy/Noticias/Mieres-su-militancia-religiosa-la-distancia-con-el-FA-y-el-rol-del-PI-en-la-coalicion-uc889960",
  "title": "Mieres, su militancia religiosa, la distancia con el FA, y el rol del PI en la coalición",
  "description": "Por Valentina Temesio val3nt3na Una madre wilsonista. Un padre herrerista. Un tío y padrino comunista. Una abuela colorada riverista. Una tía abuela batllista, de la Lista 15. Un tío que fue presidente del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Mieres-su-militancia-religiosa-la-distancia-con-el-FA-y-el-rol-del-PI-en-la-coalicion-uc889960",
    "https://www.montevideo.com.uy/Noticias/Mieres-su-militancia-religiosa-la-distancia-con-el-FA-y-el-rol-del-PI-en-la-coalicion-uc889960?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889960="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/883277.jpeg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202203/794626.jpg\" /><span> <strong>Por Valentina Temesio</strong></span><br />\n<span><a href=\"https://twitter.com/val3nt3na\" target=\"_blank\">val3nt3na</a></span></p>\n</span></p><p>Una madre wilsonista. Un padre herrerista. Un tío y\npadrino comunista. Una abuela colorada riverista. Una tía abuela batllista, de\nla Lista 15. Un tío que fue presidente del Movimiento de Erradicación de la\nVivienda Insalubre Rural, blanco wilsonista. Otro tío militar. </p><p>En la casa de Pablo Mieres la política era un tema\nde conversación. A pesar de que había diferentes ideologías y visiones que\npodrían chocar, dice que se discutía de forma permanente. </p><p>Quizá sea por eso que uno de sus primeros recuerdos\nfue la victoria blanca de 1962. Aquel domingo 25 de noviembre en el que uno de\nsus tíos fue a su casa, en el que él y sus padres fueron a la Plaza\nIndependencia. Ese día en el que había sol, a pesar de que ahora con 64 años ve su recuerdo un tanto borroso. </p><p>Quizá, también, sea por eso que inició en la\nmilitancia pastoral a los 17 años, que se unió al Partido Democrático\nCristiano, que después se fue al Nuevo Espacio y que después fundó un nuevo\npartido político, el Partido Independiente (PI)</p><p>A lo largo de los años, Mieres se convirtió en el\nlíder del partido con sede en el Centro de Montevideo, el mismo barrio que lo\nvio crecer. De cara a las elecciones internas, el exministro de Trabajo y\nSeguridad Social es el candidato único por el PI, aunque eso no significa que\nla campaña electoral sea más fácil que para el resto de los\nprecandidatos. </p><p>El próximo período electoral convive con\nel resabio del peor resultado de la historia del PI, que en 2019 obtuvo el 1%\nde los votos. Sin embargo, tras unirse a la coalición de gobierno liderada por\nLuis Lacalle Pou, Mieres tuvo, a pesar de los resultados electorales, el mayor rol protagónico de su carrera política.</p><p>¿Cuál es el nuevo camino del PI, el partido que\ndice hacer que la coalición mantenga la ideología de centro?</p><p><strong>Por y para el Centro</strong></p><p>Los primeros 20 años de la vida del líder del PI\ntranscurrieron en un apartamento del Centro de Montevideo, que estaba ubicado\nen Mercedes entre Yí y Yaguarón. Primero, fueron él y sus padres; después,\nvinieron sus dos hermanos varones, Gustavo y Alejandro. Mieres dice que su vida\nfue más de edificio que de barrio, aunque tenían amigos dentro y fuera. </p><p>En el Centro también estaba su primer centro de\nestudios, el colegio Inmaculada Concepción, conocido como el de los vascos, que\nsignificó horas de fútbol, un deporte del que es fanático, sobre todo del Club\nNacional de Football. </p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/883279.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/883279.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/883279.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/883279.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/883279.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/883279.jpg 2x\" alt=\"Pablo Mieres. Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Pablo Mieres. Foto: cedida a Montevideo Portal</p>\n</div><p>De chico se recuerda tranquilo, como un niño\ntímido. Tanto que cuando sus maestras de la escuela lo miraban, se ponía\ncolorado. Con el tiempo, cambió: la adolescencia lo encontró desinhibido y a\nlos 15 años se convirtió en delegado de su clase de los\nvascos. </p><p>“Yo era muy amigo de la barra más activa, pero\ntambién era amigo de los que eran más tímidos, más reservados. Entonces, tenía\nuna relación muy buena con todos. Después, fui al Juan XXIII, que me marcó\nmucho desde el punto de vista intelectual, porque tenía un nivel de exigencia\nmás alto y eso me obligó a dar un salto en estudios”, dice el líder del PI a <em>Montevideo\nPortal</em>.</p><p>En ese interín, sus padres se divorciaron. Al tiempo, nacería su única hermana mujer, fruto del hijo en segundas nupcias de su padre.</p><p><strong>La Iglesia, el primer paso</strong></p><p>A Mieres la adolescencia lo encontró en plena\ndictadura cívico-militar. Si bien ya había dejado el colegio,\nseguía acercándose a la parroquia, donde dio sus primeros pasos como militante\npastoral. La comunidad juvenil de aquel entonces abarcaba a unos 150 jóvenes de\ndistintos grupos de reflexión.</p><p>Aquellos encuentros eran un “ámbito de sociabilidad\nbrutal”: se hacían novios y novias, amigos y amigas, dice Mieres. La pastoral\njuvenil le dio al precandidato del PI un “papel importante”, ya que era uno de\nlos guías del grupo. </p><p>Pero, sobre todo, la pastoral juvenil era un lugar\nde libertad. “Yo creo que en parte, muchos, incluso los que estaban en la\nparroquia de los vascos, de repente no tenían tanta cuestión de fe, sino que\nsentían que ahí podían hablar libremente, porque estábamos en plena dictadura”,\nindica. </p><p>Además de libertad, la pastoral juvenil tenía un\nvínculo con la Iglesia Católica. Mieres recuerda la vez que el obispo de\nTacuarembó y arzobispo de Montevideo, Carlos Parteli, lo recibió porque él\n“quería una iglesia más beligerante con la dictadura”.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/883280.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/883280.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/883280.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/883280.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/883280.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/883280.jpg 2x\" alt=\"Pablo Mieres y sus hermanos varones. Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Pablo Mieres y sus hermanos varones. Foto: cedida a Montevideo Portal</p>\n</div><p>“Yo era un dirigente de la pastoral juvenil,\ntendría 17 años, le fui a reclamar, porque quería una iglesia que salga a\nenfrentar. Parteli me contestó muy bien y me dijo: ‘Nosotros estamos en la\niglesia como en las catacumbas. Es decir, somos espacios de libertad, que yo\ntengo que cuidar para el momento en el que vuelva la democracia. Por lo tanto,\ntengo que sacrificar, a veces, decir cosas fuertes públicas para que podamos\nseguir trabajando’”, narró Mieres.</p><p>El exsenador aún no sabe si las palabras de Parteli\nlo convencieron, pero sí dice que fue un “diálogo muy lindo”, que lo entendió,\nque lo recibió mano a mano. Aquel adolescente se sintió escuchado.</p><p>En la parroquia no solo militaba. Fue ahí donde\nconoció a su esposa, Rossana, una joven de Punta Gorda que se acercó al grupo\npor una compañera de liceo, una amistad que el matrimonio conserva hasta hoy. A\nlo largo de los años, Rossana se ha convertido en un “apoyo importante” y en la\nmadre de sus tres hijos, Federico, Ignacio y Verónica.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/883281.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/883281.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/883281.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/883281.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/883281.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/883281.jpg 2x\" alt=\"Pablo Mieres y su esposa, Rossana. Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Pablo Mieres y su esposa, Rossana. Foto: cedida a Montevideo Portal</p>\n</div><p>Si bien la religión lo forjó en la política, en la\nactualidad Mieres no es practicante, aunque sí se reconoce como católico.</p><p>“No soy práctico; no estoy yendo a misa ni a\nninguna actividad religiosa, pero sí creo en que Dios existe y que nos quiere.\nEn eso sí creo; también en que hay valores que son los cristianos, que son los\nque me empujan. Sigo creyendo que la figura de Jesús es una cosa impresionante\ny que realmente fue el más influyente de la historia de la humanidad. Tengo\nesas convicciones, pero hace mucho tiempo que no hago todo ese proceso de\nintrospección, que tiene que ver con lo religioso. Es como que estoy en fase de\ncontinuidad”, asegura el político. </p><p>El vínculo de Mieres y la religión no ha sido\noculto. De hecho, el exministro de Trabajo y Seguridad Social se manifestó en\ncontra de la Ley de Interrupción Voluntaria del Embarazo, que se aprobó en\n2012. Ahora, 12 años después, dice que es un “tema que ya está laudado”.</p><p>Ahora Mieres sí discrepa con la Iglesia con otra cuestión: la eutanasia. </p><p>“Creo que hay un punto en el que, con todos los\ncuidados y los resguardos, hay que asumir que hay una\nlibertad de la persona para tomar una decisión, que es terrible, pero que a\nveces es necesario”, asegura. </p><p>Esa no es su única diferencia con la iglesia.\nMieres está en contra de lo ortodoxo, de que a la institución católica le\ncueste “aggiornarse” al mundo actual. No coincide en que las mujeres no puedan\nser curas o que los curas no puedan casarse. Tampoco en cómo se manifiesta\nsobre la inclusión social y sexual. Entonces, su progresismo, la\ncentroizquierda se enfrenta a lo conservador, a lo milenario, como un impuesto\nde fe.</p><p><strong>Un poco más</strong></p><p>Para Mieres, la militancia pastoral requiere\ntambién un compromiso político. Por eso, llegó un punto en el que con sus\namigos del Juan XXIII comenzaron a discutir dónde se iban a “meter”. Fue claro\ny natural: el Partido Demócrata Cristiano (PDC). Después de reuniones con los\ndirigentes en los que “discutieron ideológicamente”, en 1979 aquellos jóvenes\ncristianos decidieron unirse al partido. </p><p>Fue antes del plebiscito del 80, el que fue\nimpulsado por los militares con el fin de modificar la Constitución, pero al\nque la mayoría de los uruguayos le dijo No. De todos modos, en aquellos tiempos\noscuros, el PDC, a pesar de estar identificado con la izquierda, podía\nfuncionar. </p><p>“La dictadura siempre tuvo como un degradé en la\nrepresión: los Tupa todos encerrados, presos y, además, torturados, rehenes;\nlos comunistas también, habían sido barridos, perseguidos, muy complicado; los\nsocialistas ya tenían un nivel de tolerancia, aunque igual eran clandestinos,\npero no era lo mismo, y los demócratas cristianos éramos el paso siguiente.\nDespués estaban los blancos y los colorados”, señala el líder del PI. </p><p>Si bien el PDC había estado vinculado al Frente\nAmplio (FA), Mieres insiste en que su ideología era de centroizquierda, que\n“tenía una ideología vinculada con un planteo de superación del capitalismo,\naunque siempre estuvo enfrentado al marxismo-leninismo”.</p><p>Mieres se sentía cómodo en el “ala moderada”,\naquella que lideraba Juan Pablo Terra, de quien tiene un cuadro colgado en la\nsede del PI, la que Hugo Batalla arropó cuando los militares asesinaron a\nZelmar Michelini.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/883282.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/883282.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/883282.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/883282.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/883282.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/883282.jpg 2x\" alt=\"Casamiento de Pablo Mieres y Rossana. Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Casamiento de Pablo Mieres y Rossana. Foto: cedida a Montevideo Portal</p>\n</div><p>Los días de militancia en el PDC tuvieron un año\nbisagra: el 1980, que fusionó su primera campaña con la negativa al plebiscito\ny en el que se convirtió, por primera vez, en un hombre casado. </p><p>La campaña era a escondidas, ilegal, como alguien\npuede expresarse cuando una dictadura está al mando de un país. Entonces, los\njóvenes realizaban pegatinas en los ómnibus, en las columnas. Era rápido y a la\npasada. Sabían que los militares podían agarrarlos, y que, si lo hacían, era de\nverdad. Pero él nunca estuvo preso, aunque dice que es porque tuvo suerte. </p><p>Uno de los momentos más difíciles de la Juventud\nDemócrata Cristiana (JDC) fue cuando en 1981 una volanteada por el 1° de mayo\nno resultó como esperaban. Esa era una época en la que el Centro de Montevideo\nvibraba a la noche, en la que los cines se llenaban. Entonces, fueron para esos\nlugares, donde había gente. La consigna era simple y clara, aunque no carecía\nde riesgos: entraban a las salas y en el momento exacto en el que la película\nterminaba y la sala quedaba oscura debían tirar los volantes. La idea era que\nfuera antes de que se prendan las luces, para después salir como si nada\nhubiera pasado. </p><p>A Mieres y su grupo les tocó en el cine Plaza, que\ntenía dos pisos. Se sentaron contra la baranda, en la primera fila del segundo\npiso. Para ellos, dice, era más fácil. Sucedió todo como debía pasar y\ncumplieron con la misión. Sin embargo, a otro grupo de jóvenes no les fue tan\nbien. Esa noche los militares se llevaron a ocho militantes, que eran los\nresponsables de cada cine. “Yo no era responsable, zafé, pero la JDC quedó\nherida y durante un tiempo funcionamos con problemas”, recuerda.</p><p>Sin embargo, no dudaron. Siguieron militando en\ncontra del régimen, aunque en las elecciones internas de 1982 no acompañaron a\nninguno de los partidos tradicionales, porque los de izquierda estaban\nproscritos. </p><p>Un año después, en 1983, a pesar de que aún seguía\nel gobierno de facto, el aire era distinto: podía sentirse la apertura a la\ndemocracia. En aquel entonces, Mieres resultó electo secretario de la juventud y\nestaba en la dirección nacional del PDC. Ese puesto le dio la posibilidad de\nser parte de la delegación que el 27 de noviembre estuvo sobre el escenario del\nacto del Obelisco, y formó, con muchos otros, el río de libertad. </p><p><strong>Más allá de la política </strong></p><p>La vida de Mieres no solo estuvo enfocada en la\npolítica y en su familia, sino que también dentro del mundo académico. Cuando\nterminó el liceo se inscribió en dos facultades: en la de Humanidades y en la\nde Derecho. </p><p>Sin embargo, dejó la licenciatura en Historia y se\nenfocó en la abogacía, aunque no terminaría la carrera hasta 1990. Es que, en\nparalelo, comenzó el grado de Sociología que dictaba el Claeh, en aquel\nentonces un flamante centro de estudios en el que trabajaba como\nadministrativo. Probó y no lo dejó; así se quedó en el mundo de las ciencias\nsociales.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/883283.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/883283.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/883283.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/883283.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/883283.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/883283.jpeg 2x\" alt=\"Pablo Mieres dictando clases. Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Pablo Mieres dictando clases. Foto: cedida a Montevideo Portal</p>\n</div><p>Así, Mieres se sintió más cómodo como sociólogo y\npolitólogo: escribió libros y publicó artículos, dio clases en la Universidad\nde la República y en la Universidad Católica. Con el tiempo, se enfocó en la\nuniversidad privada, donde ejerció como director de la carrera en Ciencias\nSociales y luego como decano.</p><p>Hasta que, en 2015, resultó senador por el PI, y\naunque dice que al principio fue legislador y profesor, en un momento lo dejó.</p><p><strong>Carrera política</strong></p><p>El primer contacto de Mieres con el Palacio\nLegislativo dista mucho de su primera vez como diputado suplente. Es que su\npadre había sido abogado en el Parlamento, por lo que ya conocía el\nicónico edificio montevideano. De todos modos, lo conoció por dentro a los 25\naños, cuando tras una “mala” votación del PDC, resultó suplente de Héctor\nLescano. Por alguna razón, el referente del partido pidió un mes de licencia en\noctubre del 88, y Mieres vivió una “experiencia increíble”.</p><p>Después de su debut como parlamentario, el PDC creó\nel primer Nuevo Espacio, y se fue convencido. Su motor era la nueva izquierda,\nuna distinta. “Eran los tiempos de reclamar un cambio, en el FA, obviamente,\npredominaban cada vez más los sectores más ortodoxos, más\nmarxistas-leninistas”, recuerda. </p><p>Entonces, se fueron: patearon el tablero y\nsiguieron a Hugo Batalla, que tiempo después los dejaría al volver al Partido\nColorado. En las elecciones del 87, el Nuevo Espacio obtuvo un solo lugar en la\nCámara Baja. </p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/883284.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/883284.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/883284.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/883284.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/883284.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/883284.jpg 2x\" alt=\"Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Foto: cedida a Montevideo Portal</p>\n</div><p>Cuando el PDC comenzó a pensar en volver al FA, el Nuevo Espacio, liderado por Rafael Michelini, se aparta, y Mieres los\nsigue. Al tiempo, en el 2000, después de haber sido electo diputado, el\nexsenador volvería a decirle que no a los frenteamplistas, cuando el Nuevo Espacio\nse sumó a la fuerza política.</p><p>Entonces, Mieres le dijo que no dos veces al FA y\nuna a los colorados, a pesar de que quizá políticamente podrían haber sido\nelecciones con mayor rédito, resultados, votos. </p><p><strong>Un nuevo pequeño partido</strong></p><p>Después de la ruptura con el Nuevo Espacio, Mieres,\nIván Posada y Ricardo Falero fundaron el Partido Independiente. Era 2002, aquel\naño en que la crisis económica azotaba las calles uruguayas y la posibilidad de quién gobernaría en el próximo período era clara: el FA. </p><p>Sin embargo, ellos creían que “había que crear un\ncamino distinto, que había que mantener ese camino distinto”. Así nació el\nPI. </p><p>A pesar de que su máximo logro electoral fue de\n3,1%, cuando Mieres fue electo senador, el líder insiste en que su partido le\nha dado “ideas, propuestas e independencia” al sistema político uruguayo. </p><p>“Hemos jugado un papel importante en el Parlamento,\nchiquito. Siempre fuimos un partido chico, que fue creciendo. Primero, con un\ndiputado solo en 2004; después con dos diputados en 2009; después con tres\ndiputados y un senador en 2014, y después vino la caída del 2019, que volvimos\na un diputado solo. Pero ahí vino un cambio, que fue el partido de cogobierno,\nel acuerdo con Luis Lacalle Pou para cogobernar”, dice Mieres.</p><p>A pesar de sus años, el PI nunca logró despegarse.\nQuizá la respuesta sea la falta de estrategia, su fiel arraigo a las ideas. En\n2019, el partido tuvo su peor votación de la historia. </p><p>Para Mieres, uno de los problemas fue su alianza\ncon Esteban Valenti, Fernando Amado y José Franzini Batlle. “Fue un error, que\ncuando lo corregimos nos salió más caro todavía. Porque armás una cosa, la\narmás con bombos y platillos, después te das cuenta de que te equivocaste.\nEntramos mal al año electoral”, reflexiona. </p><p>Además de la alianza fallida, dice, se suma la\naparición de figuras como la de Ernesto Talvi, Juan Sartori, Guido Manini Ríos\ny Edgardo Novick, que “descolocaron”. Pero, el mea culpa es a la “macana” de\nhaber “errado la estrategia”.</p><p>A pesar de la mala votación y de las malas\ndecisiones, el 2019 trajo una nueva faceta del partido de centroizquierda: su\nunión a la coalición multicolor. Esa nueva alianza le dio a Mieres el\nmayor protagonismo de su vida política, cuando asumió como ministro de Trabajo\ny Seguridad Social. </p><p>El nuevo rol de Mieres en el Poder Ejecutivo,\nel segundo de su historia —fue director de Educación del Ministerio de\nEducación y Cultura—, considera que el PI “ha recuperado la imagen”, que “está\nmuy fuerte”, que la sociedad lo “valora”. </p><p>“El partido mostró algo que no había podido\nmostrar: que es la capacidad de cogobernar, de gestionar adelante políticas\npúblicas. Por lo tanto, soy muy optimista, creo que tenemos una gran\noportunidad en este momento”, dice.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/883285.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/883285.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/883285.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/883285.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/883285.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/883285.jpeg 2x\" alt=\"Pablo Mieres. Foto: Javier Noceti / Montevideo Portal\" />\n\t</picture>\n\t<p>Pablo Mieres. Foto: Javier Noceti / Montevideo Portal</p>\n</div><p>Mieres insiste en que la presencia de su partido\nhizo que el gobierno de Luis Lacalle Pou fuera “centro” y no de “derecha”. “Nos\nsentimos responsables de haber sido un poco el partido que ayuda a que la\nresultante del gobierno sea de centro”, expresa.</p><p>Durante su gestión como ministro de Trabajo, Mieres\nse enfrentó, además, a la pandemia, que golpeó a los trabajadores uruguayos y\ndel mundo. Aunque hay debes, como los derechos de las personas que trabajan de\nforma independiente, resaltó que se sintió “cómodo” durante su gestión, que,\nentre otras cosas, implicó ser el mediador entre el Pit-Cnt y las empresas.</p><p>“Pablo Mieres ha sido un\ngran ministro. Durante años compartimos la Cámara de Diputados y gestamos una\nlinda relación personal. Después nuestras ideas se juntaron para comprometernos\njuntos ante la ciudadanía”, escribió el presidente de la República el pasado 3\nde mayo cuando dejó su cargo como ministro.</p><p>“Me fui contento. Siempre digo, contento, no\nsatisfecho, porque da la sensación de que está todo hecho”, explica. </p><p>Su próximo objetivo es atravesar la campaña\nelectoral, que requiere “energía”, “fuerza” y “remarla”. Entonces, se enfocará\nen sus votantes, esos que dice que piensan con cabeza propia, que tienen\nconvicción de sensibilidad social y que están conformes con la coalición de\ngobierno. </p><p>Si bien no lo considera un objetivo, Mieres\nsostiene que su equipo está preparado para gestionar el Ministerio de\nDesarrollo Social, donde siente que son “capaces de cumplir bien”.</p><p>Mientras tanto, habrá que esperar a los resultados\nde octubre y ver quién se convertirá en el próximo presidente uruguayo.</p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202203/794626.jpg\" /><span> <strong>Por Valentina Temesio</strong></span><br />\n<span><a href=\"https://twitter.com/val3nt3na\" target=\"_blank\">val3nt3na</a></span></p>\n</span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 611,
  "type": "article"
}