{
  "url": "https://ladiaria.com.uy/maldonado/articulo/2024/6/cine-de-punta-shopping-mejorara-la-accesibilidad-de-sus-salas-tras-denuncia-de-un-usuario/",
  "title": "Cine de Punta Shopping mejorará la accesibilidad de sus salas tras denuncia de un usuario",
  "description": "Omar Hernández tiene una hija, Lucía, con atrofia muscular espinal (AME) y por ese hecho es uno de los activistas más conocidos de Maldonado en la lucha por mejorar la calidad de vida de las personas con esta...",
  "links": [
    "https://ladiaria.com.uy/maldonado/articulo/2024/6/cine-de-punta-shopping-mejorara-la-accesibilidad-de-sus-salas-tras-denuncia-de-un-usuario/",
    "https://ladiaria.com.uy/maldonado/articulo/2024/6/cine-de-punta-shopping-mejorara-la-accesibilidad-de-sus-salas-tras-denuncia-de-un-usuario/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS194671_aVMD20241001_5286_1_article_main.JPG?r=mihaa7csGLkymo5R",
  "content": "<div>\n    <p>Omar Hernández tiene una hija, Lucía, con atrofia muscular espinal (AME) y por ese hecho es uno de los activistas más conocidos de Maldonado en la lucha por mejorar la calidad de vida de las personas con esta patología congénita. Durante los 16 años de vida de Lucía, él ha promovido proyectos para facilitar el acceso de personas en sillas de ruedas a centros educativos y espacios públicos, ha litigado junto a otras familias para acceder a medicamentos de alto costo y realizado campañas a través de las organizaciones sociales que integra. </p>\n<p>En casi todos los casos, las dificultades de Lucía para moverse en el entorno urbano fueron el disparador de causas de Omar que terminaron beneficiando a otras personas en situación de discapacidad motriz. Esta semana, la adolescente se topó con otro obstáculo y, una vez más, las gestiones iniciadas por su padre redundarán en bien de la comunidad, según adelantó a <em>la diaria</em> la directora de Políticas Inclusivas de la Intendencia de Maldonado (IDM), Eliana González. </p>\n<p>La nueva causa comenzó días atrás, cuando la familia decidió festejar el cumpleaños de Lucía viendo una película en Life Cinemas de Punta Shopping, que se construyó a nuevo tras <a target=\"_blank\" href=\"https://ladiaria.com.uy/maldonado/articulo/2022/8/incendio-dejo-perdidas-totales-en-tienda-inglesa-de-punta-shopping-y-comprometio-80-de-la-estructura/\">el incendio que afectó al centro comercial en agosto de 2022</a>. Para su sorpresa, al llegar descubrieron que las instalaciones no son accesibles para personas en sillas de ruedas.</p>\n<p>Hernández salió rápidamente a las redes sociales y también ante diferentes organismos, para denunciar el caso y encontrar soluciones. El cine “no cumple con las normativas de accesibilidad establecidas por los artículos 70, 76 y 78 de ley de protección integral para personas con discapacidad (18.651) y las normas UNIT, derivadas de la Convención de Nueva York de 2006, que Uruguay ha ratificado”, dijo Omar a <em>la diaria</em>. </p>\n<p>Explicó que es imposible ubicar una silla de ruedas en el área de butacas y que la única forma de ver la pantalla es instalarse prácticamente debajo. Por ese motivo, presentó denuncias ante la Institución Nacional de Derechos Humanos y al área de Políticas Inclusivas de la IDM. </p>\n<p>También recurrió al área de Defensa del Consumidor, perteneciente al Ministerio de Economía y Finanzas, porque además del problema de accesibilidad, la familia se encontró con dificultades para obtener el reembolso de las entradas adquiridas por internet. </p>\n<p>Este jueves la directora de Políticas Inclusivas de la IDM, Eliana González, y la arquitecta Mónica Facio, de la dirección de Urbanismo, inspeccionaron las salas para confirmar la veracidad de la denuncia de Hernández. “Constatamos que hay accesibilidad, el tema es que no está pensado para sillas de ruedas motorizadas. Hay que sacar una fila de butacas y detalles que sugerimos y que ellos aceptaron. Se tiene que hacer, y no hay otra vuelta”, declaró González a <em>la diaria</em>. En ese sentido, agregó que pronto habrá una reunión con el arquitecto a cargo de las obras del centro comercial. </p>\n<h3>Una historia de batallas</h3>\n<p>Un repaso por los archivos de diferentes medios locales muestra la larga lucha de Hernández para mejorar la calidad de vida de su hija y de otras personas con AME. En 2011, promovió la instalación de juegos inclusivos en el Parque La Loma, ante el Municipio de Maldonado. En 2013, como presidente de la Asociación de Discapacitados Motrices, fue referente de una campaña para instalar una plataforma elevatoria en el Liceo Departamental de Maldonado. </p>\n<p>En 2014, la organización denunció a una aerolínea por no contemplar las necesidades de un grupo de niños con AME que debían viajar de Buenos Aires hasta Córdoba, en Argentina, con sillas de ruedas motorizadas. </p>\n<p>En 2019, tras un juicio iniciado con apoyo del Consultorio Jurídico de la Facultad de Derecho de la Universidad de la República, Hernández y la familia de otro chico con AME consiguieron que el Fondo Nacional de Recursos les suministrara un medicamento de alto costo que hasta ese momento se les negaba, en un fallo inédito. </p>\n<h3>Ciudades con accesibilidad limitada</h3>\n<p>Para Hernández, lo ocurrido en estos días es parte de las trabas que afrontan desde siempre las personas con AME. Contó que ahora Lucía va sola al liceo y que, en el camino, enfrenta múltiples obstáculos. “En muchas calles, como la Cachimba del Rey, las veredas son intransitables y carecen de rampas de acceso adecuadas, ella tiene que ir por la calle”, explicó con preocupación. </p>\n<p>A pesar de algunos esfuerzos municipales por mejorar la accesibilidad, como la instalación de franjas accesibles en algunas zonas, Hernández señaló que “aún hay mucho por hacer”.</p>\n<p>Destacó las dificultades adicionales al moverse por diferentes puntos de la ciudad. “Es un verdadero desafío cuando las rampas son incorrectamente diseñadas o simplemente no existen, como en los estacionamientos y otras áreas comerciales”, señaló.</p>\n<p>Tampoco faltan los inconvenientes al abordar unidades de transporte público. “Los problemas con las rampas electrónicas, que a menudo están descompuestas, son frecuentes”, afirmó. Además, observó que, si bien alguna empresa ofrece ómnibus con rampas manuales, la disponibilidad de estos servicios accesibles es insuficiente.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/maria-ines-perez/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-20T23:22:10+00:00",
  "ttr": 165,
  "type": "article"
}