{
  "url": "https://www.elpais.com.uy/el-empresario/la-cadena-sueca-h-m-desembarcara-en-brasil-y-atiza-la-competencia-en-el-negocio-de-la-moda-rapida",
  "title": "La cadena sueca H&M desembarcará en Brasil y atiza la competencia en el negocio de la moda rápida",
  "description": "Ana Flavia PilarO Globo / GDALa empresa sueca de fast fashion H&amp;M abrirá sus primeras tiendas en Brasil en el segundo semestre del próximo año y ya se firmaron contratos para dos unidades, anunció la...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/la-cadena-sueca-h-m-desembarcara-en-brasil-y-atiza-la-competencia-en-el-negocio-de-la-moda-rapida"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0dc34b4/2147483647/strip/true/crop/580x282+0+21/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F19%2F5b50c2434bc40.jpeg",
  "content": "<div>\n<p><b><i>Ana Flavia Pilar</i></b><br /><b><i>O Globo / GDA</i></b><br />La empresa sueca de fast fashion<b> H&amp;M</b> abrirá sus primeras tiendas en <b>Brasil </b>en el segundo semestre del próximo año y ya se firmaron contratos para dos unidades, anunció la marca el miércoles 18, durante el evento Latam Retail Show, organizado por Gouvêa Experience. Inicialmente, la atención debería centrarse en las ciudades de <b>Río </b>y <b>San Pablo</b>, pero la empresa pretende expandirse gradualmente a más estados dentro de tres años.</p><p>H&amp;M reveló el año pasado sus planes de entrar en el mercado del gigante norteño, sin más detalles. Esto sucede casi una década después de que la empresa anunciara su ingreso al país en 2014 y se retirara ese mismo año.</p><p>La entrada de H&amp;M en Brasil podría aumentar la competencia en el sector de la <b>moda</b>, incentivando a otras marcas a mejorar sus productos y servicios. Además, es un incentivo para nuevos empleos y oportunidades de negocios locales, dice Eduardo Maróstica, profesor de estrategia de mercado y visión sistémica y dinámica empresarial de la Fundación Getulio Vargas (FGV).</p><p>La propuesta, según el experto, es competir con empresas como <b>Renner</b>, <b>C&amp;A</b> y <b>Riachuelo</b>, pero sin olvidar plataformas como <b>Shein</b>, que podrían suponer un obstáculo mayor para el crecimiento en este mercado.</p><p>«Creo que la decisión (de entrar en Brasil) es arriesgada debido a una particularidad del entorno minorista en este momento, que ya cuenta con muchos actores establecidos. Una fusión con una empresa local sería más apropiada que una entrada directa», afirma Maróstica.</p><p>El año pasado, cuando anunció sus planes de llegar al país, H&amp;M anunció una alianza con el<b> Grupo Dorben</b>, que vende marcas de lujo -entre ellas Carolina Herrera, Valentino, Coach y Jimmy Choo- en países como Argentina, Chile, Colombia, Costa Rica, México, Perú e incluso Brasil.</p><p>La elección del Grupo Dorben se vio confirmada por las buenas relaciones de la empresa con actores internacionales y cadenas de centros comerciales.</p><div>\n<figure>\n<picture>\n<img alt=\"H&amp;M\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8493fa4/2147483647/strip/true/crop/1600x900+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F08%2F631a0fc70b5fa.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f6c1565/2147483647/strip/true/crop/1600x900+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F08%2F631a0fc70b5fa.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8493fa4/2147483647/strip/true/crop/1600x900+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F08%2F631a0fc70b5fa.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Tienda H&amp;M.</figcaption>\n<p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>«Fast fashion premium»</h3>\n<p></p>\n</div><p>H&amp;M debería seguir invirtiendo en el modelo fast fashion, que tiene una mayor presencia entre los consumidores. Es un modelo basado en la producción masiva de prendas, primando la cantidad sobre la calidad para reducir costos. Debido a esto, sus piezas duran menos, lo que fomenta las compras recurrentes.</p><p>Pero Cecilia Rapassi, directora de Gouvêa Fashion Business, empresa del Ecosistema Gouvêa, añade que H&amp;M se posiciona como una fast fashion premium para ganar protagonismo, siguiendo la misma línea de <b>Zara </b>(pero con un precio intermedio), centrándose en las colaboraciones y colecciones firmadas por diseñadores.</p><p>«H&amp;M también viene dando pasos para mostrar acciones de sustentabilidad que la diferencien de otras marcas», dice Rapassi.</p><p>La empresa también reveló su intención de producir algunos artículos localmente, lo que la experta considera una elección inteligente. «Estas marcas de moda rápida tienden a producir pequeñas cantidades, probar la demanda y producir más de lo que exige la demanda. Cuando la empresa produce localmente, puede ganar agilidad a la hora de colocar el producto adecuado en el momento adecuado».</p><p>Fernando Gamboa, socio de KPMG, destaca que H&amp;M estudia desde hace tiempo el mercado brasileño para entender cómo superar barreras logísticas y fiscales, y evitar fracasos anteriores, como ocurrió con <b>Forever 21</b>.</p><p>Gamboa dice que la compañía no necesariamente se verá perjudicada y competirá con las plataformas asiáticas, ya que el enfoque de H&amp;M está en la moda rápida premium y no en la moda ultrarrápida.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/moda-sostenible-en-uruguay-como-darle-una-segunda-vida-a-la-ropa-y-reducir-la-contaminacion\">\nDisruptores de la moda: cuatro creadores uruguayos apuntan al desarrollo sostenible y cuentan su historia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/la-paradoja-de-la-moda-argentina-ropa-cara-pero-con-arrastre-en-el-exterior\">\nLa paradoja de la moda argentina: ropa cara, pero con arrastre en el exterior\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/marcas-de-vestimenta-fast-fashion-se-ven-obligadas-a-hacer-cambios-en-sus-negocios\">\nMarcas de vestimenta \"fast fashion\" se ven obligadas a hacer cambios en sus negocios\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/la-marca-de-moda-uruguaya-que-salio-del-supermercado-abrio-28-locales-en-el-pais-y-desembarco-en-ecuador\">\nLa marca de moda uruguaya que salió del supermercado, abrió 28 locales en el país y desembarcó en Ecuador\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-27T06:20:02.878",
  "ttr": 123,
  "type": "article"
}