{
  "url": "https://www.elpais.com.uy/ovacion/futbol/denuncia-por-abuso-en-velez-tras-la-camara-gesell-a-la-victima-la-fiscal-ordeno-la-aprehension-de-los-cuatro-jugadores",
  "title": "Denuncia por abuso en Vélez: tras la Cámara Gesell, fiscal ordenó la aprehensión de Sosa y los otros involucrados",
  "description": "Este miércoles el juez deberá ratificar la medida pedida por la fiscal o incluso existe la posibilidad de que se pueda extender. Los otros tres futbolistas implicados son Abdiel Osorio, Braian Cufré y José Florentín Bobadilla.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/denuncia-por-abuso-en-velez-tras-la-camara-gesell-a-la-victima-la-fiscal-ordeno-la-aprehension-de-los-cuatro-jugadores",
    "https://www.elpais.com.uy/ovacion/futbol/denuncia-por-abuso-en-velez-tras-la-camara-gesell-a-la-victima-la-fiscal-ordeno-la-aprehension-de-los-cuatro-jugadores?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b4ec708/2147483647/strip/true/crop/650x316+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2F89%2F34b43bd7453bbab36ee2c59b77ee%2Fsebastian-sosa-1793195.jpg",
  "content": "<div>\n<p><b><i>La Nación - GDA</i></b></p><p>Mientras avanza la investigación por presunto abuso sexual en la que están <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-decision-que-tomo-velez-sarsfield-con-sebastian-sosa-y-otros-tres-jugadores-acusados-por-abuso-sexual\">acusados cuatro jugadores del club porteño Vélez Sársfield</a>, tras la declaración en cámara Gesell de la joven de 24 años que denunció en Tucumán, la fiscal ordenó la <b>aprehensión de los deportistas implicados</b>: <b>Abiel Osorio</b>, <b>Sebastián Sosa</b>, <b>Braian Cufré</b> y<b> José Florentín Bobadilla</b>.</p><p>El planteo lo hizo la fiscal, Eugenia María Posse, luego de la extensa declaración de la mujer que denunció el abuso por parte de los cuatro jugadores que viajaron a Tucumán para presencial la audiencia de hoy. Ahora, el juez Lucas Taboada, tiene un plazo de 48 horas para confirmar, revocar o ampliar lo planteado por Posse.</p><div>\n<p>\n</p><h3>El relato de lo sucedido</h3>\n<p></p>\n</div><p>El 6 de marzo pasado, la joven denunciante se presentó con su abogada en una comisaría de Tucumán, donde vive, para relatar lo sucedido. La mujer, que es periodista deportiva, contó que el sábado 2 de marzo estaba en la cancha de Atlético de Tucumán porque el equipo local se enfrentaba a Vélez por una nueva fecha de la Copa de la Liga Profesional de Fútbol (LPF).</p><p>Una vez finalizado el partido en un empate en 0, la denunciante dijo que estaba en la denominada “zona mixta” y fue entonces que en esos momentos algunos jugadores de <b>Vélez</b>, desde arriba del micro, “me empezaron a hacer caritas”. Más tarde, alrededor de las 22, relató que el arquero <b>Sosa</b> la había invitado a través de un mensaje en su red social de <i>Instagram</i> a acercarse al Hotel Hilton, ubicado en la calle Piedras y Miguel Lillo. Allí se hospedaba el plantel profesional de fútbol antes de regresar a Buenos Aires.</p><p>Cuando la joven llegó a la habitación 407 pasadas las 00.30 del domingo se encontró con Sosa y otros tres futbolistas, Cufré (27 años), Osorio (21) y Florentín Bobadilla (27), con quienes compartió bebidas alcohólicas. Después de algunos tragos, la denunciante dijo que comenzó a sentirse mal, “muy mareada”, que sentía “que se le apagaba la cabeza”, por lo que se recostó en una de las camas “como adormecida”.</p><p>Fue entonces que “sin ningún consentimiento la abusaron sexualmente”, según consta en el texto de la primera denuncia que se hizo en sede policial ante la División de Delitos contra las Personas de la Policía de Tucumán.</p><div>\n<p>\n</p><h3>La versión del abogado personal de Sosa, Jorge Barrera</h3>\n<p></p>\n</div><p>\"En este caso tenemos la certeza sobre la inocencia de <b>Sebastián Sosa</b> no porque lo digamos los abogados, sino porque es la propia chica quien declara que él no hizo nada, no solamente en los chats que se divulgaron, sino también en el testimonio primario que ya dio en Fiscalía, por tanto qué mejor testimonio que quien sí participó de los hechos e hizo la denuncia\", dijo el viernes el abogado personal del jugador uruguayo, <b>Jorge Barrera</b>, en declaraciones al programa <i>#Minuto1</i> de <i>Carve Deportiva</i>.</p><p><a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/abogado-de-seba-sosa-sobre-denuncia-por-abuso-sexual-es-inocente-porque-la-propia-chica-declara-que-no-hizo-nada\">Barrera afirmó que su defendido no tiene la misma imputación que sus otros tres compañeros</a>: \"Sin haberse investigado, de la propia declaración surge que tres jugadores deberán hacer su defensa por violación y que la participación de Sosa es como partícipe secundario\". En este sentido, insistió: \"En todo momento cuando (la denunciante) hace la declaración Sosa es un partícipe secundario. Por tanto, no va a responder como coautor, autor ni participe necesario del delito de violación. Esto significa en términos comunes y corrientes que no participó de la violación\".</p>\n</div>",
  "author": "@@jpromeroh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-18T19:29:32.295",
  "ttr": 113,
  "type": "article"
}