{
  "url": "https://brecha.com.uy/entre-la-ocupacion-el-reconocimiento-y-la-liberacion-nacional/",
  "title": "Entre la ocupación, el reconocimiento y la liberación nacional - Semanario Brecha",
  "description": "A pesar de ser una de las más antiguas de las reproducidas en este número especial,1 casi nada ha perdido de actualidad esta nota de María Landi, que ofrece un amplio panorama sobre la evolución de la «cuestión palestina» a lo largo del tiempo. Fundamentalmente en el plano de la lucha diplomática, pero no solo.",
  "links": [
    "https://brecha.com.uy/entre-la-ocupacion-el-reconocimiento-y-la-liberacion-nacional/",
    "https://brecha.com.uy/?p=114351"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/10/4.Foto_.jpg",
  "content": "<div><p>Cuando Uruguay –a la cola del resto del Mercosur– reconoció al Estado palestino corrí eufórica a contárselo a mis vecinas y amigos en la región cisjordana de Nablus. Ellos, que ya lo sabían porque en ese país todo el mundo está muy bien informado, reaccionaron lanzándome un balde de agua fría: «¿Y qué va a cambiar para nosotros?».</p><p>En una región donde los colonos judíos fanáticos y violentos atacan todos los días a las comunidades, destruyen cultivos, cortan, arrancan o queman árboles de olivo, vandalizan viviendas y escuelas, se apropian por la fuerza de la tierra ajena, incendian mezquitas o vehículos, y realizan todas estas acciones con total impunidad bajo la protección del ejército de ocupación, el pueblo palestino tiene razones más que suficientes para el escepticismo.</p><p>Desde 1948 hasta hoy, tres o cuatro generaciones de palestinos y palestinas han visto cómo la llamada <em>comunidad internacional</em> aprueba en la ONU resoluciones sobre su derecho a la autodeterminación –que implican inequívocamente poner fin a la ocupación israelí–, sin que ni una sola de ellas haya sido acompañada de los mecanismos ni la voluntad política para hacerlas efectivas.</p><p>Estados Unidos ha usado el veto 41 veces para negar los derechos palestinos y apoyar incondicionalmente a Israel. Si la actual solicitud de ingreso como miembro pleno fuera presentada ante el Consejo de Seguridad (paso obligatorio para que la Asamblea General pueda tratar una solicitud de esa naturaleza), recibiría el anunciado veto número 42 para hacerla fracasar. Por si fuera poco, Estados Unidos está amenazando también con cortar la ayuda económica a la Autoridad Nacional Palestina (ANP), de la cual es el principal donante (véase recuadro).</p><p>En consecuencia, a los representantes palestinos no les quedaría otro camino que recurrir al plan B, es decir, a presentar la solicitud directamente ante la Asamblea General (donde no vale el veto); ésta sólo tiene facultad para aprobar la incorporación de un «Estado observador» (lo cual requiere una mayoría simple, y no dos tercios). Eso es lo que previsiblemente ocurrirá en estos días, ya que los palestinos tienen asegurados entre 120 y 130 votos de países amigos (casi todos los de Asia, África y América Latina).</p><p><strong>Qué puede cambiar realmente</strong></p><p>El pueblo palestino tiene desde 1974 –a través de la Organización para la Liberación de Palestina– el estatuto de observador en la ONU. La OLP en 1988 proclamó su independencia y recibió el apoyo de decenas de países. Pero no tiene aún un Estado (ni goza de soberanía, jurisdicción ni control territorial, ya que Israel controla su espacio terrestre, aéreo y marítimo). Ese es el paso que busca dar ahora, y para ello la ANP –bajo el liderazgo del primer ministro Salam Fayad– ha hecho grandes esfuerzos tanto para construir una mínima institucionalidad creíble como para avanzar en el terreno diplomático.</p><p>Ser un Estado permitiría a Palestina, entre otras cosas, demandar a Israel ante la Corte Internacional de Justicia, que sólo puede tratar asuntos presentados por un Estado contra otro, y que en 2004 emitió una «opinión consultiva» sobre el Muro categóricamente favorable a Palestina y condenatoria de Israel.<sup>2</sup></p><p>La existencia de un Estado palestino tendría otras consecuencias:</p><ul><li>La ONU se vería enfrentada a la compleja situación de un Estado miembro ocupando el territorio de otro Estado miembro (aun cuando no fuera pleno).</li><li>Israel ya no podría seguir afirmando que Palestina es «un territorio en disputa» y por tanto se vería obligado a definir sus fronteras definitivas (algo que todavía tiene pendiente) y aceptar lo que nunca va a aceptar: que el territorio de la Palestina histórica sea compartido por dos pueblos con sus respectivos Estados.</li><li>Israel tendría que renunciar al Valle del Jordán (que considera su «frontera geopolítica estratégica» y su principal reserva de tierra y recursos)</li><li>También tendría que retirar las 250 colonias ilegales<sup>2</sup> que hoy ocupan 42 por ciento del territorio de Cisjordania y donde viven medio millón de judíos/israelíes, y</li><li>Israel debería aceptar que el Estado palestino tenga soberanía sobre sus fronteras, y que tenga un ejército.</li></ul><p>Pero para poner fin a la ocupación colonial se requiere algo más que una resolución de la ONU, como la historia ha demostrado. Por eso los sectores más críticos de la sociedad civil palestina, nucleados en el Movimiento BDS (boicot, desinversión y sanciones),<sup>5</sup> si bien no se oponen a esta iniciativa diplomática, han alertado sobre lo que se requiere para que no se convierta en una más entre tantas resoluciones incumplidas desde 1948. Por eso en un <a target=\"_blank\" href=\"https://mariaenpalestina.wordpress.com/2011/08/23/posicion-del-movimiento-bds-palestino-sobre-la-iniciativa-de-septiembre-en-la-onu/\">pronunciamiento de agosto</a> afirmaron: «Igual que durante la lucha contra el apartheid en Sudáfrica, los activistas y grupos de solidaridad con Palestina están convencidos, como nosotros, que sólo las formas de solidaridad concertadas, efectivas y sostenidas –especialmente en forma de boicot, desinversión y sanciones (BDS)– pueden obligar a Israel a acatar sus obligaciones según el Derecho Internacional y llevarnos así a la realización de los derechos del pueblo palestino».</p><p>Y para que no queden dudas, sostienen: «Los Estados que han reconocido el derecho de los palestinos a tener su Estado están más obligados aun a terminar su complicidad en mantener, encubrir o incluso fortalecer el régimen de ocupación, colonización y apartheid practicado por Israel contra el pueblo palestino. Los Estados que reconocen al Estado palestino y continúan haciendo negocios con Israel como si nada, son más que hipócritas: están traicionando su obligación legal y política fundamental de poner fin a las permanentes y graves violaciones del Derecho Internacional y de los derechos colectivos palestinos por parte de Israel».</p><p><strong>Peligros a la vista</strong></p><p>La sociedad palestina se debate hoy entre quienes ven con esperanza y entusiasmo la iniciativa diplomática en la ONU y aquellos que o bien se muestran escépticos –como mis vecinas y amigos de Nablus– o incluso advierten sobre los peligros que encierra. Entre los primeros se encuentran los más allegados al partido Fatah, que se mueven en esa especie de burbuja que es Ramallah, donde la ANP tiene lo más parecido a un gobierno y donde se concentra el grueso de la millonaria ayuda internacional que hace viable su existencia –y que incluso puede hacer que, ante tanta prosperidad (artificial), uno se olvide momentáneamente de la ocupación–. La mayoría de las imágenes multitudinarias, festivas y triunfalistas que vemos estos días en la tevé provienen de Ramala.</p><p>Entre los segundos están los sectores más críticos –claramente el Movimiento BDS y quienes abogan por la solución de «<a target=\"_blank\" href=\"http://www.odsg.org/co\">un solo Estado democrático y secular</a>»<sup>4</sup>– que insisten en señalar cuestiones fundamentales como:</p><p>– El derecho a la autodeterminación no puede ejercerse en un Estado reducido a la mínima expresión; es decir, al conjunto de bantustanes fragmentados a los que la ocupación israelí ha reducido (y pretende mantener) el territorio palestino. No puede haber Estado sin recuperación y control pleno del territorio, sin soberanía en las fronteras y sin libertad de movimiento entre los tres grandes bloques territoriales hoy totalmente desconectados entre sí: Gaza, Cisjordania y Jerusalén Este.<sup>6</sup></p><p>Como bien me decía una amiga gazatí: «¿De qué me sirve tener un Estado si no puedo ir a visitar a mi familia?». Ella, como tantas mujeres que, según indica la tradición, al casarse tuvo que ir a vivir con la familia de su marido en Nablus, hace ocho años que no puede volver a Gaza.</p><p>– Definir las fronteras del Estado Palestino según las líneas del Armisticio de 1949 (mal llamadas «de 1967» para referir a la situación anterior a la ocupación resultante de la guerra de los Seis Días) significa aceptar que al pueblo palestino se le asigne sólo el 22 por ciento de la Palestina histórica (que le pertenecía enteramente antes de 1948), e incluso mucho menos que el 45 por ciento que le asignaba el plan de partición de la ONU de 1947.</p><p>– Más aún: significa que las y los refugiados palestinos no podrían regresar a las aldeas y ciudades de donde fueron expulsados en 1948, hoy parte del Estado de Israel (incluso a aquellas donde la población es mayoritaria o significativamente palestina, como Haifa, Jaffa o el «triángulo norte de Galilea»). Garantizar el derecho al retorno de los cinco millones de la diáspora (según ordena la Resolución 194 de la ONU) ha sido y es uno de los puntos más sensibles a lo largo de los últimos veinte años (y que significativamente fue desapareciendo de la mesa de negociaciones y de la plataforma de la ANP después de Oslo).</p><p>– Eso tiene relación directa con la cuestión de la representación política. Muchos analistas señalan que, entre los muchos males derivados de los tramposos Acuerdos de Oslo de 1994-1995, el poder político se desplazó de la OLP –organización que representaba al conjunto del pueblo palestino tanto de la diáspora como de los territorios ocupados– hacia la ANP (creada por los Acuerdos), que sólo representa a un sector (el partido Fatah). Así, dicen los críticos, el proyecto de liberación nacional quedó reducido a una simple «gestión de la ocupación» en un territorio limitado; y, desde la ruptura de 2006 (después del triunfo de Hamás en las elecciones legislativas), ya ni siquiera en todos los territorios ocupados, sino solamente en Cisjordania. Hamás, que gobierna <em>de facto</em> en Gaza desde 2007, y a pesar del acuerdo de unidad alcanzado con Fatah este año, últimamente <a target=\"_blank\" href=\"http://www.haaretz.com/news/diplomacy-defense/hamas-abbas-relinquishing-palestinian-rights-with-un-bid-1.386355\">ha marcado distancia respecto a la movida en la ONU</a>.</p><p>Es por eso que ante la coyuntura de «Septiembre», los sectores críticos han insistido en que «Hasta que el pueblo palestino ejerza su derecho a la autodeterminación, la OLP continúa siendo la única representación legítima de todos los palestinos y palestinas ante la ONU y ante otros foros internacionales, regionales y multilaterales. Ninguna otra alternativa será aceptada por la inmensa mayoría del pueblo palestino.» (pronunciamiento del Movimiento Nacional por BDS).</p><p>No resulta sorprendente pues que la comunidad palestina de la diáspora se haya visto ante ese dilema, y –como vi recientemente en Argentina– muchas personas han optado por adherir con su firma a la campaña lanzada por la ANP para lograr el reconocimiento en la ONU, y al mismo tiempo al documento donde se afirma que la OLP es la única organización política que representa legítimamente al conjunto del pueblo palestino, dentro y fuera de los territorios ocupados.</p><p>Parte de ese <em>conjunto</em> incluye también al millón y medio de población palestina con ciudadanía israelí (que constituye el 20 por ciento de la población de ese país), hoy discriminada por un régimen legal e institucional «que se ajusta a la definición de <em>apartheid</em> según la ONU», como afirma el Movimiento BDS.</p><p><strong>Ocupación camuflada de proceso de paz</strong></p><p>Durante más de veinte años los dirigentes de Fatah/la ANP se embarcaron en un «proceso de paz» promovido y liderado por Estados Unidos. Ante el rotundo fracaso de esa apuesta, hoy nadie duda en afirmar que Oslo fue la gran trampa de «normalización» de la ocupación, lo que le dio a ésta una fachada de legalidad, encargándole a la flamante «autoridad» hacer el trabajo sucio para el poder ocupante: domesticar la primera intifada, reprimir la resistencia armada (y a menudo también la lucha pacífica) y poner en funcionamiento un remedo de «autonomía palestina». El éxito fue rotundo: hasta el día de hoy personas supuestamente informadas creen que los palestinos controlan efectivamente una parte importante de su territorio y que la ocupación es sólo formal o abstracta.</p><p>Como dice la gente común en las calles de Cisjordania, «la ANP es un agente de la ocupación». Y la verdad es que, a cambio de una mínima y dudosa “autonomía” (que en la práctica tiene menos poder que una autoridad municipal), los políticos liderados por Arafat primero y luego por Abbas postergaron para una etapa posterior de las negociaciones los «asuntos que requieren un acuerdo definitivo», y que en realidad son los más importantes y delicados: la anexión israelí de Jerusalén Este (y los derechos elementales de su población palestina) y el retorno de los cinco millones de refugiados/as; de las colonias israelíes en territorio palestino, no se hizo mención. A principios de este año la cadena Al Jazeera dio a conocer documentos secretos («<a target=\"_blank\" href=\"http://english.aljazeera.net/palestinepapers\">Los papeles palestinos</a>») que revelaban hasta qué punto los negociadores palestinos estaban dispuestos a ceder a favor de Israel en esos temas cruciales.</p><p>A la vez, mientras Israel jugaba a que negociaba la paz, paralelamente afianzaba la ocupación y el control del territorio palestino: en los veinte años del proceso de paz, el número de colonos israelíes asentados ilegalmente se duplicó; el territorio de Cisjordania fue dividido en áreas A, B y C,<sup>7</sup> y crecientemente fragmentado y atomizado en verdaderos bantustanes por más de 500 «cierres» en sus diversas formas: caminos bloqueados, montañas de tierra o trincheras, <em>checkpoints</em>, carreteras de uso exclusivo de los colonos, «área militar cerrada» y, sobre todo, el Muro o Barrera de Separación que Israel empezó a construir en 2002 (con 85 por ciento de su ruta dentro del territorio palestino).<sup>8</sup></p><p>El objetivo de este complejo y perverso sistema de medidas implementadas era claramente crear «hechos consumados» que hicieran inviable un futuro Estado palestino con Jerusalén Este como su capital. El resultado es que hoy los palestinos tienen un control (relativo) sobre apenas un 12 por ciento de lo que fue su territorio histórico.</p><p>«Occidente no nos entiende», me decía un sacerdote que vivió treinta años en Gaza. «Durante veinte años nos han dicho que nos sentemos a negociar, que tengamos paciencia. ¿Y qué hemos ganado en estos veinte años? Absolutamente nada. Israel no ha hecho otra cosa que hacer tiempo mientras continuaba afianzando su política expansionista y colonialista en nuestro territorio. Israel no tiene ninguna intención de negociar ni ceder nada; para ellos el proceso de paz no es más que una cortina de humo. ¿Para qué vamos a seguir perdiendo el tiempo en un “proceso de paz” que no lleva a ninguna parte? Ya es hora de empezar nosotros también a crear “hechos consumados”. Ir a la ONU en septiembre es una forma de hacerlo.»</p><p><strong>Palestina y la primavera árabe</strong></p><p>En setiembre de 2010 las partes retomaron el errático proceso de negociaciones, que se rompió enseguida porque los palestinos se retiraron ante la negativa israelí de prolongar la moratoria a la construcción y expansión de colonias en Cisjordania. Efectivamente, la cifra se disparó desde que dicha moratoria se levantó, y este año asistimos a un récord de construcción de nuevas viviendas para colonos judíos en el territorio ocupado.</p><p>Ante este nuevo fracaso, la dirigencia palestina optó por recurrir a la ONU para lograr allí lo que no ha podido obtener sentándose a la mesa con los israelíes. Hay diversas interpretaciones sobre las motivaciones de esta iniciativa. Los más críticos de la ANP sostienen que no fue más que una jugada táctica para que Estados Unidos presionara a Israel a aflojar la política sobre las colonias y a negociar sobre nuevas bases, siempre apostando al desprestigiado «proceso de paz» y a la mediación de aquel país, a pesar de las sobradas demostraciones de su alineamiento con Israel (la más reciente, en marzo pasado al vetar la resolución del Consejo de Seguridad que quería condenar una vez más la política de construcción de colonias).</p><p>Hablando de la dirigencia de Fatah/la ANP, me dijo un joven de la universidad de Birzeit: «Durante años nos dijeron que confiáramos en el proceso de paz. Que cuando Obama ganara la presidencia, todo iba a cambiar en favor nuestro. Llegó Obama y todo sigue igual. Estados Unidos sigue votando sistemáticamente en favor de Israel y negando nuestro derecho a la autodeterminación. Ahora no pueden seguir sosteniendo ese cuento».</p><p>Hay quienes ven en la iniciativa palestina un intento de frenar el creciente descontento hacia su estrategia de negociación y de revertir su desprestigio político, sobre todo después que <em>los papeles palestinos</em> salieron a luz.</p><p>En esto puede haber pesado, sin duda, el contexto político regional: mientras los países vecinos se prendían fuego en un reclamo popular de libertad, democracia y liderazgos representativos, no sería extraño que la dirigencia palestina haya creído necesario poner las barbas en remojo y actuar antes que el fuego se propagara hacia su propia casa.</p><p>En efecto, en los primeros meses del año vimos crecer un movimiento claramente juvenil que tomó las plazas de las principales ciudades palestinas para reclamar la unidad política, no porque eso signifique su apoyo a una u otra de las dos principales facciones enfrentadas desde 2006, sino entendiéndolo como un primer paso apenas hacia la reconstrucción de un proyecto de liberación nacional.</p><p>Es cierto que probablemente el movimiento no habría logrado tan rápidamente su objetivo –la firma del Acuerdo de Unidad en El Cairo– si el escenario regional no hubiera estado tan convulsionado y las dos fuerzas políticas no vieran amenazada su estabilidad al perder sus respectivos aliados históricos (Egipto y Siria) por el desmoronamiento de los poderes tradicionales en esos países.</p><p>Pero también es cierto que ese contexto regional, y las señales incipientes de contagio dentro de Palestina, que en algunas de sus expresiones me recordaban al <em>que se vayan todos</em> que conocimos por estas latitudes, seguramente incidieron para que los dirigentes palestinos se apresuraran a rectificar el rumbo.</p><p>Es que la cuestión de la legitimidad, la representación y la democratización de la cosa política es también un asunto generacional. Las y los jóvenes que acamparon en las plazas de Ramallah, Nablus, Tulkaren y Hebron son una clara señal de que la primavera árabe en Palestina recién está brotando, pero es también imparable.</p><p>1. Se publicó en la edición del 23 de setiembre de 2011.</p><p>2. No debemos confundir la Corte Internacional de Justicia con la Corte (o Tribunal) Penal Internacional (CPI), también con sede en La Haya, que fue creada por el Estatuto de Roma de 1998 y cuyo cometido es juzgar los crímenes de guerra y de lesa humanidad cometidos por individuos y no por Estados. Israel –igual que Estados Unidos– no es parte de la CPI, y por eso sus ciudadanos no podrían ser juzgados por este tribunal. Sí es parte de la CIJ.</p><p>3. Las colonias israelíes son ilegales según el Derecho Internacional Humanitario que rige para el territorio palestino. El IV Convenio de Ginebra (art. 49) prohíbe al poder ocupante trasladar parte de su población al territorio ocupado. Reiteradas resoluciones de la ONU han afirmado desde 1967 que las colonias son el principal obstáculo para la paz.</p><p>4. El movimiento se constituyó en 2005 y agrupa a unas 200 organizaciones, sindicatos y partidos palestinos, y en su corta vida ha logrado éxitos notables en los países del Norte y dentro mismo de Israel, al punto que el parlamento de ese país aprobó recientemente una ley criminalizando a quienes apoyen el boicot. Omar Barghouti es el principal y más lúcido vocero del movimiento. Véase en <a target=\"_blank\" href=\"http://www.bdsmovement.net/\">http://www.bdsmovement.net</a>.</p><p>5. La opción de un solo Estado en toda la Palestina histórica tiene apoyo de reconocidos intelectuales y activistas en ambos países. Mazim Qumsiyeh y Omar Barghouti están entre los más conocidos del lado palestino (así como palestinas de la diáspora como Samah Sabawi, Diana Buttu, Noura Erakat). Del lado israelí se destacan –entre otros– historiadores y activistas como Ilan Pappé y Jeff Halper, activistas feministas (muchas integrantes de la Coalición de Mujeres por la Paz) y de organizaciones como New Profile y el Comité israelí contra las demoliciones de casas (ICAHD).</p><p>6. Para tener una idea gráfica de la realidad actual de fragmentación territorial y ocupación militar y colonial, recomiendo ver los mapas de Naciones Unidas (www.ochaopt.org) y B’Tselem, la principal organización israelí de derechos humanos, en <a target=\"_blank\" href=\"http://www.btselem.org/\">http://www.btselem.org</a>.</p><p>7. En Cisjordania, la ANP y su policía tienen jurisdicción únicamente en el área A (menos del 18 por ciento del territorio); en el área B (otro 18 por ciento del territorio) sólo tiene jurisdicción en asuntos administrativos (y la seguridad está en manos de Israel); y en el área C (62 por ciento de Cisjordania) la única autoridad para todos los asuntos es el ejército israelí. En los hechos, ésta es la autoridad superior en toda Cisjordania, incluso en el área A (donde realiza operativos con total libertad cada vez que se le antoja).</p><p>8. Datos de la Oficina de Naciones Unidas para la Coordinación de Asuntos Humanitarios en los Territorios Palestinos Ocupados (OCHA OPT). Disponible en <a target=\"_blank\" href=\"http://www.ochaopt.org/\">http://www.ochaopt.org</a>.</p><div><h3>Los vetos que su alma pronuncia</h3><p><span>En la historia de las Naciones Unidas Estados Unidos usó su derecho a veto en el Consejo de Seguridad (una potestad cada vez más cuestionada que comparte con Rusia, Reino Unido, China y Francia) en 85 ocasiones. Casi la mitad, como destaca esta nota de Landi, estuvieron relacionados con la situación en Medio Oriente, apuntando siempre a la defensa de Israel. En lo que va de siglo, la proporción es aún mayor: 15 de las 17 resoluciones del Consejo de Seguridad que Washington vetó desde el año 2000 obedecieron al mismo objetivo, según un relevamiento de la agencia de prensa española EFE del 18 de abril de este año. Desde el 7 de octubre pasado, fueron cuatro los vetos estadounidenses en esta materia: tres para oponerse a un cese al fuego inmediato en Franja de Gaza, y el otro, en abril, para hacer naufragar en el Consejo de Seguridad el segundo intento de los palestinos (el primero fue en 2019) de convertirse en miembros de plano derecho de la ONU. De los 15 integrantes del cuerpo, Estados Unidos fue el único que votó en contra, mientras 12 lo hicieron a favor (</span><span>Argelia, China, Ecuador, Francia, Japón, Guyana, Malta, Mozambique, Rusia, Sierra Leona, Eslovenia y Corea del Sur), y dos (Reino Unido y Suiza) se abstuvieron.</span></p><p><br />D.G.</p></div><div><h3>Algo es algo</h3><p><span>El 10 de mayo pasado, los palestinos lograron avanzar en la interna de la ONU, cuando la Asamblea General les otorgó un mayor peso diplomático. Aunque su estatuto de «Estado observador no miembro», que data de 2012, no fue modificado, Palestina puede desde este año participar plenamente en las conferencias organizadas por la ONU o sus agencias; ser elegidos para la mesa del pleno o para integrar las comisiones principales de la Asamblea General; inscribirse en la lista de oradores; presentar propuestas o enmiendas o hacer declaraciones en nombre de un grupo, entre otras cosas. Es (muy) poco, pero hasta ahora los palestinos no tenían, en la ONU, ni siquiera derecho a eso. «Lo más importante de este avance simbólico es que representa un reconocimiento a la existencia de Palestina», dijo el embajador de la ANP ante la ONU, Ryan Mansour. «De ahí que Israel y sus aliados se hayan opuesto con tanta fuerza a la medida» y que el gobierno de Benjamín Netanyahu lo haya «sentido como una derrota». La resolución tuvo el respaldo de 143 países, 25 se abstuvieron y en contra votaron, además del tándem Estados Unidos-Israel, Argentina, República Checa, Hungría, Papúa Nueva Guinea y tres miniestados: Nauru, Palau y Micronesia.</span></p><p><span>El 18 de setiembre la delegación palestina elevó a la Asamblea General su primera propuesta de resolución pidiendo la partida de Israel de los territorios ocupados, la devolución de las tierras confiscadas, el retorno de los desplazados por los asentamientos ilegales e indemnizaciones a los damnificados. Tuvo un amplísimo respaldo, pero menor al de mayo, cuando logró avances en su estatuto en la ONU: votaron a favor 124 países, en vez de 143 cuatro meses antes, 14 lo hicieron en contra (Paraguay se sumó a la lista), y las abstenciones treparon a 43 (Uruguay incluido). Fue adoptada, pero no es vinculante. Y aunque lo fuera…</span></p></div><div><h3>Aquí están, estos son</h3><p><span>Al día de hoy, tres cuartas partes de los miembros de pleno derecho de la ONU (</span><span>145 sobre 193) reconocen a Palestina, cuya constitución como estado independiente, abarcando los territorios de la Franja de Gaza, Cisjordania y Jerusalén Oriental, fue proclamada el 15 de noviembre de 1988 en Argelia por el Consejo Nacional Palestino en el exilio.</span></p><p><span>En esa lista figuran todos los países de América del Sur y Central, con excepción de Panamá (que en 2012 también se opuso a que se admitiera a Palestina en la ONU como observador), y la gigantesca mayoría de los de Asia y África. No la reconocen en cambio ninguno de los de América del Norte (México «lo está analizando»), tampoco los de Oceanía, y solo diez de los 27 de la Unión Europea han dado el paso (España e Irlanda lo hicieron a fines de mayo, junto a Noruega, que no integra el bloque). El G7, el grupo de los siete países más ricos (Alemania, Francia, Reino Unido, Estados Unidos, Italia, Canadá y Japón) está hasta ahora unánimemente alineado en el frente del rechazo al reconocimiento. Con excepción de Japón, todos figuran entre los que más apoyo militar dan a Israel, aunque en ese plano las palmas se las llevan los dos más grandes, Estados Unidos y Alemania.</span></p><p>D.G.</p></div></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-10-07T00:52:05+00:00",
  "ttr": 810,
  "type": "article"
}