{
  "url": "https://www.elobservador.com.uy/nota/-sabemos-lo-que-se-viene-los-temores-en-el-este-de-ucrania-ante-el-rapido-avance-de-las-tropas-rusas-202431201522",
  "title": "\"Sabemos lo que se viene\": los temores en el este de Ucrania ante el rápido avance de las tropas rusas",
  "description": "En el este de Ucrania, la tendencia de la guerra no solo ha cambiado, sino que avanza rápidamente.Los residentes de la región de Donetsk como Mariya se dan cuenta de que deben huir de las fuerzas rusas que se...",
  "links": [
    "https://www.elobservador.com.uy/nota/-sabemos-lo-que-se-viene-los-temores-en-el-este-de-ucrania-ante-el-rapido-avance-de-las-tropas-rusas-202431201522",
    "https://www.elobservador.com.uy/nota/-sabemos-lo-que-se-viene-los-temores-en-el-este-de-ucrania-ante-el-rapido-avance-de-las-tropas-rusas-202431201522/amp"
  ],
  "image": "",
  "content": "<p><strong>En el este de Ucrania, la tendencia de la guerra no solo ha cambiado, sino que avanza rápidamente.</strong></p><div><figure><img alt=\"Mujer dentro de un coliseo en Ucrania\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6a66/live/7cb4b4d0-dc86-11ee-9a5b-e35447f6c53b.jpg\" /><figcaption>Los residentes de la región de Donetsk como Mariya se dan cuenta de que deben huir de las fuerzas rusas que se acercan.</figcaption></figure><p>“Sabemos lo que está por venir”, le cuenta a la BBC Mariya mientras empaca su televisor en medio de su apartamento en la ciudad de Kostantínovka.</p><p>Ella está enviando parte de sus electrodomésticos a Kyiv antes de que ella misma haga el viaje con su hijo.</p><p>“<strong>Estamos agotados, tenemos ataques de pánico todos los días. Es muy deprimente y además estamos asustados</strong>”, dice.</p><p>En febrero, Rusia logró quedarse con el control de la estratégica ciudad de Avdíivka.</p><p>Desde entonces los invasores han logrado avanzar mucho más y ya se han tomado otras localidades.</p><p>El gobierno ucraniano señaló que está “resistiendo”.</p><p>Pero las tropas rusas ahora están atacando en cinco puntos a los largo de 1.100 kilómetros de frente de guerra.</p><p>Cerca de 1,2 millones de personas, lo que es equivalente a dos tercios de la población, han abandonado la región controlada por Ucrania de Donetsk desde que comenzó la invasión rusa hace dos años.</p><p>Y es allí en el este de la región del Donetsk <strong>donde el ejército de Ucrania tiene uno de sus mayores desafíos</strong></p><figure><img alt=\"Mujer en Ucrania\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e019/live/9c5700e0-dc86-11ee-9a5b-e35447f6c53b.jpg\" /><figcaption>Tetyana se niega a abandonar Kostyantynivka. \"Ya me fui dos veces, ¿cuál es el punto?\".</figcaption></figure><h3>El miedo se extiende</h3><p>Gente en ciudades como Pokrovsk, Kostantínovka o Kramatorsk están viendo cómo el ejército ruso se acerca e, incluso, contemplando una posible ocupación.</p><p>Mariya y su madre Tetyana pueden darse cuenta de cómo las cosas se están poniendo más difíciles a medida que avanza el ejército ruso.</p><p>La ciudad está llena de signos que anuncian una amenaza en camino a unos 30 kilómetros de distancia.</p><p><strong>Casi cada calle de la ciudad tiene un edificio destruido</strong>. Trabajadores están reemplazando los paneles dorados de la iglesia principal después de que un misil destruyera parte de la edificación.</p><p>La ansiedad está llenando el aire frío de esta ciudad que algunas vez fue el corazón industrial de la ex Unión Soviética.</p><p>Rusia está destruyendo las ciudades de forma lenta y está intentando tomarlas.</p><p>Y eso es lo que más temen los que viven allí.</p><p><strong>Mariya explica que su madre Tetyana se va a quedar, pero ella cree que en algún momento va a dejar la ciudad.</strong></p><p>“Ya me fui dos veces, ¿cuál es el punto?”, le dice Tetyana a la BBC.</p><p>Nos entrega un par de pantuflas para que caminemos por su apartamento, para evitar ensuciarlo.</p><p>“Es muy aterrador. Todo el país está en llamas”, dice.</p><p>Sus ojos se humedecen. Una cosa es estar en tu casa por todo el tiempo que quieras. Otra con riesgo de que te maten o de una ocupación rusa.</p><p>Mientras que todo el país es una zona de guerra, la región del Donetsk -junto a otras cuatro- es el campo de batalla.</p><figure><img alt=\"Estación de trenes\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4f5a/live/b90fe8a0-dc86-11ee-8f28-259790e80bba.jpg\" /><figcaption>La estación de tren de Kostyantynivka, que alguna vez fue una estación importante, fue alcanzada por un misil ruso en febrero.</figcaption></figure><h3>Zona de evacuación</h3><p>Mientras se avanza por sus bosques extensos y densos, su terreno áspero, se tiene la sensación de que estamos a punto de ver la peor cara de este conflicto.</p><p>Se puede escuchar artillería pesada tan cerca como a 40 kilómetros de distancia, por lo que el estrépito de los cañones es constante</p><p>Acá se puede ver la erosión del territorio ucraniano.</p><p>Columnas de humo que emergen desde Avdíivka, la ciudad tomada hace poco y Horlivka, que fue tomada en 2014.</p><p>Rusia está utilizando su tamaño, superioridad aérea y mayor reserva de munición para mantener su ofensiva, mientras que la ayuda de Occidente a Ucrania se está acabando o está siendo retenida por políticas domésticas.</p><p>Cerca de estas ciudades hay un valle con muchas reservas. En este paisaje Ucrania dice que va a estabilizar su frente de guerra.</p><p>Tal vez después de varias retiradas en el pasado, los generales ucranianos tengan<strong> la idea de conceder temporalmente algo de territorio con la idea de liberarlos despué</strong>s en el largo plazo.</p><p>A través del frente de guerra hay una pequeña minoría a la que los ucranianos llaman “Zhdun”.</p><p>Es una palabra despectiva que significa “los que esperan”. Se refiere a los que son prorrusos y esperan ser ocupados.</p><p>Eso no aplica para todos los que ignoran las órdenes de evacuación.</p><p>Algunos de ellos se rehúsan a abandonar sus casas y se han acostumbrado a vivir en medio del peligro.</p><p><strong>Valeriy no es uno de ellos. Después de que su casa en la ciudad de Toretsk fue casi destruida por un misil, está empacando sus cosas y a su nieto para irse a una zona segura.</strong></p><figure><img alt=\"Evacuación en Ucrania\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/12e9/live/1c8ef290-dc87-11ee-9a5b-e35447f6c53b.jpg\" /><figcaption>Valeriy (izquierda) y su nieto Denys abandonaron Toretsk con la ayuda del escuadrón de evacuación de la policía de Ucrania, los Ángeles Blancos.</figcaption></figure><p>Con los rusos pisando los talones, sus vecinos le desean la mejor de las suertes pero no se quieren ir.</p><p>El abuelo y el nieto abordan un vehículo militar blindado.</p><p>“<strong>Mi vida ya la viví, pero necesito salvar a este que es más joven”,</strong> explica.</p><p>“Trabajé en la mina por 20 años, así que no tengo miedo de nada. Pero estoy preocupado por él”, añadió.</p><p>Denys, que tiene 14 años, aprueba con la cabeza.</p><p>“El último amigo que tenía dejó la ciudad hace tres semanas”, explica.</p><h3>Diciendo adiós</h3><p>La evacuación de las poblaciones en el frente de guerra es obligatoria para las familias con niños.</p><p>Pero más allá de eso, 15 niños permanecen en Toretsk.</p><p>Anton Pron del escuadrón encargado de la evacuación -que es conocido como los Ángeles Blancos- dice que la situación se agrava cada día.</p><p><strong>“Hay estallidos y disparos de artillería pesada todos los días. La aviación del enemigo está trabajando todo el tiempo. Los rusos están bombardeando zonas residenciales”</strong>, explica.</p><p>Hoy en día, la estación de tren de la cercana ciudad de Kramatorsk es la última parada para las tropas que llegan y, cada vez más, para los civiles que parten cargados con bolsas.</p><p>Los vagones con mercancías están alineados en los andenes de la estación de Kramatorsk para protegerse de los ataques rusos.</p><p>Los distantes retumbos de artillería sirven como bienvenida o como un motivo para irse.</p><p>Las parejas se dan largos abrazos en una plataforma flanqueada por trenes de carga que brindan protección en caso de un ataque con misiles.</p><figure><img alt=\"Gente saliendo de la estación del tren. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/5ed6/live/3e8c6cb0-dc87-11ee-b83b-0f87a864f372.jpg\" /><figcaption>Los vagones de mercancías están alineados en los andenes de la estación de Kramatorsk para protegerse de los ataques rusos.</figcaption></figure><p>En 2022, al menos 61 personas murieron aquí a causa de un accidente. En la calle todavía quedan marcas de metralla quemadas.</p><p>Nos encontramos con Alla, que está esperando su tren a Kyiv .</p><p>\"Hace un año pensábamos que recibiríamos ayuda de Occidente y que nuestra contraofensiva funcionaría, pero ya no\", dice.</p><p><strong>\"La gente solía creer, pero ahora ya no.\"</strong></p><p>Ucrania espera que estas tierras algún día sean un lugar seguro para vivir nuevamente.</p><p>En este momento no está claro a qué regresarán estas personas que deben partir.</p><p>Si los invasores rusos ganan más impulso en la región de Donetsk, la pregunta de dónde se van a detener será cada vez más difícil de responder.</p><figure><img alt=\"Linea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6ee4/live/763b7d90-dc87-11ee-9a5b-e35447f6c53b.png\" /></figure><p>Haz clic aquí para leer más historias de <a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/czkzr205medo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">BBC News Mundo.</a></p><p>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</p><p><a target=\"_blank\" href=\"https://www.youtube.com/@BBCMundo\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/clkmg3n1499o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">“No tenemos miedo”: miles de rusos dan el último adiós al opositor Alexei Navalny, pese al gran despliegue policial ordenado por el Kremlin</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cn0nny9566vo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">5 claves para entender qué está pasando en la guerra de Ucrania dos años después del inicio de la invasión rusa</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c04r075ldgeo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">¿Es la caída de Avdíivka una señal de que Rusia está cambiando el curso de la guerra en Ucrania?</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-12T03:15:22.000Z",
  "ttr": 247,
  "type": "article"
}