{
  "url": "https://www.elobservador.com.uy/nota/las-devastadoras-drogas-k-que-la-mayor-organizacion-criminal-de-sudamerica-decidio-dejar-de-vender-2024211577",
  "title": "Las devastadoras drogas \"K\" que la mayor organización criminal de Sudamérica decidió dejar de vender",
  "description": "“Un golpe devastador que paraliza el cuerpo y desconecta de la realidad”.El K2, una sustancia líquida creada en laboratorio, se mezcla con hierbas y se fuma. A menudo se vende con el nombre de...",
  "links": [
    "https://www.elobservador.com.uy/nota/las-devastadoras-drogas-k-que-la-mayor-organizacion-criminal-de-sudamerica-decidio-dejar-de-vender-2024211577",
    "https://www.elobservador.com.uy/nota/las-devastadoras-drogas-k-que-la-mayor-organizacion-criminal-de-sudamerica-decidio-dejar-de-vender-2024211577/amp"
  ],
  "image": "",
  "content": "<p><strong>“Un golpe devastador que paraliza el cuerpo y desconecta de la realidad”.</strong></p><div><figure><img alt=\"Hombre fumando\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/cd38/live/c38797d0-c064-11ee-94ec-bd2fa08195e8.jpg\" /><figcaption>El K2, una sustancia líquida creada en laboratorio, se mezcla con hierbas y se fuma. A menudo se vende con el nombre de \"spice\".</figcaption></figure><p>“Paranoia combinada con taquicardia en la que se puede sufrir un desmayo, una parálisis temporal o no reconocer a amigos y familiares”.</p><p>\"La droga zombi\".</p><p>“Piripaque de Chaves” (expresión brasileña que hace referencia a un falso desmayo cómico del personaje El Chavo del Ocho).</p><p>Lo que acabas de leer son<strong> los efectos y los nombres más populares de las drogas K.</strong></p><p>La organización criminal brasileña Primer Comando de la Capital (PCC) vetó la venta de este tipo de estupefacientes en los lugares bajo su control, según confirmaron a BBC News Brasil dos fuentes que trabajan en la lucha contra el narcotráfico y que pidieron no ser identificadas.</p><p>La orden estaría documentada mediante escuchas telefónicas, indicaron los informantes.</p><p>En la grabación -realizada hace un año según las fuentes- un integrante del PCC cuyas llamadas telefónicas se interceptaron con autorización del Juzgado aseguraba que el líder había ordenado que la orden se cumpliera de inmediato.</p><figure><img alt=\"Marcos Camacho (&quot;Marcola&quot;)\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b16b/live/7a03f8c0-c063-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>Marcos Camacho (\"Marcola\"), que permanece en prisión, es el líder del PCC, el mayor grupo criminal de Sudamérica.</figcaption></figure><p>Las consecuencias de este “salvamento”, como se llama a los anuncios de la facción, ya se reflejan en las incautaciones realizadas en Sao Paulo, el principal mercado del PCC.</p><p>“Antes se hallaban K9 y K2 en el 30% de las operaciones. Hoy <strong>esa cifra ha bajado al 10%</strong>”, afirma una de las fuentes.</p><p>Pero, ¿cómo se producen las drogas K? ¿cómo llegan a Brasil y luego se distribuyen?</p><p>¿Y por qué el PCC, que tiene en las drogas su negocio más rentable, decidió vetar la venta de estas en específico?</p><p>BBC News Brasil habló con delegados y expertos en seguridad pública para comprender la dinámica actual en torno a las drogas K, que preocupa a las autoridades y, al parecer, también a los propios narcotraficantes.</p><h3>Los motivos del PCC para prohibir las drogas K</h3><p>Según fuentes consultadas para este artículo, el PCC prohibió en 2023 el consumo de droga K en las \"punteras\", como se conoce a las zonas donde se venden estupefacientes.</p><p>La intención sería no perjudicar el tráfico de otras drogas, que es el principal fuente de ingresos de la organización.</p><p>La decisión se tomó después de que líderes del PCC se dieran cuenta de que <strong>el uso excesivo de K2 y K9 atraía la presencia de la policía</strong>.</p><p>“Cuando un hombre las consume en la favela puede caerse y golpearse la cabeza, enfermarse, y esto lleva a que autoridades públicas vayan allí, como la policía y la ambulancia. Esto llama mucho la atención y genera confusión”, afirmó una fuente vinculada a la policía.</p><p>“Si el cliente va allí a comprar drogas y ve a la policía y personal médico, se da la vuelta y deja de comprar o busca en otra parte”.</p><p>Otro entrevistado aseguró desconocer este veto, pero consideró que tenía sentido según la lógica de la facción.</p><p>El PCC “se enfoca en el lucro y <strong>tiene ese cálculo de costos y beneficios </strong>en el contexto de la venta de drogas, por eso pueden estar prohibiendo el K9”, explicó Paes Manso, autor de “La Guerra: el ascenso del PCC y el mundo del crimen en Brasil”.</p><p>\"Es un análisis racional de un negocio de miles de millones de dólares. El PCC opera en el mercado de las drogas desde hace 30 años y tiene una visión empresarial\", afirmó.</p><p>El investigador de la Universidad de Sao Paulo recuerda que existen precedentes de esto en la propia historia del PCC.</p><p>El comando <strong>prohibió el uso de crack en las cárceles a principios de la década de los 2000</strong> para mantener el orden en sus instalaciones.</p><p>Como explica Paes Manso, el médico Drauzio Varella dijo en su momento que, si estaba tan extendido el consumo de drogas en las cárceles, especialmente en la antigua prisión de Carandiru, frenarlo era prácticamente imposible.</p><p>Cada semana, en Carandiru -escenario de una masacre en 1992 y más recientemente convertida en parque en la zona norte de Sao Paulo- había un “segundo sin ley”, recuerda el investigador.</p><p>Así se denominaba al <strong>día en que los presos podían ajustar cuentas</strong>: golpear o incluso matar a sus oponentes.</p><p>Paes Manso afirma que era común que los lunes asesinaran a cinco o seis personas y que el crack “incrementó este número exponencialmente”.</p><p>Esto ocurría porque la mayoría de los ajustes de cuentas estaban relacionados con deudas de crack.</p><p>“Al igual que ocurrió con el crack, la prohibición del K9 es una valoración del orden y el desorden”, asevera Manso.</p><p>\"El caos que causa en el mercado supera a las ganancias. El crack tiene el potencial de causar esto fuera de las cárceles, aunque para ellos los ingresos todavía parecen compensarlo\".</p><p>Según Manso, una facción del PCC defiende que también el crack debería prohibirse en las calles.</p><p>\"Aún no han tomado esa decisión, porque el crack es una droga que llega muy rápidamente al cerebro\", afirma.</p><p>Y explica que “una calada (fumar crack con una pipa) produce un efecto instantáneo y el usuario quiere repetir la experiencia rápidamente. Así, gasta una fortuna en pocos días. Es una droga muy rentable\".</p><h3>Qué son las drogas K</h3><figure><img alt=\"Mano de hombre sostiene un cigarrillo hecho a mano con k9\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/01e4/live/73cbf460-b64c-11ee-b292-05226de12ac0.jpg\" /><figcaption>Las drogas K en Brasil generalmente se espolvorean en hierbas y se fuman.</figcaption></figure><p>Las drogas K surgieron de un experimento en la década de 1990 para intentar producir de forma sintética sustancias terapéuticas a partir de la marihuana, explican expertos a BBC Brasil.</p><p>Pero lo que los científicos produjeron en este estudio fue un narcótico extremadamente potente y al menos <strong>cien veces más intenso que la marihuana</strong>.</p><p>Los expertos señalan que estas variedades de<strong> cannabinoides sintéticos</strong> son un grupo de nuevas drogas que han ganado un espacio importante en el mercado negro mundial.</p><p>La policía ha identificado más de 300 tipos diferentes en todo el mundo, explicó a BBC News Brasil el toxicólogo Maurício Yonamine, de la Facultad de Ciencias Farmacéuticas de la USP.</p><p>En poco tiempo estas drogas se convirtieron en un importante problema de salud pública en Brasil por su <strong>alto potencial de causar dependencia</strong>.</p><p>Hoy se encuentran principalmente en las regiones periféricas del Gran Sao Paulo.</p><p>Entre sus efectos secundarios se encuentran <strong>la agresividad, la paranoia, la arritmia cardíaca e incluso la muerte</strong>.</p><p>Las variedades más comunes se conocen como K2 y K9, pero existen otras en el mercado.</p><p>Carlos Castiglioni, agente del Departamento Estatal de Prevención y Represión del Narcotráfico (Denarc) de la Policía Civil de São Paulo, explica que la diferencia entre las drogas K reside, básicamente, la forma de consumirlas.</p><p>\"Este estupefaciente es un líquido que, cuando <strong>se pulveriza sobre hojas de plantas y tés</strong> en general, se denomina convencionalmente K2\", afirma Castiglioni.</p><p>“Pero cuando <strong>se coloca sobre papel o cartón</strong> para digerirlo o consumirlo por vía sublingual, lo llamamos K9”.</p><p>El origen del nombre K2, según el agente, fue en honor a la segunda montaña más alta del mundo, que se encuentra entre China y Pakistán.</p><p>Esto alude a la palabra <em>high </em>en inglés, que significa “alto” y también “drogado”, y como este narcótico produce un efecto muy potente, los usuarios lo denominaron K2.</p><p>El agente del Denarc explica que los traficantes suelen mezclar varias plantas secas en una licuadora para formar la base de la droga.</p><p>En la mezcla hay diferentes tipos de té y hierbas secas en general.</p><p>\"De vez en cuando, usan una cantidad muy pequeña de marihuana para darle el olor y el sabor a marihuana\", puntualiza.</p><h3>Dónde se producen</h3><figure><img alt=\"Detención policial en un lugar utilizado para la distribución de drogas\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/5016/live/ab46faf0-b3f1-11ee-98eb-c545cca606b3.jpg\" /><figcaption>Tras importar la sustancia de otros países, los traficantes brasileños diluyen el K9 antes de venderlo.</figcaption></figure><p>Según los expertos entrevistados, las drogas K consumidas en Brasil se producen principalmente en India y China.</p><p>El líquido concentrado se exporta fácilmente a Brasil en <strong>botellas, cada una con miles de dosis</strong>, según expertos de la Policía Científica.</p><p>Al llegar a Brasil, esta sustancia se diluye y se mezcla con otras antes de ser comercializada.</p><p>Sin embargo, explican los expertos, no existe una norma y los traficantes hacen varias mezclas diferentes para diluirla antes de vender la droga.</p><p>Alexandre Learth, director del Centro de Exámenes de Estupefacientes de la Superintendencia Técnico-Científica de la Policía de Sao Paulo, afirma que esto aumenta la rentabilidad del PCC, ya que no necesita un espacio para producir.</p><p>Según Learth, no existen registros de laboratorios que fabriquen drogas K en Brasil.</p><p>“Todo indica que el principio activo proviene del exterior y que solo existen centros de síntesis en Brasil. De ahí esa diversidad de sustancias identificadas”, afirma.</p><p>Y agrega que “cada laboratorio lo diluye de forma diferente; <strong>algunos añaden marihuana y cocaína </strong>a la mezcla”.</p><p>Learth explica que incluso las drogas K encontradas en incautaciones realizadas en secuencia y en el mismo vecindario son “completamente diferentes”.</p><p>Argumenta que, aunque se clasifican como cannabinoides y opioides sintéticos, no se pueden comparar con la marihuana.</p><p>“Los fármacos K forman parte de grupos de narcóticos más recientes, aplicados sobre sustratos vegetales y papel para consumo”, alega.</p><p>Como son cannabinoides, prosigue, “existe una correlación con la marihuana, pero los efectos son muy diferentes\".</p><p>La principal diferencia, señala Learth, es que el cannabinoide sintético actúa con toda su fuerza sobre dos receptores endocannabinoides existentes en el cuerpo humano.</p><p>“Tenemos receptores cannabinoides CB1 y CB2 en nuestro cuerpo. El cannabinoide sintético actúa sobre ambos, al mismo tiempo y con toda su fuerza, a diferencia del THC. Por eso el K9 provoca esta falta de control muscular\", asevera.</p><p>El experto afirma que, así como el cannabinoide sintético se une con más fuerza al receptor del cuerpo humano, <strong>también se desconecta con más fuerza</strong> y esto provoca una dependencia inmediata.</p><p>Para el director de la Policía Científica, sin embargo, los principales problemas relacionados con las drogas en Brasil siguen vinculados al consumo de cocaína.</p><p>“Causa los mayores problemas de seguridad pública. La mayoría de las muertes violentas, los accidentes de tráfico y los homicidios están relacionados con el consumo de cocaína, además de Cracolandia (un barrio de adictos de crack en Sao Paulo) y otros problemas públicos gravísimos causados por esta droga”, expone.</p><p>Según Paes Manso, el hecho de que la droga K esté cada vez más presente en la vida nocturna preocupa a la organización criminal, porque podría causar problemas con la comunidad que vive en las zonas donde operan, además de llamar la atención de las autoridades.</p><p>“Las peleas callejeras provocan rechazo en sus propias comunidades, en las familias, y generan mucha mayor resistencia al narcotráfico”, argumenta el investigador.</p><p>“Esto implica provocar un desequilibrio social, y a la facción <strong>no le conviene devastar un barrio entero</strong> y provocar un caos así”, añade.</p><p>El PCC también evalúa que necesita mantener conexiones con los líderes religiosos y comunitarios, indica Paes Manso.</p><p>\"No lo hacen por ética, sino por una visión empresarial del mercado\", sentenc</p><figure><img alt=\"linea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0eeb/live/76f9b120-bfc2-11ee-8685-316409d66f25.png\" /></figure><p><em>Haz clic aquí para leer </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>más historias de BBC News Mundo</em></a></p><p><em>Recuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-01T18:07:07.000Z",
  "ttr": 355,
  "type": "article"
}