{
  "url": "https://www.elpais.com.uy/economia-y-mercado/sobre-el-nobel-para-acemoglu-johnson-y-robinson",
  "title": "Sobre el Nobel para Acemoglu, Johnson y Robinson",
  "description": "El Premio Nobel de Economía de este año correspondió a Daron Acemoglu, Simon Johnson y James Robinson. Acemoglu, de origen turco-armenio, y Johnson, de nacionalidad inglesa, son profesores en el Instituto...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/sobre-el-nobel-para-acemoglu-johnson-y-robinson"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6fcc677/2147483647/strip/true/crop/870x423+0+27/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F28%2F40e061254531a7f2a4a4ccaf3cac%2Fnobel-de-economia.jpg",
  "content": "<div>\n<p>El <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/daron-acemoglu-simon-johnson-y-james-a-robinson-ganan-el-premio-nobel-de-economia-por-sus-investigaciones\">Premio Nobel de Economía de este año correspondió a Daron Acemoglu, Simon Johnson y James Robinson</a>. <b>Acemoglu</b>, de origen turco-armenio, y<b> Johnson</b>, de nacionalidad inglesa, son profesores en el Instituto Tecnológico de Massachusetts (MIT).<b> James Robinson</b>, de nacionalidad estadounidense, es profesor en la Universidad de Chicago.</p><p>Este premio no ha sido una sorpresa. Hace años que el nombre de Acemoglu figura en la “lista corta” de candidatos. Sin embargo, este también es uno de los premios que ha tenido mayores detractores. Veamos las razones.</p><p>Google Scholar permite acceder a los trabajos publicados y la cantidad de citas recibidas por investigadores de todo el mundo. Uno de los dos trabajos fundamentales por los que Acemoglu, Johnson y Robinson han sido reconocidos es <i>The Colonial Origins of Comparative Development: An Empirical Investigation</i>, publicado en 2001. Este artículo ha acumulado más de 18,000 citas, lo que equivale a un promedio de dos citas nuevas por día en los 23 años transcurridos desde su publicación.</p><p>Daron Acemoglu destaca como el más citado entre los premiados, con un total de 247.000 citas registradas en Google Scholar. Solo en 2023 acumuló casi 21.000, lo que se traduce en aproximadamente 57 citas diarias. Su impacto es impresionante.</p><p>¿De qué trata su investigación? La inquietud por los determinantes del crecimiento económico ha sido una constante en economía, desde \"La riqueza de las naciones\" de Adam Smith, publicado en 1776, hasta \"¿Por qué fracasan los países? Los orígenes del poder, la prosperidad y la pobreza\" de Acemoglu y Robinson. Mientras que Smith enfatiza el papel de la división del trabajo y la mano invisible en el funcionamiento de los mercados, Acemoglu, Johnson y Robinson focalizan cómo las instituciones políticas y económicas influyen en el crecimiento económico.</p><p>Su idea central es que la riqueza de las naciones depende de sus instituciones. Plantean una jerarquía, en la que las instituciones políticas influyen en las económicas y estas afectan el crecimiento y desarrollo. La academia sueca destaca que la contribución de los laureados es doble. Por un lado, han aportado en la tarea empíricamente difícil de establecer relaciones de causalidad. ¿Mejores instituciones generan mayor riqueza o es el crecimiento económico lo que genera el ambiente propicio para instituciones democráticas e inclusivas? En segundo lugar, su trabajo teórico ha aportado al estudio de por qué y cuándo cambian (o no) las instituciones políticas y los conflictos de compromiso entre las elites y quienes procuran reformar el funcionamiento del sistema.</p><p>Empíricamente, su trabajo se basa en la expansión colonial europea. Según los premiados en algunos casos se procuró explotar la población indígena y extraer recursos naturales. En otros, las potencias imperiales asentaron un mayor número de súbditos y construyeron sistemas políticos y económicos para favorecer a estos colonos. Aún luego de la independencia, los impactos culturales e institucionales de uno y otro tipo de estructuras explican el mayor desarrollo relativo de unos países y el rezago de otros.</p><p>¿En qué casos se aplicaron unas y otras formas de colonialismo? Esto dependió de las características de las zonas a ser colonizadas. Los lugares con mayor densidad de población y mayor urbanísimo era donde se podría esperar mayor resistencia, pero también abundancia de mano de obra barata una vez vencidos. En cambio, lugares con menor población y menor desarrollo ofrecían menor resistencia para la localización de colonos. Entonces, las zonas originalmente más desarrolladas recibieron una colonización que en lugar de generar instituciones inclusivas generaron instituciones extractivas. Esto mantuvo su impacto en el largo plazo, de tal manera que, en los menos desarrollados de entonces se generaron mejores instituciones políticas, que trajeron mejores instituciones económicas y mayor desarrollo. Según Acemoglu, Johnson y Robinson este patrón es común y no depende si los colonizadores fueron británicos, francés, españoles o portugueses.</p><p>Aprovechando el contexto del 12 de octubre, resulta interesante observar cómo los argumentos de estos economistas se alinean con ciertas visiones del desarrollo en América Latina, reflejadas en la reciente controversia sobre la no invitación al Rey Felipe VI de España a la asunción de la presidenta Claudia Sheinbaum en México, así como en la reacción de “nada por lo que pedir perdón”.</p><p>Desde ambientes académicos el Nobel de este año también ha sido criticado. Por un lado, se ha cuestionado el eurocentrismo de sus trabajos. Por otro, se ha señalado como las ideas centrales no logran explicar los desarrollos de Chile, Taiwán, Corea del Sur, Singapur y China. Todos ellos experimentaron procesos de crecimiento sostenido en marcos no democráticos y con instituciones poco inclusivas.</p><p>En definitiva, este es un Nobel a la vez esperado, de autores que han tenido un impacto innegable en la agenda de investigación mundial, pero también criticado.</p><p>En noviembre, <a href=\"https://www.lacealames2024.org/\" target=\"_blank\">en el marco del encuentro de Lacea-Lames,</a> organizado por la Universidad de la República, tendremos la oportunidad de escuchar a James Robinson en Montevideo.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nestor-gandelman",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-23T07:00:01.801",
  "ttr": 158,
  "type": "article"
}