{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/2/liga-uruguaya-de-basquetbol-a-falta-de-partidos-pendientes-quedaron-definidos-los-seis-de-arriba/",
  "title": "Liga Uruguaya de Básquetbol: a falta de partidos pendientes, quedaron definidos los seis de arriba",
  "description": "El calendario regular de la Liga Uruguaya de Básquetbol (LUB) ya cumplió su ciclo. Se sabía que iban a quedar partidos pendientes, todos con la presencia de Nacional, porque los tricolores, al igual que...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/2/liga-uruguaya-de-basquetbol-a-falta-de-partidos-pendientes-quedaron-definidos-los-seis-de-arriba/",
    "https://ladiaria.com.uy/deporte/articulo/2024/2/liga-uruguaya-de-basquetbol-a-falta-de-partidos-pendientes-quedaron-definidos-los-seis-de-arriba/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS199772_20240214MQ_466_article_main.jpg?r=GY6UuoOH55mOjqfY",
  "content": "<div>\n    <p>El calendario regular de la Liga Uruguaya de Básquetbol (LUB) ya cumplió su ciclo. Se sabía que iban a quedar partidos pendientes, todos con la presencia de Nacional, porque los tricolores, al igual que Hebraica Macabi, andan <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/2/nacional-accedio-a-los-cuartos-de-final-de-la-basketball-champions-league/\">volando alto en la  Basketball Champions League Américas</a>. Si bien con los puntos pendientes los equipos en cuestión -Defensor Sporting y Urupán, además de bolsos y macabeos- pueden mejorar sus respectivas marcas, nada hará cambiar los seis que jugarán la ronda entre los de arriba para ordenar las posiciones de cara a los <em>playoffs</em>, ni tampoco los seis que jugarán el Reclasificatorio.</p>\n<p>Como los números de Peñarol y Aguada no van a cambiar (ver tabla), Nacional tiene la posibilidad de quedar como primero al final de las dos ruedas. Para eso tendrá que ganar los tres partidos pendientes: contra Sporting -este jueves a las 22.00-, ante Urupan y frente a Macabi. Si el bolso pierde un juego, quedará empatado con Peñarol en la cima, pero los carboneros ocuparán el uno por tener la ventaja de los partidos entre sí.</p>\n<h3>Cómo es la historia</h3>\n<p>Nacional, Peñarol, Aguada, Sporting, Macabi y Biguá fueron los seis que jugarán dos ruedas y, al final de ellas, se sabrá quiénes ocupan los puestos del uno al seis. Si bien tercero y sexto, por un lado, y cuarto y quinto por otro, sabrán que se enfrentarán entre sí en los cuartos de final, los dos primeros esperarán rivales que saldrán del Torneo Reclasificatorio en conjunto con el Torneo Integración.</p>\n<p>El Reclasificatorio lo disputarán Cordón, Malvín, Trouville, Urupan, Goes y Larre Borges. También, al igual que la ronda por el título, jugarán dos ruedas todos contra todos. Quienes sean los dos últimos en las posiciones descenderán a El Metro para la temporada que viene. El resto quedará ordenado del séptimo al décimo.</p>\n<p>Para esta temporada está la innovación de incorporar equipos del interior que pelearán por los dos cupos para los <em>playoffs</em>. El Integración lo jugarán cuatro equipos: los dos primeros de Paysandú, Pelotaris y Wanderers, y los dos primeros de Soriano, Remeros y Racing. </p>\n<p>De arranque, jugarán un cuadrangular a una rueda, computándose como primera fecha el resultado de las finales departamentales. En este sentido, Pelotaris, campeón sanducero, empieza ganándole a Wanderers, y lo mismo sucederá con el campeón mercedario -finales en desarrollo-. Después se cruzarán entre ligas con fechas el 2 y 9 de marzo. Una vez terminado el cuadrangular se ordenarán los equipos del uno al cuatro y habrá semifinales a único partido, primero contra cuarto y segundo ante tercero.</p>\n<p>Los finalistas, aparte de definir el Integración, pasarán a jugar <em>play-in</em> ante el noveno y el décimo del Reclasificatorio, en llaves que serán al mejor de tres partidos. Quienes avancen se cruzarán con séptimo y octavo del Reclasificatorio, también en <em>play-in</em>, y los dos vencedores pasarán a los <em>playoffs</em> por el título. </p>\n<h4>Posiciones</h4>\n<table>\n<thead>\n<tr>\n<th>Clasificatorio</th>\n<th>PJ</th>\n<th>PG</th>\n<th>PP</th>\n<th>PTS</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Peñarol</td>\n<td>22</td>\n<td>18</td>\n<td>4</td>\n<td>40</td>\n</tr>\n<tr>\n<td>Aguada</td>\n<td>22</td>\n<td>17</td>\n<td>5</td>\n<td>39</td>\n</tr>\n<tr>\n<td>Nacional</td>\n<td>19</td>\n<td>16</td>\n<td>3</td>\n<td>35</td>\n</tr>\n<tr>\n<td>D Sporting</td>\n<td>21</td>\n<td>14</td>\n<td>7</td>\n<td>35</td>\n</tr>\n<tr>\n<td>H Macabi</td>\n<td>21</td>\n<td>13</td>\n<td>8</td>\n<td>34</td>\n</tr>\n<tr>\n<td>Biguá</td>\n<td>22</td>\n<td>10</td>\n<td>12</td>\n<td>32</td>\n</tr>\n<tr>\n<td>:--------------:</td>\n<td>:--:</td>\n<td>:--:</td>\n<td>:--:</td>\n<td>:---:</td>\n</tr>\n<tr>\n<td>Cordón</td>\n<td>22</td>\n<td>10</td>\n<td>12</td>\n<td>32</td>\n</tr>\n<tr>\n<td>Malvín</td>\n<td>22</td>\n<td>9</td>\n<td>13</td>\n<td>31</td>\n</tr>\n<tr>\n<td>Trouville</td>\n<td>22</td>\n<td>7</td>\n<td>15</td>\n<td>29</td>\n</tr>\n<tr>\n<td>Urupan</td>\n<td>21</td>\n<td>6</td>\n<td>16</td>\n<td>27</td>\n</tr>\n<tr>\n<td>Goes*</td>\n<td>22</td>\n<td>6</td>\n<td>16</td>\n<td>25</td>\n</tr>\n<tr>\n<td>Larre Borges</td>\n<td>22</td>\n<td>3</td>\n<td>19</td>\n<td>25</td>\n</tr>\n</tbody>\n</table>\n<p>*Tiene una quita de tres puntos.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/fermin-mendez/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-18T18:15:28-03:00",
  "ttr": 111,
  "type": "article"
}