{
  "url": "https://www.elobservador.com.uy/nota/joaquin-sabina-cumple-75-anos-volcado-en-su-nuevo-disco-y-en-la-incertidumbre-sobre-su-futuro-202421212198",
  "title": "Joaquín Sabina cumple 75 años volcado en su nuevo disco y en la incertidumbre sobre su futuro",
  "description": "Joaquín Sabina cumple este lunes 75 años congraciado consigo mismo en lo humano (feliz de haber llegado a la madurez no convertido \"en un hijo de puta\") y en lo artístico, aunque con la duda ya perpetua a...",
  "links": [
    "https://www.elobservador.com.uy/nota/joaquin-sabina-cumple-75-anos-volcado-en-su-nuevo-disco-y-en-la-incertidumbre-sobre-su-futuro-202421212198",
    "https://www.elobservador.com.uy/nota/joaquin-sabina-cumple-75-anos-volcado-en-su-nuevo-disco-y-en-la-incertidumbre-sobre-su-futuro-202421212198/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042023/1680461086978.jpg?&cw=600&ch=365",
  "content": "<p><strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/un-centenario-desesperado-por-cantar-asi-fue-el-regreso-de-joaquin-sabina-al-uruguay-202342161642\">Joaquín Sabina</a> cumple este lunes 75 años</strong> congraciado consigo mismo en lo humano (feliz de haber llegado a la madurez no convertido \"en un hijo de puta\") y en lo artístico, aunque con la duda ya perpetua a causa de su mala salud de hierro de si su último concierto fue, en efecto, el último.</p><div><p><strong>\"Ojalá que volvamos a vernos. Ojalá\"</strong>, dijo de hecho a modo de despedida consciente el de Úbeda (Jaén, al sur de España) cuando el pasado mes de diciembre celebró en <strong>Madrid</strong>, ante su público más querido y también temido, la actuación final de su más reciente gira.</p><div><h3>Leé también</h3></div><p>Fue, en sus propias palabras, la \"la más tumultuosa y mágica\" de su vida, la de su reencuentro con el público tras aquel fatídico accidente por el que, precisamente en el Wizink Center de la capital española pero en 2020, <strong>se precipitó al foso desde casi dos metros de altura</strong>, de lo que resultaron varios traumatismos, un ingreso hospitalario en la UCI y dos intervenciones.</p><p>El irónico título de <em>Contra todo pronóstico</em> que dio a este <em>tour</em> mundial ya indica cuáles eran las expectativas que había de una vuelta a los escenarios. Ni qué decir tiene que<strong> su posible retorno en el futuro se presenta aún más incierto</strong>, como reconocen tanto él como su entorno.</p><p>Antes siquiera de abordar estos conciertos, Sabina ya advertía: <strong>\"Si no es la última, será la penúltima, pero yo desde luego no pienso anunciar nada. Lo que voy a hacer es disfrutar\"</strong>.</p><div><h3>Leé también</h3></div><p>Tras la publicación del documental <strong><em>Sintiéndolo mucho</em></strong> (2022) de su amigo Fernando León de Aranoa, solo se sabe seguro que <strong>este 2024 estará consagrado a terminar y publicar su esperado nuevo disco</strong> y el que tomará el relevo al exitoso <strong><em>Lo niego todo</em></strong> (2017), como en aquel de nuevo junto a Leiva como productor y compositor.</p><p>\"Y en 2025, si su salud y ganas se lo permiten, volverá a actuar\", se limitaba a subrayar su representante, José Navarro 'Berry', al valorar las posibilidades de que no hubiese más actuaciones en directo después de aquel concierto del pasado 20 de diciembre en el Wizink Center.</p><p>Tras sobrevivir a una infinidad de sustos médicos, especialmente el ictus que en 2001 cortó de raíz su vida más nocturna y gamberra, lo que sí se puede afirmar por sus declaraciones previas, es que<strong> Sabina llega a estos 75 años en primer lugar gratamente sorprendido y satisfecho</strong>.</p><p>Así lo indicó en 2021, en un acto en el Instituto Cervantes: \"He escrito un libro, he tenido dos hijas y en Rota (Cádiz) trasplanté un olivo, no me falta nada y estoy moderadamente en paz conmigo mismo teniendo en cuenta que la gente de mi generación pensábamos que no íbamos a ser nunca adultos, porque los adultos eran siempre unos hijos de puta. <strong>He llegado aquí y aún no me considero un hijo de puta, con eso me basta</strong>\".</p><p>EFE<br /> </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-12T15:19:08.012Z",
  "ttr": 95,
  "type": "article"
}