{
  "url": "https://www.montevideo.com.uy/Noticias/Cuerpos-descuartizados-y-una-violencia-brutal-como-Jorge-Lara-mato-a-su-hermana-y-sobrino-uc892146",
  "title": "Cuerpos descuartizados y una violencia brutal: cómo Jorge Lara mató a su hermana y sobrino",
  "description": "Tremendo                                    El asesino no mostró signos de arrepentimiento y cometió el doble crimen en la casa donde vivían los...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Cuerpos-descuartizados-y-una-violencia-brutal-como-Jorge-Lara-mato-a-su-hermana-y-sobrino-uc892146",
    "https://www.montevideo.com.uy/Noticias/Cuerpos-descuartizados-y-una-violencia-brutal-como-Jorge-Lara-mato-a-su-hermana-y-sobrino-uc892146?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892146="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885814.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Tremendo</p>\n                                    <h2>El asesino no mostró signos de arrepentimiento y cometió el doble crimen en la casa donde vivían los tres. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Mucha violencia y sin arrepentimiento, son dos de las características que se desprende de la sentencia con la que <a href=\"https://www.montevideo.com.uy/Noticias/Condenan-a-30-anos-de-prision-al-hermano-de-Giuliana-Lara-por-su-asesinato-y-el-de-su-hijo-uc892118\" target=\"_blank\">la Justicia condenó a Jorge Lara</a>, el homicida que terminó con la vida de su hermana Giuliana y su sobrino Mateo Miños Lara de ocho años. </p><p>El delincuente deberá pasar 30 años detrás de las rejas y se le sumarán de 10 a 15 años de medidas de seguridad eliminatorias, algo que está previsto para algunos condenados por la extrema gravedad de los hechos cometidos.  </p><p>De acuerdo con la sentencia, el doble asesinato fue cometido en la casa en la que convivían el asesino junto a su hermana y su sobrino. “Mientras Giuiliana y Mateo descansaban juntos en el living de la vivienda donde dormían, Jorge Larra atacó a su hermana, la golpeó, la acuchilló en la zona del pecho y finalmente le dio muerte”, indica el fallo.</p><p>Mientras Lara mató a su hermana, el menor de ocho años seguía durmiendo por lo que el homicida debió planear con anticipación qué hacer tanto con el cadáver como con el niño. </p><p>Tras matar a la mujer, Lara se mostró en varias calles de Paysandú junto al niño. Incluso, circuló por la vía pública en la moto de la víctima y al llegar a la casa, mató a Mateo. </p><p>Los cadáveres fueron “descuartizados” en el baño de la vivienda y el homicida “separó las cabezas de los torsos, los antebrazos, piernas”. El objetivo de Lara era que ambos cuerpos pudieran entrar en bolsas de residuos y cargarlos hasta una zona arbolada para luego prenderles fuego.</p><p>Tras deshacerse de los cadáveres, el asesino siguió circulando en la moto de su hermana e incluso compró más bolsas y nafta, con el fin de limpiar el resto de las pistas que había dejado en la casa. Las cámaras de vigilancia que fueron periciadas por las autoridades indican que, además de comprar lo antes mencionado, Lara también adquirió pan y mortadela.  </p><p><strong>Sin arrepentimiento</strong></p><p>En las instancias en las que Lara fue llamado a declarar, el asesino no colaboró y prácticamente no habló. En la pericia psicológica se aclara: “No hay ningún signo de ansiedad o de angustia, lo que es muy llamativo en todo su relato. En las dos instancias de evaluación se muestra imperturbable”. </p><p>La perito aseguró que en Lara no “hay angustia ni sentimiento de culpa ni remordimiento”. En tanto, un efectivo policial que trabajó en la escena en la que encontraron los cuerpos, aseguró que los cadáveres estaban cortados “de una forma muy particular”. </p><p>“En mi experiencia muy pocas veces la vi”, agregó el policía y consideró que Lara “tenía conocimiento en arma blanca”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 92,
  "type": "article"
}