{
  "url": "https://www.elobservador.com.uy/nota/el-placer-sexual-es-un-don-de-dios-amenazado-por-la-pornografia-dice-francisco-20241177552",
  "title": "El placer sexual es \"un don de Dios\" amenazado por la pornografía, dice Francisco",
  "description": "En una audiencia general, el jefe de la iglesia católica consideró que no hay que confundir la castidad con la abstinencia sexual, y definió a la primera “con la voluntad de no poseer nunca al otro”",
  "links": [
    "https://www.elobservador.com.uy/nota/el-placer-sexual-es-un-don-de-dios-amenazado-por-la-pornografia-dice-francisco-20241177552",
    "https://www.elobservador.com.uy/nota/el-placer-sexual-es-un-don-de-dios-amenazado-por-la-pornografia-dice-francisco-20241177552/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705485881963.jpg?&cw=600&ch=365",
  "content": "<p>El papa Francisco sostuvo este miércoles que el placer sexual es \"un don de Dios\" que actualmente se ve \"socavado por la pornografía\", durante su catequesis en la audiencia general, en la que avisó de que \"el verdadero amor no posee\".</p><div><p>\"En el cristianismo no se condena el instinto sexual, no. Un libro de la Biblia, el 'Cantar de los Cantares', es un maravilloso poema de amor entre dos novios. Sin embargo, esta hermosa dimensión sexual no está exenta de peligros\", dijo, repasando los pecados capitales.</p><p>El pontífice explicó a los fieles congregados en el Aula Pablo VI que \"si no está contaminado por el vicio, el enamoramiento es uno de los sentimientos más puros\".</p><p>\"Una persona enamorada se vuelve generosa, disfruta regalando, escribe cartas y poemas. Deja de pensar en sí mismo para proyectarse completamente hacia el otro\", celebró.</p><p>Sin embargo, advirtió, este \"jardín de maravillas\" no están \"a salvo del mal y puede estar contaminado por \"el demonio de la lujuria\", un vicio \"particularmente odioso\".</p><p>En primer lugar, porque \"devasta las relaciones entre las personas\" tal y como demuestran las noticias cotidianas: \"¿Cuántas relaciones que comenzaron de la mejor manera se convierten luego en relaciones tóxicas, de posesión del otro, carentes de respeto?\", cuestionó.</p><p>El Papa dijo que son amores en los que ha faltado la castidad, que no se debe confundir con la abstinencia sexual, sino con la voluntad de no poseer al otro. </p><p>Francisco advirtió de que la lujuria, en cambio, \"se burla de todo esto, saquea, roba, consume deprisa\" y juzga \"aburrido\" todo cortejo.</p><p>Pero, a su parecer, hay una segunda razón por la que huir del \"peligroso\" pecado de la lujuria y que afecta a la sexualidad.</p><p>El sexo, dijo, \"implica todos los sentidos, habita tanto en el cuerpo como en la psique\", pero \"si no se disciplina con paciencia, si no se inscribe en una relación y una historia en la que dos individuos lo transforman en una danza amorosa, se convierte en una cadena que priva al hombre de libertad\".</p><p>\"El placer sexual, que es un don de Dios, se ve socavado por la pornografía: satisfacción sin relación que puede generar formas de adicción. Debemos defender el amor, el amor del corazón, de la mente, del cuerpo, amor puro al donarse el uno al otro, y esa es la belleza del acto sexual\", alegó.</p><p>Así, animó a combatir la lujuria y la \"cosificación\" de las personas, subrayando que \"es importante\" para preservar \"la belleza que nos hacer creer que construir juntos una historia es mejor que lanzarse a la aventura.</p><p>\"Cultivar la ternura es mejor que doblegarse ante el demonio de la posesión, el verdadero amor no posee, se da, servir es mejor que conquistar. Porque si no hay amor, la vida es triste soledad\", terminó.</p><p>(Con información de agencias)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-17T10:05:52.144Z",
  "ttr": 92,
  "type": "article"
}