{
  "url": "https://www.elpais.com.uy/mundo/argentina/milei-contra-alfonsin-lo-muestran-como-el-padre-de-la-democracia-y-fue-partidario-de-un-golpe",
  "title": "Milei contra Alfonsín: “Lo muestran como el padre de la democracia y fue partidario de un golpe”",
  "description": "El presidente lanzó esas declaraciones en Córdoba, donde participó de un evento de la Fundación Mediterránea; lo hizo el día en que se celebra el 41 aniversario de que el radical ganó las elecciones.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/milei-contra-alfonsin-lo-muestran-como-el-padre-de-la-democracia-y-fue-partidario-de-un-golpe"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/47d94e4/2147483647/strip/true/crop/880x428+0+79/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2Fce%2F97695cb64790a710a756fdaa2f9c%2Fmilei-conferencia.jpg",
  "content": "<div><figure>\n        <picture>\n    <img alt=\"El presidente Javier Milei en la Fundación Mediterránea en Córdoba\" srcset=\"https://imgs.elpais.com.uy/dims4/default/694ea1e/2147483647/strip/true/crop/852x586+14+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2Fce%2F97695cb64790a710a756fdaa2f9c%2Fmilei-conferencia.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2fd9020/2147483647/strip/true/crop/852x586+14+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2Fce%2F97695cb64790a710a756fdaa2f9c%2Fmilei-conferencia.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/694ea1e/2147483647/strip/true/crop/852x586+14+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2Fce%2F97695cb64790a710a756fdaa2f9c%2Fmilei-conferencia.jpg\" />\n</picture>\n        <div>\n            <figcaption>El presidente Javier Milei en la Fundación Mediterránea en Córdoba.</figcaption><p>Foto: Sebastián Salguero / La Nación</p></div>\n</figure>\n</div><div>\n    <p>La Nación/GDA<br />En medio del <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/paro-del-transporte-en-argentina-desata-caos-mas-de-un-millon-de-pasajeros-afectados-en-buenos-aires\">paro de transporte contra su gobierno</a>, el presidente<b> Javier Milei </b>desembarcó en Córdoba para un evento de la<b> Fundación Mediterránea</b>, donde expuso ante empresarios, que lo ovacionaron cuando ingresó y se ubicó en el estrado. De la medida de fuerza no habló. “En pocos lugares juego tan de local como acá”, exclamó el mandatario.</p><p>Después inició su charla, que aseguró que se enfocaría en la política monetaria que su gestión piensa aplicar hacia adelante. Pero cuando hizo un repaso histórico para mostrar las condiciones en las que asumió frente a la Casa Rosada, criticó al expresidente fallecido<b> Raúl Alfonsín</b>, justo cuando se celebra el <b>Día de la Recuperación de la Democracia</b>, a 41 años de que el radical ganara las elecciones y se terminara la última <b>dictadura</b>.</p><p>Primero, Milei dijo que Alfonsín “huyó del poder seis meses antes” de que finalizara su mandato debido a la <b>hiperinflación</b>. Después indicó que él asumió en diciembre del año pasado con indicadores sociales “peores que en 2001″ y fue ahí que lanzó: “Previa caída de la convertibilidad y el golpe de Estado impulsado por (Eduardo Duhalde) y Alfonsín; paradójicamente a Alfonsín lo muestran como el <b>padre de la democracia </b>y fue <b>partidario de un golpe de Estado</b>”.</p><div>\n                            <blockquote><div><p>\"Alfonsín fue partidario de un golpe de Estado\"</p><p>Javier Milei aseguró que \"Duhalde y Alfonsín impulsaron un golpe de Estado\" y agregó: \"Lo muestran como el padre de la democracia, pesificarle la deuda a Clarín hizo que lo muestren como un héroe\". <a target=\"_blank\" href=\"https://t.co/zdFoLdjKMO\">pic.twitter.com/zdFoLdjKMO</a></p></div>— Corta 🏆 (@somoscorta) <a target=\"_blank\" href=\"https://twitter.com/somoscorta/status/1851644412016640286?ref_src=twsrc%5Etfw\">October 30, 2024</a></blockquote> \n            </div><p>Con esta frase se refirió a la salida anticipada de <b>Fernando de la Rúa</b> del poder, <b>el 21 de diciembre de 2001, </b>en medio de la crisis y de las protestas, en un episodio que en ningún momento de la historia se identificó como un golpe.<b> </b>En ese entonces, la fuerte recesión generó movilización en las calles y De la Rúa dimitió luego de dictar el Estado de sitio y de la muerte de 39 personas por la represión que ejercieron las fuerzas.</p><p>En tanto, y en una nueva arremetida contra los medios, Milei indicó sobre Alfonsín: “Evidentemente, pesificarle la deuda a Clarín hizo mostrarlo como un héroe”.</p><p>Asimismo, envió un dardo solapado a la vice <b>Victoria Villarruel</b>, que reconoció para el <b>Día de la Lealtad peronista </b>a <b>Isabel Martínez de Perón</b> e incluso colocó un busto de la expresidenta en el Senado.<b> </b>“Cuando nosotros asumimos era una situación de descalabro enorme, estábamos frente a lo que podría haber sido la <b>crisis </b>más importante de la historia argentina, ya que combinaba los elementos de las tres grandes crisis, como el <i>money overhand</i> del doble del <b>Rodrigazo</b> de <b>María Estela Martínez de Perón,</b> espantoso gobierno que implicó la triple A y el decreto de aniquilamiento, más otras aberraciones adicionales, que sextuplicaron la inflación y multiplicaron por cinco la cantidad de pobres”, sostuvo el Presidente, para despegarse nuevamente de su número dos dado que cuando se hizo el homenaje ya había dicho que él no estaba de acuerdo.</p><div>\n            <p>\n                            </p><h3>Lo económico</h3>\n            <p></p>\n        </div><p>Mientras, en el plano económico, Milei habló de un<b> </b>“evento histórico” de parte de su gobierno por la “forma no convencional” que utilizó para bajar la <b>inflación</b>. “Cuando llegamos, la mayorista viajaba a 54% mensual. Eso es anualizado 17.000%. Y el último número de la mayorista fue de 2%, una inflación de 28%”, calculó.</p><p>Entonces, criticó a aquellos que dicen que su gestión no tiene un programa definido e ironizó: “Entonces, ¿cómo hicimos para que baje? Ni el equipo de Toto (por su ministro de Economía, <b>Luis Caputo</b>) ni yo hemos estado estudiando con (David) <b>Copperfield </b>cómo hacer magia, así que vale la pena discutirlo. Después de tantos años de colectivismo, la población, y más que nada la profesión y los comunicadores, perdieron noción y conciencia de qué es un programa de estabilización, en especial en una perspectiva liberal”.</p><p>En eso, el Presidente dijo que su plan tiene una <b>“inflación inducida” de 2% mensual</b> debido al <i>crawling peg, </i>que el gobierno fijó en ese porcentaje y planteó que si se suma ese 2% a la inflación internacional, se llega a un 2,5%. Pero alegó que si se observa la inflación minorista, de 3,5% en el último registro, se deduce que en realidad el número va a 1% mensual.</p><p>“Hoy la verdadera inflación en la Argentina está viajando a<b> </b>13% anual y eso sí que parece un sueño. Esto además se hizo recomponiendo precios relativos. Es decir, con todo esto estamos llevando la inflación a niveles oscilando entre 10 y 25%. Si no lo quieren considerar un milagro, o no les gusta la teoría económica, se lo podemos aducir a las fuerzas del cielo”, indicó.</p><p>Convencido de que <b>“no hay plan social más poderoso que bajar la inflación”</b>, Milei comentó: “Recuerdo que, previo a la campaña, estaba más debatida la naturaleza de la inflación. Hay un conjunto de economistas que creen que es multicausal, yo nunca creí eso. Lo creía cuando era muy chico, pero después uno se da cuenta de que los Reyes Magos son los padres. Siempre adherí a la hipótesis monetaria”.</p><p>Entre críticas al <b>Banco Central</b> —que pretende cerrar—, el presidente se autodefinió como “un loco” por querer ir al déficit y emisión cero. “Si esto termina bien, no solo va a ser un éxito político, sino una revolución para los economistas. Esto sí que no estaba en ningún libro de texto”, se halagó.</p><p>Unos minutos después, ahondó sobre el tema del <b>cepo al dólar</b>. “Cuando la brecha entre la base monetaria tradicional y la amplia coincidan, al mismo tiempo que se limpien los stocks y la inflación sea cero, en ese momento no habrá problemas de stock, de flujo, ni sobrante de pesos. Ahí abrimos el cepo sin ningún tipo de sobresalto”, definió, como ya había hecho otras veces.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"El presidente Javier Milei en la Fundación Mediterránea en Córdoba.\nSebastián Salguero - LA NACION\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5edef08/2147483647/strip/true/crop/768x512+0+0/resize/768x512!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2Fa6%2Fae6f9f15413b8a20f52393464c6c%2Fmilei-conferencia-2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f7a5e55/2147483647/strip/true/crop/768x512+0+0/resize/1536x1024!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2Fa6%2Fae6f9f15413b8a20f52393464c6c%2Fmilei-conferencia-2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5edef08/2147483647/strip/true/crop/768x512+0+0/resize/768x512!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2Fa6%2Fae6f9f15413b8a20f52393464c6c%2Fmilei-conferencia-2.jpeg\" />\n</picture>\n        <div>\n            <figcaption>El presidente Javier Milei en la Fundación Mediterránea en Córdoba.</figcaption><p>Foto: Sebastián Salguero / La Nación</p></div>\n</figure>\n            </div><p>En el tramo final de su discurso, Milei dijo que apuesta a la <b>libre competencia de monedas </b>para que cada uno de los argentinos “monetice” la economía. “Si toman sus dólares pueden hacer transacciones en dólares o en cualquier moneda. Hoy hay competencia de monedas, pueden usar la que quieran. ¿Por qué? Para que no tengan que ir al peso y se produzca una apreciación del peso”, enumeró y dijo que, de esta forma, los dólares se inyectarán en la economía.</p><p>“Con más demanda de dinero, dada la competencia de monedas, se va a empezar a monetizar la economía, con la gente metiendo sus propios dólares adentro. Eso va a hacer que cada vez haya más dólares y, en un momento, va a ser tan grande la relación entre dólares y pesos que la <b>dolarización </b>va a ser de facto. Y además, habiendo saneado el balance del Banco Central, va a ser más fácil que un chasquido de dedos. Vamos a poder<b> dolarizar y eliminar el Banco Central</b>, y terminar con ese cáncer inmundo que ha sido en la historia argentina”, remarcó, en cuanto a sus dos promesas de campaña más fuertes.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/paro-del-transporte-en-argentina-desata-caos-mas-de-un-millon-de-pasajeros-afectados-en-buenos-aires\">\n                Paro del transporte en Argentina desata caos: más de un millón de pasajeros afectados en Buenos Aires\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/javier-milei-salio-al-cruce-de-jose-mujica-por-sus-dichos-sobre-la-pobreza-en-argentina-verdadero-disparate\">\n                Javier Milei salió al cruce de José Mujica por sus dichos sobre la pobreza en Argentina: \"Verdadero disparate\"\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/finanzas/argentina-por-que-esta-vez-sera-diferente-y-que-innovacion-de-milei-merece-un-nobel\">\n                Argentina, ¿por qué esta vez será diferente y qué innovación de Milei merece un Nobel?\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-30T18:21:52.076",
  "ttr": 246,
  "type": "article"
}