{
  "url": "https://www.montevideo.com.uy/Deportes/No-se-mancha-hijos-de-Maradona-piden-trasladar-el-cuerpo-del-cementerio-a-un-memorial-uc887156",
  "title": "No se mancha: hijos de Maradona piden trasladar el cuerpo del cementerio a un memorial",
  "description": "En nombre de Dalma y de Gianina                                    Los restos, que están en la localidad de San Miguel, buscan ser llevados a un sitio especial en la zona de Puerto...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/No-se-mancha-hijos-de-Maradona-piden-trasladar-el-cuerpo-del-cementerio-a-un-memorial-uc887156",
    "https://www.montevideo.com.uy/Deportes/No-se-mancha-hijos-de-Maradona-piden-trasladar-el-cuerpo-del-cementerio-a-un-memorial-uc887156?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?887156="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/880085.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>En nombre de Dalma y de Gianina</p>\n                                    <h2>Los restos, que están en la localidad de San Miguel, buscan ser llevados a un sitio especial en la zona de Puerto Madero.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<p>Los hijos de Diego Maradona pidieron autorización para trasladar el cuerpo del '10' desde el cementerio privado Jardín de Bella Vista a un memorial construido especialmente en su homenaje en el barrio capitalino de Puerto Madero.</p><p>“Es importante que mi papá tenga el lugar que se merece. Un lugar hermoso. Que toda la gente que lo ama pueda ir”, dijo este jueves la hija mayor de Maradona, Dalma, al canal de streaming Bondi.</p><p>“Había algo que él siempre quiso que es estar cerca de la gente, cerca del pueblo”, dijo Dalma.</p><p>“Esperamos que él pueda tener el lugar que se merece y donde la gente pueda ir a dejarle una flor o a visitarlo con lo que sea”, añadió.</p><p>Los restos de Maradona están en la localidad de San Miguel, en la provincia de Buenos Aires, donde fue trasladado en un multitudinario cortejo fúnebre el 26 de noviembre de 2020, un día después de que se confirmara su muerte.</p><p>Los hijos de Maradona solicitaron que sus restos fueran trasladados al ´Memorial del Diez´, emplazado en la parte de atrás de la Casa Rosada, sede del Ejecutivo, tras un acuerdo entre el gobierno nacional, el de la capital y la Corporación Puerto Madero.</p><p>Esta entidad cedió el espacio a la Fundación Maradona, que preside una de sus hijas.</p><p>El texto presentado al Tribunal Oral Criminal 3, firmado por Dalma, Gianinna y Verónica Ojeda, en representación de su hijo menor de 11 años, Dieguito, argumenta que el traslado es posible tras haber sido practicadas todas las pericias sobre los restos de Maradona.</p><p>El juicio oral por la muerte de Maradona, a sus 60 años, por el presunto delito de homicidio simple con dolo eventual, comenzará el 4 de junio próximo.</p><p>La autopsia al cuerpo del excapitán y exseleccionador de Argentina determinó que murió como consecuencia de un “edema agudo de pulmón secundario a una insuficiencia cardíaca crónica reagudizada”.</p><p>También se descubrió en su corazón una “miocardiopatía dilatada”.</p><p>Los ocho imputados por la muerte del 'Diez', todos vinculados a los cuidados sanitarios que Maradona debía recibir, son el neurocirujano Leopoldo Luque; la psiquiatra Agustina Cosachov; el psicólogo Carlos Díaz; la médica que coordinaba los cuidados domiciliarios del exfutbolista, Nancy Forlini; el coordinador de los enfermeros, Mariano Perroni; el enfermero Ricardo Omar Almirón; la enfermera Dahiana Gisela Madrid y el médico clínico Pedro Di Spagna.</p><p>Luque y Cosachov comunicaron un nuevo informe con la intención de mostrar que no hubo negligencia, pero este jueves, Dalma Maradona dijo al canal América TV que “no existe” ese informe y que es un “manotazo de ahogado”.</p><p>El abogado que representa al hijo menor de Maradona, Mario Baudry, contó al mismo canal que el traslado de los restos del '10' al memorial podría hacerse próxima a la fecha de su cumpleaños, el 30 de octubre.</p><p><em>EFE.</em></p>\n                                 </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 97,
  "type": "article"
}