{
  "url": "https://www.elpais.com.uy/sabado-show/martin-bossi-si-manana-no-puedo-vivir-mas-en-argentina-vengo-para-aca-los-uruguayos-son-una-mejor-version",
  "title": "Martín Bossi: \"Si mañana no puedo vivir más en Argentina, vengo para acá; los uruguayos son una mejor versión\"",
  "description": "El comediante argentino Martín Bossi se presenta del 6 al 8 de setiembre en el Teatro Metro, y de su carrera, el reconocimiento, la fama de mujeriego y el espectáculo que despide en Montevideo, charló con Sábado Show.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/martin-bossi-si-manana-no-puedo-vivir-mas-en-argentina-vengo-para-aca-los-uruguayos-son-una-mejor-version"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0c8243a/2147483647/strip/true/crop/1500x729+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2F95%2Fd2cec4c04ec9bd33abee53903c5e%2Fhp-0127.jpg",
  "content": "<div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/martin-bossi\"><b>Martín Bossi</b></a> está cansado, pero no pierde la sonrisa, ni le molesta que lo interrumpan para pedirle una foto, incluso mientras está haciendo esta entrevista. Cuenta el humorista que regresa a Uruguay para despedir su show <b><i>Bossi Live Comedy</i></b> con el que hace dos años está girando por el mundo y que tendrá funciones de <b>viernes 6 a domingo 8 de setiembre en Teatro Metro</b> (entradas por Redtickets). Bossi dice que durmió poco, pero que siempre está agradecido de venir a nuestro país, con el que tiene una relación que ya lleva 15 años en distintos teatros.</p><p>El domingo a las 11 de la noche se despidió del público en Rosario, en la madrugada llegó a Buenos Aires, armó la valija y se tomó el Buquebus para Montevideo. Durmió las tres horas del viaje y comenzó la gira de medios.</p><p>“Es la primera vez que vuelvo a Uruguay con un espectáculo. Lo hacemos porque el año pasado vinimos, nos vieron cuatro mil personas y me escribió muchísima gente por Instagram diciendo que no había podido venir. Entonces decidimos en esta gira despedida de este espectáculo donde vamos a hacer Perú, Chile, Paraguay, también pasar por Uruguay\".</p><div>\n<figure>\n<picture>\n<img alt=\"Martín Bossi.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a1eb64c/2147483647/strip/true/crop/2778x2009+0+0/resize/1440x1041!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F6c%2Ffe6795494ab2b7385b41adb3f5f3%2Fbossipalcoizq-07672.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4424b14/2147483647/strip/true/crop/2778x2009+0+0/resize/2880x2082!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F6c%2Ffe6795494ab2b7385b41adb3f5f3%2Fbossipalcoizq-07672.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a1eb64c/2147483647/strip/true/crop/2778x2009+0+0/resize/1440x1041!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F6c%2Ffe6795494ab2b7385b41adb3f5f3%2Fbossipalcoizq-07672.jpg\" />\n</picture>\n<div>\n<figcaption>Martín Bossi.</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p>“Hace 20 años que hago esto y me sigue pasando lo mismo. Es loco, porque el amor de una pareja, a veces se pierde. Y esto es un amor distinto, no se pierde, aumenta con los años”, comenta.</p><p><b>—¿Cómo es despedirse de un espectáculo?</b><br />—No es nada fácil. No tengo hijos y no voy a comprar un espectáculo con un hijo, porque le faltaría respeto a la paternidad. Pero en mi caso, el arte tiene que ver con el dolor, con parir un show. Y este es un espectáculo que nació desde la carencia, de la pandemia. Ahí es donde empecé a abrir los ojos con el autor, y me dijo: “vamos a transformar este dolor en un hecho artístico”, y es un espectáculo que me ha dado muchas alegrías, como todos los que he hecho. Pero es un espectáculo muy especial porque empecé a hacerlo a los cuarenta y siete, y ya vamos dos años haciéndolo. Y fue un desafío porque ahora sí oficio de showman, no tengo que usar máscaras, y es un espectáculo para la gente, no para mí. A mí, a esta altura, me gustaría hacer otra cosa, pero realmente es tan necesario el mensaje que estamos dejando, o las preguntas en voz alta que estamos haciendo, y nunca fui testigo en un teatro de lo que sucede con este espectáculo. Nunca. En Rosario tuvimos cuatro mil personas abrazadas llorando y cantando, nunca lo vi. Es un regalo de Dios. Por eso quería despedirme una vez más de ustedes, que son mis más lindos vecinos.</p><p><b>—Con Uruguay hay una relación de larga data.</b><br />Sí. La primera vez que me presenté en Uruguay fue en el Conrad. Y yo soy argento, pero si mañana no puedo vivir más en Argentina, no voy ni a España, ni a Suecia, o Miami, vengo para acá. Dicen que somos lo mismo, pero creo que son una mejor versión, una versión unplugged, desenchufada. Ustedes todavía usan puntos y comas, dicen “buenos días” y “cómo estás”. Y nos queremos, ya hace 15 años que vengo a Uruguay.</p><p><b>—Tenés más de dos décadas de carrera, pero el salto a la fama fue con aquella imitación de Cristina Fernández en Showmatch, en 2009.</b><br />—Sí, llevo 22 años de carrera, y el mundo cambio de una manera feroz desde entonces. Y en estos 15 años me pasó de todo. Uno va evolucionando, y es extraño cuando uno sueña algo, y lograrlo; hasta con los mismos colores. No sé si le pasa a todo el mundo. A veces como que me desdoblo cuando veo el teatro lleno y digo: “ya está”, porque es como una tomadura de pelo de Dios. Porque no sé si tiene que ver conmigo esto, no tengo un ego tan grande como para creer que todo esto pasa por mí, o por mi arte. Es como el que hereda algo, y yo salgo a los escenarios y me pregunto, ¿hasta cuándo?</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/DyJc5G4A5fE?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p><b>—Pero no has parado de crecer y de desarrollar nuevas habilidades.</b><br />—Sí, hago todo: hago danza, canto, estudio piano, me rompo el orto. Aprendí a tocar el saxo, batería, piano, a zapatear.</p><p><b>—Vos también has estado al servicio para que esas cosas ocurran.</b><br />—Sí, no me quedé con Cristina, o hago a Darío Barassi o a Messi, porque sino me van a decir: “ya está, pibe”. Es muy duro igual, pero no tiene que ver conmigo. El año pasado agotamos, en la gira también hemos agotado y ya viene muy bien la venta para estas funciones. Y en este tiempo metimos más de dos millones de personas en el teatro.</p><p><b>—Empezaste con imitaciones, ¿cuándo sentiste que tenías que salir de los personajes para que el público vea a Martín? Imagino que hubo un trabajo interno para lograrlo.</b><br />—Sí. Fue un trabajo donde tuve que aceptarme a mí y a mis miedos. Dese muy chiquito copié, y la gente se reía porque copiaba, entonces estaba muy aferrado a eso, porque fue lo que hizo que me quieran. Y un día me di cuenta que me querían por ser yo, no por imitar a Maradona. De a poquito, con un coach y director que me guía, hicimos un show hace 10 años llamado Big Man Show donde me empezó a sacar las máscaras, me dijo “ponete un smoking, cantá con una big band, y andá a Jerry Lewis, a Frank Sinatra, a Michael Jackson, a los grandes. Empecé a cantar en inglés, a homenajear a los capocómicos, y en una parte hacía un monólogo con mi cara. Después vino Bossi Master Show, que me dejó más solo, y después este donde directamente soy yo. Y ya está, no hay vuelta.</p><div>\n<figure>\n<picture>\n<img alt=\"Martín Bossi.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/56307c2/2147483647/strip/true/crop/1500x1284+0+0/resize/1440x1233!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2Fb2%2F6158245a484d848cd7629cf86bdb%2Fhp-0125.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c75d091/2147483647/strip/true/crop/1500x1284+0+0/resize/2880x2466!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2Fb2%2F6158245a484d848cd7629cf86bdb%2Fhp-0125.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/56307c2/2147483647/strip/true/crop/1500x1284+0+0/resize/1440x1233!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2Fb2%2F6158245a484d848cd7629cf86bdb%2Fhp-0125.jpg\" />\n</picture>\n<div>\n<figcaption>Martín Bossi.</figcaption><p>Foto: Hernan Paz</p></div>\n</figure>\n</div><p><b>—Ahora sin ponerte una máscara no dejas de hacer la imitación.</b><br />—Sí, lo que no evita que si para un show necesito usar ese recurso, lo hago. O si me tengo que disfrazar, es un recurso que sé manejar y no lo voy a desechar, pero no voy a basar mi vida en eso. Sería terrible. Ha sido un trabajo muy largo y muy duro. Sin dar nombres, a veces veo colegas en el mundo y digo: “la pucha, porque se visten y se disfrazan y hacen a uno y al otro, y no paran”, porque ese es un camino al olvido. A ver, amo la imitación, pero ¿quién en el mundo trascendió imitando? ¿Conocés un imitador que haya llegado lejos? Solo los grandes como Jim Carrey, Jimmy Fallon o Groucho Marx, y no llegaron por imitar. Imitar no es un arte menor, pero no es premium. Igual es lo que amo y lo que me dio de comer.</p><p><b>—Y en esta búsqueda de buscar un diferencial, ¿hay más proyectos, además de este show que vas a despedir?</b><br />—Sí, me han llegado posibilidades para hacer otras cosas. Se me abrieron puertas que antes no se abrían.</p><p><b>—¿Es porque antes la gente no se acordaba de tu cara?</b><br />—Claro. Una vez, antes de empezar a hacer teatro, estuve en un espectáculo con Nito Artaza. Empecé a hacer teatro en una revista con Artaza, Flavio Mendoza, Hugo Varela, Laura Fidalgo, Moria Casán, todos han sido divinos conmigo. Y cuando salía del show la gente se me acercaba y me decía “flaco, qué bien que imitas a Chayanne, ahora el que imita a Charly es buenísimo, ah, y mandale un beso al que hace a Fito Páez”, y era yo. Eso era terrible. A veces iba al canal en taxi y cuando les decía que trabajaba en Videomatch me decían: “ayer vi al que hizo de Calamaro, qué bueno ese pibe”.</p><p><b>—¿Y sobre los proyectos?</b><br />—El año que viene estreno una serie en Disney que grabé hace dos años que es una comedia romántica. También tengo propuestas para hacer un late night show en plataformas. Es una propuesta a la que antes había dicho que no, pero ahora cambió el mundo, está todo mucho más viralizable, y antes no quería hacer tele, pero ahora Instagram está en la tele, la tele en Instagram, así que lo estoy analizando. Además, creo que quiero parar un poco de hacer este tipo de espectáculos.</p><p><b>—Tiene que desgastar mucho.</b><br />—Sí, el tema de estar frente a la gente, como que soy un artista pop, no soy un comediante, hago recitales con humor. Y la verdad que ya estoy teniendo avisos emocionales. El cuerpo me dice, a ver si achicamos un poco. Es como cuando comés y comés, y llegás al postre y te dicen: hasta acá, tranquilo, que el cuerpo no aguanta. Me pasó con Kinky Boots que fue una comedia musical, frené esta historia, pero tengo ganas, capaz que el año que viene, hacer alguna comedia. Necesito investigar otras cosas y que me vean en otro registro.</p><p><b>—Quedarte encasillado no es algo que te guste.</b><br />—No, y como cambié las máscaras, quiero cambiar el registro. Y estamos en una época de scrolleo, donde la gente necesita estímulos todo el tiempo.</p><p><b>—En estas dos décadas de carrera, tu vida personal la has tratado de mantener muy en bajo perfil.</b><br />—No es para ocultar algo. Tengo una filosofía muy coherente: no soy una celebrity. Porque ser una celebridad es una cosa y ser un artista es otra, la gente se confunde, y esto es algo a nivel mundial. Kim Kardashian no es una artista, es una celebrity, y en mi país hay una confusión cultural, producto de lo que pasa en el mundo: la pérdida de valor. No pasa en todos lados de mi país. Estuve en Rosario y la gente sabe quién es Baglietto o Fito Páez. Y ser Fito Páez no es lo mismo que una persona que sale de un reality, aunque para algunos sectores de mi país, parece que todo es lo mismo. Por eso insisto, tengo una vida de laburante de esto, y nadie puede poner el valor a tu arte, como a tu vida. Y que cuatro o cinco señores evalúen si soy mejor que Nico Vázquez o que Gasalla, a quienes considero extraordinarios, me parece algo terrible.</p><p><b>—Ya el concepto de que alguien evalúe que alguien es mejor que otro, siempre es discutible.</b><br />—Es horrible, el arte no tiene esa competencia. Y ponerme un smoking y agradecerle a mi abuelo y a mi tía, y ponerme a llorar y bajar línea con un premio en la mano y todos aplaudiéndome, me parece algo patético. De los Oscars para abajo. Igual, si mañana tengo que ir a agradecer un premio, lo hago, la re careteo, pero ir a fiestas de revistas, o “Martín en la isla de….”, con zunga, no me va. O se lo vio a Martín con la modelo en la playa, bajando el vidrio diciendo que no voy a hablar de mi vida, no es para mí. Creo que Dios me hizo la carrera, pero el haber estado cerca de la gente es lo que a mí me mantuvo.</p><div><p><b>Filosofía antipremios</b></p><p>“Creo que en un país tan competitivo, no creo que hoy se valore tanto el arte. Creo que me premiaron porque me consideraron un nene que jugaba, que era inofensivo. Hoy no me premiarían. De hecho, cuando se dieron cuenta que iba en serio, no me dieron un premio más. Decidí, hasta por madurez y filosofía de vida, no ir más a los premios. De todo lo que tiene que ver con el show business, me he retirado hace rato”, dice.</p></div><p><b>—Además de esa diferencia entre celebrity y artista, estamos en una época en la que cualquier frase sacada de un libro de autoayuda se convierte en mantra para todo el mundo.</b><br />—Por la incultura. Después ves los resultados económicos y culturales. Ahora crucé el charco, no estoy en mi barrio, y sé un poco lo que sucede acá, pero estoy mucho más al tanto de Argentina. Sacarle la cultura a la gente y no le cuentes de dónde vienen, van a perder el horizonte, van a perder la libertad. Porque un país sin cultura propia no tiene libertad. Y después va a pasar lo que pasa, y no voy a hablar de política, pero está la doble moral y después nos sorprendemos de lo que pasa, ¿pero el problema es a los que elegimos, o los que elegimos? Es una trampa mortal, y creo que la batalla está perdida, pero los artistas que quedamos, que somos pocos y ahí sí me pongo en ese pequeño grupo de artistas, seguiremos luchando por levantar la voz.</p><p><b>—Eso es lo que hacés con este espectáculo que rescata temas como la familia, la verdad, el romanticismo.</b><br />—Sí, rescato la verdad, la melodía, valores esenciales que hoy parece que no están más. Hay periodistas jóvenes que cuando cuento que el show habla de recuperar la risa, el romanticismo, la familia, me dicen: es nostálgico. Me dan ganas de agarrarme la cabeza. A veces hago el ejercicio, porque soy una especie de sociólogo, y soy un señor de 49 años que, así como el mundo se deconstruyó, yo también lo hice. Tuve que salir del closet a nivel amor. Así como en su momento el chico que se enamoraba de un chico no estaba bien, o la chica que salía con una chica, la persona que consideraba el amor como un acto de libertad, también estaba mal visto. En otro rango. A algunos lo trataban de puto, de tortillera, y a mí de mujeriego, de tiro al aire.</p><p><b>—¿Y cómo te definís respecto al amor?</b><br />—Acusado de mujeriego, me di cuenta que no era así. Había que deconstruir esa forma, yo veo el amor como un acto de arrojo y libertad. Yo soy una persona libre con el amor. No te digo que mañana me enamore y no pueda tener una relación monogámica, pero no me da vergüenza. Pero cuando me dicen mujeriego me pongo para el orto, ¿por qué? ¿Porque vivo la vida libre? Y hago un ejercicio, porque no tengo problema en enamorarme de una piba de 26 como de una de 60. Si me enamoro, me enamoro. Pero cuando salgo o tengo un vínculo con una chica más joven, a veces le regalo poemas. No voy a poner a todos en la misma bolsa, pero una vez a una chica le regalé uno y me responde: “¿qué te pasó? Me mandaste un poema boludo, no es por ahí, qué gede”. Hasta pedí perdón por mandarle un poema de Sabina, ¿me entendés? Es terrible.</p><p><b>—¿Y hay algo que se pueda hacer para revertir eso?</b><br />—Creo que no todo está perdido. El otro día fui a ver a Tan Biónica al Movistar Arena. Y en un momento Chano agarra una guitarra, empieza a hablar y dice: “esta canción que voy a cantar está inspirada en Jorge Luis Borges. ¿Quieren que les recita un poema?”. Y 17.000 jóvenes estuvieron por dos minutos en silencio, escuchando un poema de Borges. Me pareció fantástico, un acto revolucionario. Parecía de ciencia ficción. Ahí dije, bueno, no todo está perdido. Y nosotros también tuvimos nuestra revolución llamada Bossi Live Comedy donde metimos más de 220.000 personas que se resisten a esta dictadura emocional que se plantea en el mundo donde todo es muy perverso.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-31T07:25:00.184",
  "ttr": 504,
  "type": "article"
}