{
  "url": "https://www.montevideo.com.uy/Noticias/Brasil-megaoperativo-contra-banda-que-manipula-maquinitas-y-dificulta-levantar-peluches-uc898451",
  "title": "Brasil: megaoperativo contra banda que manipula maquinitas y dificulta levantar peluches",
  "description": "Negativo muñeco                                    La operación bautizada “Manos livianas” ya ejecutó 19 órdenes de allanamiento y localizó varias máquinas...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Brasil-megaoperativo-contra-banda-que-manipula-maquinitas-y-dificulta-levantar-peluches-uc898451",
    "https://www.montevideo.com.uy/Noticias/Brasil-megaoperativo-contra-banda-que-manipula-maquinitas-y-dificulta-levantar-peluches-uc898451?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898451="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892932.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Negativo muñeco</p>\n                                    <h2>La operación bautizada “Manos livianas” ya ejecutó 19 órdenes de allanamiento y localizó varias máquinas alteradas.</h2>\n                                </div> \n                                <div>\n                              \t<p>En un encomiable\nejemplo de eficacia y de vocación de servicio, la policía brasileña demuestra\nque nada de lo humano le es ajeno, y que no hay problema que considere pequeño.</p><p>A pesa de lidiar\ncon poderosas bandas criminales, narcotráfico, quema de selvas, minería ilegal\ny cifras desesperantes de violencia machista, el cuerpo policial brasileño no escatima\nesfuerzos en la lucha contra una maniobra conocida como “estafa de la garra débil”.</p><p>El fraude en\ncuestión consiste en manipular las pinzas o garras de las máquinas tragamonedas\nen las que el cliente intenta extraer un premio, que por lo general consiste en\nun muñeco de peluche.</p><p>Según consigna\n<em>Diario do Centro do Mundo</em>, este miércoles comienza la segunda fase de la\noperación Manos livianas, dirigida contra este delito. En su primera fase la\nacción obtuvo resultados auspiciosos: 19 allanamientos con órdenes de\nincautación. Incluido uno en un depósito en Inhaúma, norte de Río de Janeiro, sede\nde la empresa Black Entertainment. Allí se encontraron varias máquinas\nadulteradas y también juguetes de imitación de marcas registradas.</p><p>Los investigadores\nconstataron que las máquinas poseen un contador de movimientos que manipula la\nfuerza de la garra, permitiendo que esta pueda levantar un juguete solo después\nde un cierto número de intentos. Este mecanismo engaña a los consumidores\nhaciéndoles creer que obtener los premios depende de la habilidad, cuando en\nrealidad la frecuencia de los intentos exitosos está preconfigurada en el\naparato.</p><p>En el lugar\ntambién se encontraron cubículos con etiquetas de centros comerciales, lo que\nsugiere que los dispositivos fueron enviados a esos establecimientos.</p><p>Durante el\noperativo, la policía incautó máquinas, juguetes, celulares, computadoras y\ndocumentos que serán analizados para identificar a otros integrantes del grupo\ncriminal y posibles vínculos con organizaciones mayores, como las que se dedican\na  la quiniela clandestina conocida como “jogo\ndo bicho”.</p><p>Los implicados\npodrán ser acusados ??de\ndelitos contra la economía popular, contra el consumidor, contra\nbienes inmuebles y por asociación para delinquir, además de la contravención contemplada por el ya\nmencionado juego de azar.</p><p>Las\ninvestigaciones también apuntan al eventual lavado de activos.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}