{
  "url": "https://www.montevideo.com.uy/Deportes/Dictaron-cadena-perpetua-para-un-expresidente-de-la-Asociacion-China-de-Futbol-uc883635",
  "title": "Dictaron cadena perpetua para un expresidente de la Asociación China de Fútbol",
  "description": "China condenó este martes a cadena perpetua a quien fue presidente de la Asociación China de Fútbol (CFA) entre 2019 y 2023, Chen Xuyuan, por el delito de soborno. Chen, quien también ejerció como...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Dictaron-cadena-perpetua-para-un-expresidente-de-la-Asociacion-China-de-Futbol-uc883635",
    "https://www.montevideo.com.uy/Deportes/Dictaron-cadena-perpetua-para-un-expresidente-de-la-Asociacion-China-de-Futbol-uc883635?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883635="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875951.jpg",
  "content": "<div><p>China condenó este martes a cadena perpetua a quien fue presidente de la\nAsociación China de Fútbol (CFA) entre 2019 y 2023, Chen Xuyuan, por el delito\nde soborno.</p><p>\nChen, quien también ejerció como vicesecretario del Partido\nComunista Chino (PCCh) en la CFA, fue hallado culpable de aceptar más de 81\nmillones de yuanes (11.200.000 dólares) en sobornos a lo largo de 13 años,\nsegún el veredicto judicial.</p><p>\nLa sentencia emitida el martes a primera hora por el Tribunal\nPopular Intermedio de Huangshi, en la provincia de Hubei, incluye la privación\nde derechos políticos de por vida y la confiscación de todos sus bienes\npersonales. Además, el auto asegura que se recuperó la totalidad del\ndinero obtenido de forma ilícita.</p><p>\nDe acuerdo con la investigación, Chen aprovechó su cargo en\nla CFA y en otras entidades públicas para favorecer a terceros a cambio de\npagos ilegales.</p><p>\nEstas prácticas se habrían producido entre 2010 y 2023,\ncuando también ejercía como presidente del conglomerado Shanghai International\nPort, propietario del actual campeón de la Superliga de fútbol (CSL), el\nShanghai Port, generando un grave perjuicio a la industria futbolística china.</p><p>\nEl tribunal reconoció que Chen colaboró con las autoridades y\nconfesó sus delitos, lo que se consideró como atenuante a la hora de dictar\nsentencia.</p><p>\nEn los últimos años, las autoridades chinas detuvieron e iniciaron\ninvestigaciones contra el presidente de la CSL, el director adjunto de la\nAdministración General del Deporte e incluso contra Li Tie, exseleccionador\nnacional y antigua estrella del fútbol chino que llegó a jugar en el Everton\ninglés.</p><p>\nLi, con quien se destaparon a finales de 2022 estas\ninvestigaciones, fue acusado de delitos de corrupción, entre ellos el de\nsoborno.</p><p>\nEl pasado mes de octubre, la CFA escogió como nuevo\npresidente en sustitución de Chen a Song Kai, quien, ante los casos de\ncorrupción que salpicaban a la institución, prometió hacerla “más abierta y\ntransparente”.</p><p>\nTras su llegada al poder en 2012, el actual secretario\ngeneral del PCCh y presidente del país, Xi Jinping, comenzó una campaña\nanticorrupción en la que numerosos altos cargos chinos fueron condenados por\naceptar sobornos millonarios.</p></div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}