{
  "url": "https://www.elpais.com.uy/negocios/noticias/argentina-la-baja-de-visitantes-uruguayos-y-chilenos-genera-perdida-de-divisas-en-el-sector-turismo",
  "title": "Argentina: la baja de visitantes uruguayos y chilenos genera pérdida de divisas en el sector turismo ",
  "description": "Esquí en Bariloche, Argentina.   La Nación/GDAEl turismo es un sector con potencial para aportar divisas a un país como la Argentina que siempre las necesita. Sin computar los años de la pandemia del...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/argentina-la-baja-de-visitantes-uruguayos-y-chilenos-genera-perdida-de-divisas-en-el-sector-turismo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/43e5163/2147483647/strip/true/crop/1200x583+0+23/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F23%2Fac4d13274f959d0bb78a32d71cb5%2Fimagen-148.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Esquí en Bariloche, Argentina\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1838a4f/2147483647/strip/true/crop/916x630+142+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F23%2Fac4d13274f959d0bb78a32d71cb5%2Fimagen-148.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fafef9d/2147483647/strip/true/crop/916x630+142+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F23%2Fac4d13274f959d0bb78a32d71cb5%2Fimagen-148.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1838a4f/2147483647/strip/true/crop/916x630+142+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F23%2Fac4d13274f959d0bb78a32d71cb5%2Fimagen-148.jpg\" />\n</picture>\n<p>\n</p><figcaption>Esquí en Bariloche, Argentina.</figcaption><p></p>\n</figure>\n</div><div>\n<p><b><i>La Nación/GDA</i></b><br />El <b>turismo</b> es un sector con <b>potencial para aportar divisas</b> a un país como la <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/fin-de-semana-largo-positivo-para-turismo-en-las-termas-operadores-dicen-que-la-gente-ya-no-cruza-a-argentina\">Argentina</a> que siempre las necesita. Sin computar los años de la pandemia del Covid-19, en general es el<b> quinto complejo</b> en el ranking de <b>ingreso de dólares</b>. Unos <b>US$ 5000 millones anuales</b> en la última década (sin computar el 2020 y 2021), según un trabajo de Ecolatina. Cuando el dólar está “barato” la afluencia de extranjeros crece pero incluso con los actuales valores, hay una cantidad significativa de visitantes, en especial de países limítrofes. El <b>potencial,</b> dicen los especialistas, permitiría alcanzar los <b>14 millones de visitantes por año</b>.</p><p>Hay mucho por hacer. Según el <b>Indec</b>, se estimó un saldo deficitario de viajes de US$ 710 millones para el primer trimestre de 2024: US$ 539 millones menor que el registrado en igual trimestre del año anterior.</p><p>La temporada de ski abre siempre posibilidades para visitantes de los países limítrofes, especialmente Brasil, Paraguay y<b> Uruguay</b>. Neuquén busca posicionarse con precios competitivos frente a otros centros argentinos. El pase diario es de unos 92.800 pesos argentinos en temporada alta. En Bariloche, en el Cerro Catedral, el flexi pass de cinco días por adulto (de 12 a 69 años) se consigue online por 575.000 pesos argentinos, a razón de 115.000 pesos argentinos por día. Son precios similares a los de estaciones europeas.</p><p>Según Migraciones, en mayo hubo una caída del <b>30%</b> interanual de extranjeros: <b>357.408</b> versus <b>510.635</b> del quinto mes del 2023. <b>Es el peor resultado en 17 años, sin contar el período pandémico. Las mayores bajas son de visitantes provenientes de Uruguay</b> y <b>Chile</b>, con más del 50%, mientras que el arribo desde <b>Estados</b> <b>Unidos</b>, <b>España</b> y <b>Francia</b> registró una contracción del <b>5%. Argentina está cara en dólares y eso implica una pérdida de incentivo para los viajeros, especialmente los de países vecinos que también hacen compras.</b></p><p>Con respecto a la llegada de <b>cruceros</b>, la temporada 2023-2024 cerró a fines de abril con la llegada del buque <b>Costa Favolosa</b>. La Administración General de Puertos dio cuenta de “números récord” en el Puerto de Buenos Aires en la última década; hubo 129 recaladas y 460.000 turistas.</p><div>\n<figure>\n<picture>\n<img alt=\"MSC Cruceros\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8be556d/2147483647/strip/true/crop/640x372+0+0/resize/640x372!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F09%2F26%2F5d8cea674fa6c.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/76ee1e9/2147483647/strip/true/crop/640x372+0+0/resize/1280x744!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F09%2F26%2F5d8cea674fa6c.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8be556d/2147483647/strip/true/crop/640x372+0+0/resize/640x372!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F09%2F26%2F5d8cea674fa6c.jpeg\" />\n</picture>\n</figure>\n</div><p>Un “<b>valor diferencial</b>” que la Argentina tiene es que, post pandemia del Covid-19, las actividades al aire libre ganaron terreno entre las opciones de los viajeros, quienes privilegian todo lo asociado a la <b>sustentabilidad</b>. Los especialistas enfatizan que, a diferencia de otros sectores, el turismo tiene un<b> desarrollo federal</b>. En ese punto -en un país extenso- la<b> conectividad aérea juega</b> un rol crucial.</p><div>\n<p>\n</p><h3>Cielos abiertos</h3>\n<p></p>\n</div><p>El gobierno de <b>Javier Milei </b>instrumentó una política de <b>“cielos abiertos”</b> aunque en el corto plazo, según entendidos consultados por <b>La Nación</b>,<b> no tendrá un efecto importante. </b>Los funcionarios aseguran que ya hay consultas de empresas que dejaron de operar en el país para regresar. El punto clave en las <b>conexiones internacionales</b>, es que debe haber también <b>pasajeros argentinos </b>que <b>vuelen al exterior</b>. La<b> ecuación económica </b>de las compañías no cierra si los aviones llegan con alta ocupación y regresan con baja.</p><p>El gobierno nacional ya firmó acuerdos de entendimiento con <b>Chile, Perú, Ecuador y Uruguay que podrán hacer vuelos de cabotaje en la Argentina</b>. Además, hay empresas que ya anunciaron nuevas rutas como, por ejemplo, Rosario-Lima (Latam), Buenos Aires-Medellín (Avianca), Santiago de Chile - Mendoza o Buenos Aires- Porto Alegre (JetSmart), Buenos Aires-Río de Janeiro (Flybondi) y Paranair que opera la ruta Asunción-Córdoba.</p><div>\n<figure>\n<picture>\n<img alt=\"Jetsmart\" srcset=\"https://imgs.elpais.com.uy/dims4/default/81977bd/2147483647/strip/true/crop/2048x1152+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F66%2F12587292491e8923694022efc686%2Fdji-0182.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1211d5d/2147483647/strip/true/crop/2048x1152+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F66%2F12587292491e8923694022efc686%2Fdji-0182.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/81977bd/2147483647/strip/true/crop/2048x1152+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F66%2F12587292491e8923694022efc686%2Fdji-0182.jpg\" />\n</picture>\n<p>\n</p><figcaption>Jetsmart.</figcaption><p></p>\n</figure>\n</div><p><b>Aldo Elías, vicepresidente segundo de la Cámara Argentina de Turismo y vicepresidente de la Asociación de Hoteles de Turismo</b> (nuclea a los establecimientos 4 y 5 estrellas del país), enfatiza que la potencialidad del sector es “enorme” y que deben resolverse diferentes aspectos para que haya desarrollo pleno.</p><p>Por caso, apunta que el país está <b>“infra conectado”, por lo que hay que ver cómo sigue desarrollándose el plan de las líneas aéreas.</b> Hay que tener en cuenta que es el octavo del mundo en superficie y no existe una conectividad que “favorezca” las recorridas. Cuando habla de “conectividad” no se refiere solo a la existencia de vuelos.</p><p>“Hay destinos consolidados pero, en el medio, hay otros que tienen un desarrollo potencial muy fuerte si se lo promueve -puntualiza-. Hay que pensar no solo en aviones, sino en internet, rutas, hotelería, estaciones de servicio”. Grafica con el caso de Catamarca, a la que califica como “excelente” para el<b> turismo internacional y nacional</b>, pero también admite que el volumen de visitantes es “bajo” y que para crecer más requiere de “inversiones”.</p><p>Los dólares, insiste, llegan “de la mano del turista y de las inversiones que no vuelve a irse. Para que éstas lleguen debe haber <b>seguridad jurídica, seriedad, un plan económico razonable”</b>, enumera y sostiene que hay “muchos” interesados en venir a desarrollar productos pero que primero analizarán hacia dónde va el país.</p><p>Desde la Asociación Empresaria Hotelera Gastronómica, su titular <b>Fernando Desbots </b>entiende que hasta que “no se ordene la macroeconomía” el desarrollo pleno del turismo se demorará. A nivel internacional, reitera que la Patagonia y las Cataratas del Iguazú son dos opciones maduras y establecidas en la demanda: “Tienen muy buen nivel infraestructura y gastronomía es excelente. La Argentina tiene restaurantes de estrellas Michelin en Caba y Mendoza. Pero <b>hace falta más conectividad internacional e interna, también rutas”.</b></p><div>\n<p>\n</p><h3>Turismo asiático</h3>\n<p></p>\n</div><p><b>Tierra del Fuego </b>es uno de los destinos argentinos que rankea a nivel internacional, en especial en el segmento de cruceros. <b>Dante Quercially, </b>presidente del Ente Provincial de Turismo de la provincia, repasa que desde la salida de la pandemia del Covid-19 la llegada de viajeros extranjeros viene creciendo a punto tal que <b>ya se superó el récord histórico de cruceros de 2019</b> que era de <b>400 recaladas</b>: <b>en 2023 fueron 520</b>.</p><p>La isla se beneficia porque en el caso de los cruceros de gran porte, se quedan entre 6 y 8 horas generando un “flujo muy fuerte de ingresos, en especial por <b>gastronomía </b>y excursiones”, mientras que los antárticos -de unos 350 pasajeros- los visitantes llegan uno o dos días antes y se quedan en la ciudad, con lo que gastan en <b>hotelería</b>.</p><p>Los principales demandantes extranjeros son <b>europeos, estadounidenses y brasileros.</b> “Hay posibilidades de generar más movimiento, hay 7.000 camas e inversiones para crecer -dice Quercially-. Hay que seguir trabajando para <b>readecuar la conectividad aérea</b>”.</p><p>Uno de los objetivos que se plantean todos los operadores que trabajan con visitantes internacionales es atraer a los <b>asiáticos</b>. El año pasado, en una visita del <b>exministro Sergio Massa </b>a China se inició una gestión con agencias gubernamentales de ese país para sumar la ruta Pekín-Buenos Aires a la oferta de Aerolíneas Argentinas, con <b>el objetivo de pasar de 70.000 a 500.000 visitantes asiáticos anuales</b>. La idea eran <b>dos vuelos mensuales, posiblemente con la modalidad charter</b>. No se avanzó y en la actual gestión no se analiza, por el momento, el tema.</p><p>Elías admite que una conexión entre las dos ciudades sería “positiva”; incluso repasa que antes de la pandemia se habían empezado las conversaciones. “Necesitamos conexiones con los <b>principales emisores del mundo </b>-describe-. En la Argentina no hay ‘turismofobia’, no hay exceso de visitantes, como el fuerte es la naturaleza tenemos espacio disponible, tenemos atractivos medioambientales, buena gastronomía, todos factores revalorizados por el <b>turismo de experiencia”</b>.</p><p>En 2019, antes del Covid-19, los chinos sumaron <b>155 millones de viajes de más de un día y un gasto acumulado de US$ 227.000 millones</b>, una quinta parte del desembolso de todos los turistas internacionales del mundo, según los datos del <b>Banco Mundial</b>. Las cifras explican el interés de la Argentina. El año pasado, después de todas las restricciones por la pandemia, volvieron a viajar, pero sus salidas quedaron alrededor de 40 millones por debajo del 2019.</p><p>Un paso adelante que indica Elías es que <b>en 2018 la Argentina y Chile </b>acordaron<b> </b>el <b>reconocimiento recíproco de las visas</b> emitidas por los dos países a los ciudadanos de China lo que facilita su ingreso. La decisión se alineó con el objetivo de hacer de la región una capaz de atraer a los mercados más importantes del mundo.</p><p>Los chinos titulares de las visas deben ingresar primero al país que la emitió y luego pueden entrar y salir múltiples veces de cada territorio durante una permanencia que no excederá los 90 días desde el momento de ingreso.</p><p>Los empresarios turísticos subrayan la <b>necesidad de bajar la presión impositiva al sector para que sus precios sean competitivos</b> y, además, realizar promoción turística. Elías da como ejemplo que <b>Uruguay </b>en todas las reuniones internacionales presenta a funcionarios de Turismo y Economía, “lo que muestra cómo consideran a la actividad, en qué nivel de importancia”.</p><div>\n<p>\n</p><h3>Propuesta regional</h3>\n<p></p>\n</div><p><b>Hace unos cinco años, los gobiernos de Argentina, Brasil, Paraguay, Uruguay y Bolivia en el </b>marco de <b>reuniones de ministros de Turismo del Mercosur</b> empiezan a trabajar en proyectos comunes para la región. Detectan que el legado cultural, religioso y organizativo de los <b>jesuitas</b> es una posibilidad cierta para desarrollar una propuesta que involucre a las cinco naciones.</p><p>Así surge la idea del <b>Camino de los Jesuitas </b>que ya, de manera individual, existía en los países. Por caso, en Paraguay esa ruta es uno de los productos turísticos más importantes del país, al igual que en la zona boliviana de la Chiquitanía, donde hay estancias jesuitas que siguen funcionando.</p><p>“Los representantes de los cinco países advirtieron la importancia y la fuerza del legado jesuita para posicionarlo en el sector turístico internacional”, cuenta<b> Maximiliano Mauvecin</b>, director del Foro Empresario de la Región Centro y coordinador de un proyecto de la Federación Sudamericana de Turismo (Fedesud) para el BID.</p><p>Describe que desde que se empezó con el intento de articulación se contó con el apoyo del <b>Banco Interamericano de Desarrollo</b> (BID) y en el 2020, la Fedesud eleva un proyecto con la visión de los privados para aportar a la iniciativa. Planteó generar datos concretos para poder, en el futuro, comercializar el Camino de los Jesuitas como un “producto único y distintivo de la región”.</p><p>Con ese fin la federación pone en marcha un <b>Sistema de Inteligencia Turística</b> que releva información sobre el movimiento turístico que hay en los cinco países alrededor del legado jesuita y, además, un software que permite administrar esos datos. Las acciones están en marcha con el financiamiento del BID.</p><p>“Hay que tener en cuenta el <b>impacto de esta propuesta en la generación de divisas </b>-aporta Mauvecin-; es una oportunidad de articulación entre los países con el desafío no menor de los procesos de facilitación turística para que un viajero pase de una nación a otra para hacer el recorrido. Es un desafío porque hoy no es rápida y simple la movilidad en los pasos fronterizos”.</p><p>El ejecutivo señala que se espera que esta sea una iniciativa modelo para futuros proyectos de integración regional y para trabajar “en conjunto en Sudamérica” en propuestas. “Es fundamental <b>trabajar en el posicionamiento del destino, en ganar conectividad con el mundo y también intraregional</b>; en seguridad porque hay una percepción negativa en ese punto y también en la legalización de emprendimientos turísticos para que pueda haber una competencia sana”, sintetiza.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/las-opciones-de-vuelos-baratos-que-se-sumaron-para-ir-de-uruguay-a-argentina-y-que-celebran-las-agencias-de-viaje\">\nLas opciones de vuelos \"baratos\" que se sumaron para ir de Uruguay a Argentina y que celebran las agencias de viaje\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/agencias-de-viaje-comercializan-paquetes-para-vacaciones-de-setiembre-que-destinos-destacan-y-a-que-precio\">\nAgencias de viaje comercializan paquetes para vacaciones de setiembre: ¿qué destinos destacan y a qué precio?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-24T18:21:27.496",
  "ttr": 373,
  "type": "article"
}