{
  "url": "https://www.montevideo.com.uy/Deportes/Nicolas-Fonseca--Haciendole-la-cama-a-Bielsa-Es-ridiculo-somos-una-seleccion-seria--uc903064",
  "title": "Nicolás Fonseca: “¿Haciéndole la cama a Bielsa? Es ridículo, somos una selección seria”",
  "description": "¡Ay, por favor!                                    “Dentro de tres días ya tenemos una revancha”, dijo el volante, mientras que Nahitan Nández aseguró que la selección “no” está en...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Nicolas-Fonseca--Haciendole-la-cama-a-Bielsa-Es-ridiculo-somos-una-seleccion-seria--uc903064",
    "https://www.montevideo.com.uy/Deportes/Nicolas-Fonseca--Haciendole-la-cama-a-Bielsa-Es-ridiculo-somos-una-seleccion-seria--uc903064?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903064="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897912.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>¡Ay, por favor!</p>\n                                    <h2>“Dentro de tres días ya tenemos una revancha”, dijo el volante, mientras que Nahitan Nández aseguró que la selección “no” está en crisis.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Uruguay perdió 1-0 frente a Perú este viernes por la noche\nen el marco de la novena fecha de las Eliminatorias rumbo al Mundial de 2026.\nMarcelo Bielsa sorprendió con el esquema táctico elegido y con la inclusión de\nalgunos nombres; eso llevó a las críticas de muchos hinchas, pero otra parte\nasegura que los jugadores “le hicieron la cama” al entrenador.</p><p>Sobre eso último fue consultado en zona mixta luego del\nencuentro el volante Nicolás Fonseca, quien fue claro: “Me parece muy ridículo,\nme sacan las ganas de contestar que se pueda pensar algo así. Somos una selección\nseria de élite”.</p><p>Con respecto al juego, señaló: “Fue un partido trabado como\ntodos los de Eliminatorias. Nos llevamos una tristeza porque queríamos los tres\npuntos, pero tenemos que estar tranquilos y seguir trabajando. Dentro de tres\ndías ya tenemos una revancha”. La línea de tres defensas “obviamente la\ntrabajamos, pero no hay muchos días; estamos haciendo lo mejor para nuestro país,\nsomos los primeros que queremos ganar”, cerró.</p><p>Quien también habló fue Nahitan Nández, que dijo que “duele”\nhaber perdido: “Tenemos que seguir trabajando, es largo esto”. “Perdimos un\npartido que era importante para nosotros”, señaló, y aseguró que la selección uruguaya\n“no” está en crisis.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 48,
  "type": "article"
}