{
  "url": "https://www.montevideo.com.uy/Deportes/DT-de-Bolivia-dijo-que-Uruguay-es-de-las-mejores-del-mundo-y-apunto-contra-sus-criticos-uc892476",
  "title": "DT de Bolivia dijo que Uruguay es “de las mejores del mundo” y apuntó contra sus críticos",
  "description": "A no quedarse                                    “Si cada partido que se pierde hablamos de cambios, creo que Bolivia se quedará como se quedó ahí en los últimos 30 años”, comentó...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/DT-de-Bolivia-dijo-que-Uruguay-es-de-las-mejores-del-mundo-y-apunto-contra-sus-criticos-uc892476",
    "https://www.montevideo.com.uy/Deportes/DT-de-Bolivia-dijo-que-Uruguay-es-de-las-mejores-del-mundo-y-apunto-contra-sus-criticos-uc892476?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892476="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886241.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>A no quedarse</p>\n                                    <h2>“Si cada partido que se pierde hablamos de cambios, creo que Bolivia se quedará como se quedó ahí en los últimos 30 años”, comentó Zago.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Antonio Carlos Zago, entrenador de Bolivia, lamentó este\njueves la goleada por 5-0 ante Uruguay, pero pidió que no se ponga demasiada\npresión a los jugadores y que se dé tiempo para que crezca la selección. “Hay\nque seguir trabajando y hay que seguir el proceso”, dijo el brasileño en una\nrueda de prensa.</p><p>“Creo que muchas selecciones pasaron por este proceso,\nsufrir como estamos sufriendo. Creo que sería importante no poner la presión en\nlos jugadores: creo que hay que dejarlos trabajar tranquilos”, añadió. Tras dos\nderrotas en dos partidos, Bolivia no está eliminada matemáticamente de la Copa América,\npero solo una combinación rocambolesca, milagrosa y altamente improbable le\npermitiría pasar a cuartos.</p><p>Zago dijo que es “difícil explotar derrotas así”, pero\nindicó que en la segunda parte mejoró el equipo hasta que en el desenlace\nllegaron los tres últimos tantos de Uruguay casi seguidos. También subrayó que\nestán en un proceso de “rejuvenecer la selección”, aunque comprendió que los\naficionados estén “tristes” y “decepcionados” con los resultados.</p><p>“Muchas selecciones pasaron por este proceso y a nosotros nos toca sufrir, como estamos sufriendo, con un proceso de renovación. Terminamos el partido con siete jugadores sub-23 y sería importante no poner la presión en los jugadores”, destacó.</p><p>Y ahondó: “Hemos jugado contra una de las mejores selecciones del mundo en este momento, una de las favoritas para ganar la Copa América. Es una derrota muy dolorosa, pero no podemos bajar los brazos ni abandonar”.</p><p>“Tenemos el último partido [contra Panamá] prácticamente el\nlunes. Hay que pelear y hay que intentar salir de aquí con por lo menos una\nvictoria, que hace nueve años que Bolivia no consigue una victoria en la Copa\nAmérica”, afirmó.</p><p>“Tenemos jóvenes que pueden mejorar mucho. Al final me quedé\nhablando con Bielsa. Elogió a nuestros jugadores [...]. Si\ncada partido que se pierde hablamos de cambios, creo que Bolivia se quedará\ncomo se quedó ahí en los últimos 30 años”, sostuvo.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}