{
  "url": "https://www.elobservador.com.uy/nota/elefante-marino-en-la-playa-buceo-no-necesita-nada-mas-que-paz-y-seguira-su-viaje-dice-ong-20242210563/amp",
  "title": "Elefante marino en la playa Buceo \"no necesita nada más que paz y seguirá su viaje\", dice ONG",
  "description": "El martes apareció en la playa de Buceo un elefante marino que aún está en la costa; la Sociedad para la Conservación de la Biodiversidad de Maldonado (Socobioma) dedicada al rescate y rehabilitación de...",
  "links": [
    "https://www.elobservador.com.uy/nota/elefante-marino-en-la-playa-buceo-no-necesita-nada-mas-que-paz-y-seguira-su-viaje-dice-ong-20242210563",
    "https://www.elobservador.com.uy/nota/elefante-marino-en-la-playa-buceo-no-necesita-nada-mas-que-paz-y-seguira-su-viaje-dice-ong-20242210563/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1706879239078.jpg?&cw=600&ch=365",
  "content": "<p>El martes apareció en la<strong> playa de Buceo un <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/influenza-aviar-se-detecto-el-primer-caso-en-un-elefante-marino-en-las-costas-del-chubut-202391311833\">elefante marino</a></strong> que aún está en la costa; la Sociedad para la Conservación de la Biodiversidad de Maldonado (Socobioma) dedicada al rescate y rehabilitación de animales señaló en su cuenta de Instagram que el animal \"está descansando\" y que \"no necesita nada más que paz y seguirá su viaje\". El animal está en un período de recambio de su piel.</p><div><p>La <strong>Intendencia de Montevideo (IM) delimitó la zona</strong> donde está el elefante marino con un cartel que solicita \"no acercarse al animal\" y colocó la bandera sanitaria en la playa de Buceo por la presencia del animal.</p><p>Los expertos recomendaron<strong> no mojar, molestar ni alimentar al animal así como tampoco intentar regresarlo al agua</strong>, algo que puede hacer por sus propios medios.</p><p>La<strong> bióloga Diana Szteren de la Facultad de Ciencias</strong> explicó a <em>El Observador</em> que \"cuando salen a la playa lo hacen para descansar\" porque las colonias más cercanas están en el <strong>sur de Argentina.</strong> \"Es frecuente que aparezcan ejemplares que salen a descansar, lo mejor es dejarlos quietos porque salen a reponer energía y tienen que estar al sol mucho tiempo\".</p><p>Por eso, señaló que mojarlos es contraproducente, debido a que los animales buscan estar al sol. Además, explicó que el que apareció en la playa del Buceo<strong> \"está en buen estado\" y que lo recomendable es mantenerse al menos a 10 metros. </strong></p><p>La experta dijo que lo \"más común\" es que se queden dos o tres días, pero puede pasar hasta una semana. A su vez, sugirió<strong> tampoco acercarse al animal desde dentro del agua.</strong></p><p>A su vez, en<strong> Argentina aparecieron algunos ejemplares con gripe aviar</strong> y \"aunque parezca saludable puede estar infectado\", aunque es el Ministerio de Ambiente quien hace los análisis.</p><p>Szteren dijo que el elefante marino llega a la costa para dejar de estar nadando constantemente, \"cuando están cansados, cuando hay mucha corriente, salen a la costa. <strong>Creo que este está cambiando la piel y por eso se les ve pedacitos descascarados\"</strong>.</p><blockquote></blockquote><p>\"Pedimos a la población que no se aproxime.<strong> Esta es una conducta que tienen habitualmente en la playa. </strong>Pedimos en un cartel que no se acerquen al animal\", señaló este jueves en rueda de prensa <strong>Verónica Piñeiro, gerenta de Gestión Ambiental</strong> de la Intendencia de la IM.</p><div><h3>Leé también</h3></div><p>Piñeiro explicó que la IM dio aviso a la <strong>Dirección Nacional de Recursos Acuáticos (Dinara)</strong> y pidió a las personas que no se acerquen al animal<strong> \"para evitar posibles contagios\"</strong>. </p><p>\"Han estado presentes veterinarios de Bienestar Animal de la IM y se ha estado en contacto con Dinara\", añadió.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-02T14:38:49.146Z",
  "ttr": 86,
  "type": "article"
}