{
  "url": "https://www.elpais.com.uy/mundo/argentina/alberto-fernandez-pidio-que-se-prohiba-a-medios-google-facebook-y-x-difundir-sus-fotos-y-videos-intimos",
  "title": "Alberto Fernández pidió que se prohíba a medios, Google, Facebook y X difundir sus fotos y videos íntimos",
  "description": "Paz Rodríguez Niell/La Nación/GDAAlberto Fernández quiere impedir que se difundan sus fotos y videos íntimos, tanto los que ya se conocieron como los que podrían aparecer (e incluso imágenes que se le...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/alberto-fernandez-pidio-que-se-prohiba-a-medios-google-facebook-y-x-difundir-sus-fotos-y-videos-intimos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/32b8428/2147483647/strip/true/crop/4570x2222+0+977/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F1f%2F63ddd7524c41b5a4af5bb6485151%2Fimagen-afp-36eb4zr.jpg",
  "content": "<div>\n<p><b><i>Paz Rodríguez Niell/La Nación/GDA</i></b><br /><a href=\"https://www.elpais.com.uy/noticias/alberto-fernandez\" target=\"_blank\"><b>Alberto Fernández</b></a> quiere impedir que se difundan sus <b>fotos y videos íntimos</b>, tanto los que ya se conocieron como los que podrían aparecer (e incluso imágenes que se le adjudican y que él sostiene que son “falsas”). Por tanto, el expresidente argentino promovió una <b>acción judicial</b> para que se les establezca una <b>prohibición a los medios de comunicación</b> y a las empresas <b>Google</b>, <b>Facebook</b>, <b>X </b>y <b>Yahoo</b>.</p><p>Con el fundamento de que se está afectando su honor y su imagen, y que se daña a sus hijos, Fernández se presentó en el fuero civil y comercial federal, “por derecho propio” y en representación de su hijo menor, Francisco, y pidió que se dicte una <b>medida cautelar</b> para responder a una situación de “urgencia extrema”. Así lo informaron a La Nación fuentes judiciales.</p><p>La demanda que promovió es una “acción preventiva de daños” contra el Ente Regulador de las Telecomunicaciones (Enacom) y las empresas Google, Facebook, X y Yahoo, con el argumento de que “hay una flagrante amenaza de difundir supuestas imágenes o supuestos videos que tienen como única finalidad ofender, agredir, vulnerar, menoscabar y afectar” su “nombre, honor, imagen, intimidad y/o integridad” afectando “directamente” a sus hijos y familiares.</p><div>\n<figure>\n<picture>\n<img alt=\"Crecen denuncias de violencia de género en Argentina tras acusaciones contra Fernández\" srcset=\"https://imgs.elpais.com.uy/dims4/default/068f002/2147483647/strip/true/crop/2362x1575+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2F3e%2F0ffa318c4c5e980307c3ed0df3d5%2F0d6a1a5273ec9364c5c8b6c52238dab1c52c131d.jpg 1x, https://imgs.elpais.com.uy/dims4/default/42f044f/2147483647/strip/true/crop/2362x1575+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2F3e%2F0ffa318c4c5e980307c3ed0df3d5%2F0d6a1a5273ec9364c5c8b6c52238dab1c52c131d.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/068f002/2147483647/strip/true/crop/2362x1575+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2F3e%2F0ffa318c4c5e980307c3ed0df3d5%2F0d6a1a5273ec9364c5c8b6c52238dab1c52c131d.jpg\" />\n</picture>\n<div>\n<figcaption>Alberto Fernández, expresidente de Argentina.</figcaption>\n<p>Foto; Daniel Piris/(EPA) EFE.</p></div>\n</figure>\n</div><p>“Recientemente se vienen publicando y difundiendo fotos y videos que falazmente se me atribuyen por parte de diversos medios y figuras públicas. Estas cuestiones que desde ya son <b>falsas y maliciosas</b>, solo buscan afectar la estabilidad familiar y salud psicofísica de mis hijos”, escribió Fernández en su demanda. Su cuestionamiento fue muy amplio: apuntó contra “cualquier contenido” relacionado con él o su familia.</p><p>Si bien en su presentación no lo dice con claridad, parece referirse incluso a las fotos de su expareja <a href=\"https://www.elpais.com.uy/noticias/fabiola-yanez\" target=\"_blank\"><b>Fabiola Yañez</b></a> con marcas de golpes, que se hicieron públicas y forman parte de las pruebas de la causa en la que se investiga la denuncia de la ex primera dama contra él por graves hechos de <b>violencia física</b>.</p><p>En alusión a los videos, el expresidente afirmó: “He tomado conocimiento de que los periodistas <b>Laura Di Marco</b>, <b>Luis Majul</b>, <b>Jorge Rial</b> entre otros han realizado declaraciones en sus cuentas de X (ex-Twitter) sugiriendo la existencia y circulación de videos que manifiestan ser del suscripto con mujeres en situaciones incómodas”. Y dijo: “Estas afirmaciones y la difusión de dichos videos pretenden generar un daño a mi persona, a mis hijos, a nuestra privacidad y reputación familiar”. Las publicaciones a las que se refiere aludirían a que hay más grabaciones de él con mujeres (además de las que se difundieron con <a href=\"https://www.elpais.com.uy/tvshow/personajes/tamara-pettinato-renuncio-en-vivo-al-programa-bendita-no-vuelvo-despues-del-maltrato-del-viernes\" target=\"_blank\"><b>Tamara Pettinato</b></a> en el despacho presidencial), incluido un “video porno en un ascensor”. La semana pasada circuló la versión de que existirían imágenes del expresidente con una mujer en el <b>ascensor de la Casa Rosada</b>.</p><p>La medida cautelar que pretende Fernández es una orden que “impida la publicación, difusión y reproducción de los supuestos videos mencionados y de cualquier otro material” relacionado con él que “afecte la vida íntima” suya, de sus hijos y de su familia. El expresidente pide “una orden de cese de difusión que impida a los medios y a las figuras públicas” la “difusión de los videos publicados y de los futuros que pudieren aparecer”, así como de “cualquier contenido” relacionado con él o su familia”.</p><p>Pero no solo busca prohibir lo que pueda difundirse a futuro. Además, solicita “la <b>eliminación de todas las publicaciones en redes sociales</b> y otros medios que contengan estos videos o referencias a los mismos” y que se dispongan las “medidas necesarias” para “evitar la propagación de material personal no autorizado”.</p><div>\n<figure>\n<picture>\n<img alt=\"Acto por 190 aniversario de la &quot;ocupacion ilegal&quot; de las Malvinas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c1a36c8/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2F82%2F43be756e48f7b19776fbb91d0f28%2Fimagen-a20230104t060134-m-10-1-20-66-5q-3246-6183-01-f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a6e061d/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2F82%2F43be756e48f7b19776fbb91d0f28%2Fimagen-a20230104t060134-m-10-1-20-66-5q-3246-6183-01-f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c1a36c8/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2F82%2F43be756e48f7b19776fbb91d0f28%2Fimagen-a20230104t060134-m-10-1-20-66-5q-3246-6183-01-f.jpg\" />\n</picture>\n<div>\n<figcaption>Alberto Fernández, expresidente de Argentina.</figcaption>\n<p>Foto: EFE</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Los argumentos de Alberto Fernández para pedir la prohibición</h3>\n<p></p>\n</div><p>Cita como fundamento “la protección del <b>derecho a la privacidad</b> y a la integridad de los derechos del niño, contemplado por la legislación nacional y en los tratados internacionales sobre derechos humanos”. Dice que los derechos en juego son “verosímiles y casi evidentes” y que la urgencia de la tutela judicial “es esencial”.</p><p>El expresidente insistió en que están en juego “derechos personalísimos” de sus hijos y dijo que si bien “la libertad de expresión es una garantía”, la Corte Suprema tiene dicho que “todas las personas tienen derecho a la intimidad, inclusive las personas célebres” y que “la libertad de prensa no es un derecho absoluto”.</p><p>Según el escrito del expresidente argentino, existe “una innegable urgencia en desarrollar una ética de los medios de comunicación social que les posibilite encontrar sus propios límites sin avanzar sobre derechos personalísimos”. El expresidente alegó que hay un riesgo de que se “estigmatice” a sus hijos.</p><p>“Esta parte no pretende atacar la libertad de expresión, muy por el contrario, vive de ella”, afirmó. “Esta parte quiere, solicita, implora, se protejan sus derechos personalísimos, se establezca que la libertad de expresión no es libertad de pregonar el odio e incitar a la violencia”, dijo.</p><p>Fernández afirmó estar siendo dañado “en los más profundo”. Alegó que tiene un “dolor en su ser íntimo” y que él y sus hijos sufren “ataques, injurias y amenazas”. “Me encuentro entre la espada y la pared, entre no poder seguir difundiendo mi actividad lícita que permite llevar el pan a la mesa y seguir sufriendo día y noche las afectaciones relatadas”, insistió.</p><div>\n<figure>\n<picture>\n<img alt=\"Alberto Fernández y Fabiola Yáñez\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5130e1b/2147483647/strip/true/crop/1600x1060+0+0/resize/1440x954!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd8%2Fa7%2Fe09e38b74903b89e82cbc7fe3fbd%2Falberto-y-fabiola-2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/9978d4d/2147483647/strip/true/crop/1600x1060+0+0/resize/2880x1908!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd8%2Fa7%2Fe09e38b74903b89e82cbc7fe3fbd%2Falberto-y-fabiola-2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5130e1b/2147483647/strip/true/crop/1600x1060+0+0/resize/1440x954!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd8%2Fa7%2Fe09e38b74903b89e82cbc7fe3fbd%2Falberto-y-fabiola-2.jpeg\" />\n</picture>\n<div>\n<figcaption>Alberto Fernández y Fabiola Yáñez.</figcaption><p>AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>El trámite de la causa judicial</h3>\n<p></p>\n</div><p>La causa judicial promovida por el expresidente está ahora en la fiscalía, que deberá expedirse “sobre la competencia”; es decir, dictaminar si es un caso que le corresponde tratar al fuero en el que fue presentado.</p><p>Además, el juzgado dispuso que se le consulte al juez que investiga a Fernández en Comodoro Py si “se ha decretado alguna medida vinculada a la difusión de material audiovisual referido a las partes intervinientes”.</p><p>Mientras tanto, en la justicia federal penal sigue avanzando la causa en su contra por “lesiones graves, agravadas” y “amenazas extorsivas”. Fuentes al tanto de la estrategia de la querella relataron que Yañez analiza presentar nuevos testigos que convaliden su <b>denuncia contra Fernández</b>. Tal como informó La Nación, se trataría de personas de su entorno que se presentaron espontáneamente y se ofrecieron a declarar sobre actos violentos que escucharon o vieron mientras duró el vínculo de la pareja, señalaron cerca de la ex primera dama.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/tamara-pettinato-renuncio-en-vivo-al-programa-bendita-no-vuelvo-despues-del-maltrato-del-viernes\">\nTamara Pettinato renunció en vivo al programa \"Bendita\": \"No vuelvo después del maltrato del viernes\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/denuncia-de-yanez-advierten-que-no-se-conservan-imagenes-de-las-camaras-de-olivos-de-la-gestion-de-fernandez\">\nDenuncia de Yañez: advierten que no se conservan imágenes de las cámaras de Olivos de la gestión de Fernández\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/fabiola-yanez-dice-que-perdio-el-celular-que-contenia-las-conversaciones-con-alberto-fernandez\">\nFabiola Yañez dice que perdió el celular que contenía las conversaciones con Alberto Fernández\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-20T11:56:22.935",
  "ttr": 217,
  "type": "article"
}