{
  "url": "https://www.elpais.com.uy/informacion/politica/acompanado-de-un-asesor-de-lujo-orsi-busco-transmitir-certezas-ante-empresarios-argentinos",
  "title": "Acompañado de un \"asesor de lujo\", Orsi buscó transmitir certezas ante empresarios argentinos",
  "description": "El candidato del Frente Amplio se presentó en un evento del vecino país junto al economista Gabriel Oddone; apuntó a la estabilidad de Uruguay, defendió su programa y elogió a Javier Milei.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/acompanado-de-un-asesor-de-lujo-orsi-busco-transmitir-certezas-ante-empresarios-argentinos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/94ef3f5/2147483647/strip/true/crop/1600x778+0+211/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2F74%2F6ad90e2a4948a7c8751d799ddd8d%2Fwhatsapp-image-2024-09-18-at-13-32-29.jpeg",
  "content": "<div>\n<p><b><i>El País en Buenos Aires</i></b><br />Para <b>Yamandú Orsi</b>, una de las <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/orsi-dijo-que-no-impondra-una-logica-de-yo-gane-y-ahora-gobierno-solo-en-caso-de-ser-electo-presidente\">principales características</a>de los uruguayos es que son lentos. O, dicho de otra manera, \"argentinos sin intensidad\". Su comentario despertó las risas de empresarios de ese país, que concurrieron a escucharlo al Hotel Sheraton de <b>Puerto Madero</b>. \"Hace falta que nos contagien\", pidió. \"Que sean parte de nuestra realidad, con ese ímpetu y esas ganas de hacer algo nuevo\". </p><p>El comentario formó parte de la disertación que realizó el candidato presidencial del <b>Frente Amplio </b>(FA) este miércoles, en una actividad organizada por el <b>Consejo Interamericano de Comercio y Producción</b> (CICyP), uno de cuyos principales referentes es el director de <b>Buquebus</b>, <b>Juan Carlos López Mena.</b></p><p>El eje principal de su discurso, de unos 20 minutos, procuró transmitir un mensaje de certeza, abonando la idea de que, gane quien gane, la diferencia estará en los matices, apuntando a la estabilidad y previsibilidad de la que puede hacer gala<b> Uruguay</b> y que un cambio de gobierno no se traducirá en alteraciones de relevancia. </p><p>\"El Uruguay va a seguir funcionando, es una certeza\", aseguró. La diferencia, aclaró, es que su partido entiende \"que debería funcionar mejor\". Para lograrlo, agregó, su propuesta se basa en tres pilares: crecimiento, protección social y la necesidad de construir un país más seguro. A eso le agregó el desafío de reducir la pobreza infantil y atacar la irrupción del crimen organizado. </p><p>Orsi admitió que, por lo menos desde 2015, la economía uruguaya crece muy escasamente. La clave para corregirlo está, dijo, en que el país profundice su apertura a la inversión extranjera directa. Y allí volvió a transmitir certezas. \"Hay una lógica de gobierno que trasciende a quién le toca estar de un lado y del otro\", dijo. \"El que está en la oposición, cuando le toca gobernar, rara vez desarma todo\". Y cada partido, agregó, orienta el barco hacia donde le parece mejor. El candidato del FA aseguró que, pase lo que pase, Uruguay mantendrá vigente su actual marco fiscal y normativo. </p><div>\n<figure>\n<picture>\n<img alt=\"Reunion de Juventud Interpartidaria con candidato presidenciales\" srcset=\"https://imgs.elpais.com.uy/dims4/default/922dbd9/2147483647/strip/true/crop/1000x735+0+0/resize/1000x735!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2Fa5%2F326d26884fd2857c9a32c17d3034%2Fimagen-igs-8994.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6dfe2e6/2147483647/strip/true/crop/1000x735+0+0/resize/2000x1470!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2Fa5%2F326d26884fd2857c9a32c17d3034%2Fimagen-igs-8994.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/922dbd9/2147483647/strip/true/crop/1000x735+0+0/resize/1000x735!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2Fa5%2F326d26884fd2857c9a32c17d3034%2Fimagen-igs-8994.jpg\" />\n</picture>\n<div>\n<figcaption>Orsi: el candidato por el Frente Amplio dijo que en estas elecciones plantean diferencias de matices. </figcaption><p>Foto: Ignacio Sánchez</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>El Mercosur, Milei y Maduro</h3>\n<p></p>\n</div><p>Ante los empresarios argentinos, Orsi se mostró favorable a \"potenciar y mejorar el <b>Mercosur\"</b>, y que permita que Uruguay \"se conecte con el mundo\". Lo adecuado, explicó, sería que el país pueda hacerlo a través del bloque, no a \"contrapelo\" de sus socios regionales. Allí admitió que el Mercosur \"funciona mal\" y consideró \"muy difícil\" que a mediano plazo puedan concretarse dos acuerdos fundamentales, como los tratados de libre comercio con la <b>Unión Europea</b> o con <b>China.</b> </p><p>Orsi tuvo palabras de elogio para el presidente de Argentina, <b>Javier Milei</b>, del que destacó sus \"muy buenas señales\" hacia Uruguay. Por ejemplo, en lo referido al dragado del <b>Puerto de Montevideo</b> o la propia flexibilización del bloque regional. </p><p>También aseguró que, si es electo, procurará tener \"la mejor de todas\" las relaciones con el vecino país. \"A nadie se le puede ocurrir gobernar Uruguay teniendo una relación dificultosa con Argentina\", aclaró. </p><p>Consultado, el candidato dijo que \"no propiciaría\" el retorno de Venezuela como miembro pleno del Mercosur. Al respecto, el candidato del FA debió responder una pregunta específica del público, referida a la situación política que vive el país caribeño. Según dijo, el gobierno de <b>Nicolás Maduro</b> hoy \"entra en el esquema de los que son las dictaduras\". Afirmó sin embargo que \"no es una dictadura común y corriente, lo cual no quiere decir que sea mejor\".</p><div>\n<p>\n</p><h3>El costo de las 48 medidas</h3>\n<p></p>\n</div><p>Orsi estuvo acompañado en todo momento por el economista <b>Gabriel Oddone</b>, al que la organización presentó como el \"eventual ministro de Economía\" de Uruguay en caso de un triunfo del FA. Consultado por El País, el candidato negó una vez más confirmarlo. \"No es el momento\", dijo. Orsi se limitó a describir a Oddone como un \"asesor de lujo\" con el que mantuvo este martes encuentros puntuales con empresarios. El único contacto político fue con <b>Fernando Gray</b>, intendente de la localidad bonaerense de <b>Esteban Echeverría</b>, afín al kircherismo y con vínculos con <b>Carolina Cosse</b>. </p><p>Orsi defendió este miércoles el programa de gobierno que la fuerza política presentó el lunes en la Plaza de Toros de la ciudad de Colonia. Según remarcó, todas las propuestas fueron \"debidamente calculadas\" con \"la mayor responsabilidad\". Allí el candidato se preocupó en despejar una de las críticas que le llegaron desde la coalición de gobierno, en cuanto a los costos que tendría esa plataforma programática. </p><p>Según Orsi, la aplicación de esas medidas supondría una inversión de entre 0,7% y 0,8% del PBI, lo que significarían hoy unos <b>US$ 600 millones</b>. Orsi aseguró que esa inversión no supondría tener que recurrir a recursos extrapresupuestales. </p><p>El programa presentado en Colonia incluye 48 medidas articuladas en tres ejes: economía, políticas sociales y seguridad pública. El FA se propone en las próximas horas, a través de referentes seleccionados, ir desgranando una a una estas propuestas. </p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-cambiaso",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-19T07:02:01.716",
  "ttr": 165,
  "type": "article"
}