{
  "url": "https://www.elpais.com.uy/economia-y-mercado/el-fin-de-las-fabulosas-tasas-del-mercado-monetario-esta-cada-vez-mas-cerca",
  "title": "El fin de las fabulosas tasas del mercado monetario está cada vez más cerca",
  "description": "Este maravilloso refugio contra las tormentas del mercado no está desapareciendo. Pero, como es probable que las tasas de interés a corto plazo caigan pronto, el refugio se volverá menos cómodo y es hora de prepararse.",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/el-fin-de-las-fabulosas-tasas-del-mercado-monetario-esta-cada-vez-mas-cerca"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/725fd58/2147483647/strip/true/crop/945x459+0+85/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2F03%2F5bdcf0864a04be72bcd1a4afffb6%2Fimagen-a20180927t082217-m-10-1-2-20-47.jpg",
  "content": "<div>\n<p>Si bien <b>las acciones y los bonos</b> han sufrido altibajos, a menudo de manera dolorosa, durante los últimos años, un sector de los mercados se ha mantenido felizmente estable: los fondos del mercado monetario. Durante más de un año, con un riesgo mínimo,<b> los inversore</b>s han podido obtener más del 5 % anual (y superar sustancialmente la inflación) simplemente colocando su efectivo en lugares bastante confiables.</p><p>Este maravilloso<b> refugio contra las tormentas del mercado</b> no está desapareciendo. Pero, como es probable que<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-ritmo-de-la-inflacion-en-eeuu-cayo-por-primera-vez-desde-2020-y-se-abre-la-puerta-para-una-baja-de-tasas\">las tasas de interés a corto plazo</a> caigan pronto, el refugio se volverá menos cómodo y es hora de prepararse.</p><p>Puede ser prudente comenzar a buscar más allá de los fondos del mercado monetario, fijar las tasas relativamente altas ahora para al menos una parte de su dinero y reevaluar sus necesidades.</p><p>¿Puede permitirse mover parte del efectivo que no necesita de inmediato a bonos, cuyo valor fluctúa pero que tienden a producir mejores retornos a largo plazo que los fondos del mercado monetario? ¿Tiene usted un exceso de efectivo que podría invertirse mejor en acciones, que probablemente produzcan rendimientos superiores a largo plazo pero que no son fiables en períodos más cortos, especialmente en un año electoral volátil?</p><p>No son preguntas sencillas.</p><p><b>Dos factores clave</b></p><p>Los inversores en fondos del mercado monetario deben tener en cuenta dos factores importantes: la inflación y los tipos de interés a corto plazo. La tendencia de ambos es claramente a la baja.</p><p>Hace meses que la inflación está cayendo y la semana pasada hubo nuevas pruebas de que esta evolución positiva continúa. La tasa anual de inflación cayó al 2,9% en julio, la primera vez desde 2021 que cae por debajo del umbral del 3%.</p><p>En gran medida debido a la caída de la inflación, se espera ampliamente que la Reserva Federal comience a reducir los tipos de interés a corto plazo en su próxima reunión de septiembre. Los mercados de futuros están divididos sobre si la Fed reducirá el tipo de referencia de los fondos federales en un cuarto o medio punto porcentual en ese momento. Pero el consenso es que se producirán una serie de recortes de tipos, lo que llevará el tipo de referencia de los fondos federales al rango del 4% al 4,25% en enero.</p><p>No estoy seguro de cuándo caerán las tasas ni en qué medida. Nadie más lo sabe tampoco. Pero parece probable que el año que viene las tasas de interés a corto plazo sean mucho más bajas que ahora.</p><p>La relación entre la inflación y las tasas a corto plazo determina si se obtiene un rendimiento real positivo. Sin lugar a dudas, miles de personas están superando la inflación en la actualidad. El rendimiento promedio de los fondos del mercado monetario más grandes es de más del 5,1%, según Crane Data. Eso es un poco más bajo que la tasa de los fondos federales y mucho más alto que la tasa de inflación. Hay tasas atractivas disponibles en algunas cuentas de ahorro aseguradas por el gobierno federal, certificados de depósito y otros instrumentos.</p><p>El futuro a corto plazo es otra cuestión. Espero que pueda obtener rendimientos reales positivos durante un tiempo porque la Reserva Federal no seguirá bajando las tasas de interés a menos que la inflación coopere. Por lo tanto, no tengo intención de abandonar por completo los fondos del mercado monetario.</p><p>De hecho, si no ha estado utilizando fondos del mercado monetario en absoluto, es posible que desee comenzar. Compruebe si tiene dinero en una \"cuenta de barrido\" de corretaje o en una cuenta bancaria. Si no está obteniendo nada cercano al 5,1% (o más) por su efectivo, es posible que desee cambiar a un fondo del mercado monetario y luego considerar qué hacer en el futuro.</p><p>Dicho esto, las probabilidades son cada vez más altas de que la Fed actúe bastante pronto para reducir las tasas, y una vez que comience, esos atractivos rendimientos del mercado monetario comenzarán a caer precipitadamente.</p><p><b>Retornos reales</b></p><p>La brecha entre las tasas de interés y la tasa de inflación es un objetivo móvil. Solo desde la primavera de 2023 las tasas reales del mercado monetario han sido inequívocamente positivas. Eso significa que realmente ha estado ganando dinero, después de la inflación, con un riesgo mínimo. (Existe cierto riesgo en los fondos del mercado monetario porque no están garantizados por el gobierno, pero invierten en valores gubernamentales seguros en gran medida o exclusivamente, según el tipo de fondo).</p><p>En junio de 2022, la situación era muy diferente. Señalé entonces que la inflación galopante pronto crearía mejores oportunidades para almacenar efectivo porque la Fed ya había comenzado a responder al aumento de los precios al consumidor aumentando las tasas de interés. Ese mes, la tasa de inflación se disparó al 9,1% anual, la más alta en más de 40 años. Y en lo que en retrospectiva fue claramente una respuesta tardía, el mes siguiente la Fed aumentó las tasas 0,75 puntos porcentuales, el mayor salto desde 1994.</p><p>Hasta el aumento de la inflación y el aumento de las tasas a corto plazo, los fondos del mercado monetario, así como las cuentas bancarias, no pagaban prácticamente nada por su dinero. Esto se debe a que la Fed había mantenido las tasas de interés a corto plazo cerca de cero desde la recesión de COVID-19 en el invierno de 2020.</p><p>En 2022 y 2023, la Fed elevó las tasas al rango del 5,25% al 5,5%, donde se han estancado durante más de un año. Las tasas de los fondos del mercado monetario también aumentaron, pero con un retraso de hasta tres meses. Ese retraso será importante cuando la Fed comience a recortar las tasas. Los gestores de fondos astutos (o afortunados) se abastecerán de valores de mayor rendimiento y mayor duración y, durante un breve período, podrán ofrecer rendimientos ligeramente superiores a la tasa de los fondos federales. Pero en poco tiempo, las tasas de los fondos monetarios se asentarán en un punto cercano a la tasa de referencia de la Fed, menos los gastos, que es esencialmente donde se encuentran ahora los fondos del mercado monetario con mejor rendimiento.</p><div>\n<figure>\n<picture>\n<img alt=\"Economía y Mercado - 2024-07-15T161641.315.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4fd50f8/2147483647/strip/true/crop/1250x850+0+0/resize/1250x850!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2F2d%2Fbefd2b584552a0bcab66221c879a%2Feconomia-y-mercado-2024-07-15t161641-315.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4e0dbc1/2147483647/strip/true/crop/1250x850+0+0/resize/2500x1700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2F2d%2Fbefd2b584552a0bcab66221c879a%2Feconomia-y-mercado-2024-07-15t161641-315.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4fd50f8/2147483647/strip/true/crop/1250x850+0+0/resize/1250x850!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2F2d%2Fbefd2b584552a0bcab66221c879a%2Feconomia-y-mercado-2024-07-15t161641-315.jpg\" />\n</picture>\n<p>\n</p><figcaption>Reserva Federal</figcaption><p></p>\n</figure>\n</div><p><b>Implicaciones para la inversión</b></p><p>Sin embargo, no hay que obsesionarse con las tasas de interés a corto plazo. A largo plazo, los fondos del mercado monetario, las letras del Tesoro y otros instrumentos de renta fija a corto plazo son malas inversiones.</p><p>Morningstar Direct, un servicio de Morningstar, la empresa de servicios financieros, me proporcionó datos desde 1926 hasta 2023. Demostraban que la rentabilidad de las letras del Tesoro a tres meses, un equivalente aproximado de las tasas del mercado monetario moderno, era del 3,3% anual. En comparación con el 10,3% de las acciones del S&amp;P 500 y sus predecesores, y el 5,1% de los bonos del gobierno durante todo ese período. La inflación promedió el 2,9% anual.</p><p>Esas cifras no incluyen el costo de los impuestos. Si se tienen en cuenta la inflación y los impuestos, se tuvo un rendimiento negativo para los fondos del mercado monetario y las letras del Tesoro, apenas se alcanzó el punto de equilibrio con los bonos sujetos a impuestos y se tuvo un rendimiento real anual del 5,2% con las acciones, con diferencia la mejor inversión entre estos activos a largo plazo.</p><p>Los períodos de alta inflación, como los de los últimos años, son cuando las inversiones a corto plazo, como los fondos del mercado monetario, realmente brillan. Analicé tres de los fondos indexados simples de Vanguard y descubrí que su Fondo del Mercado Monetario Federal tuvo rendimientos más altos que su fondo indexado de Bonos Totales hasta julio para los últimos períodos de un año, tres años y cinco años. El fondo indexado Vanguard Total Stock Market tuvo un mejor rendimiento general, pero en el tumultuoso año de 2022, cuando la inflación y las tasas de interés se dispararon, el flujo constante de ingresos del fondo del mercado monetario proporcionó el mejor rendimiento de las tres clases de activos.</p><p>Sin embargo, es poco probable que el rendimiento superior del mercado monetario dure. Si aceptamos que la inflación está disminuyendo, que es probable que las tasas de interés bajen y que los mercados están volviendo a algo más cercano a sus perfiles de largo plazo, entonces esperemos que los fondos del mercado monetario y otros vehículos de corto plazo tengan un rendimiento inferior. Espero que ese sea el caso en algún momento de 2025, y tal vez incluso durante el resto de este año.</p><p>Así que es hora de un cambio. Para el dinero que necesito en el próximo año o dos, los fondos del mercado monetario serán apropiados. Para casi todo lo demás, es probable que la asignación de activos a largo plazo utilizando fondos indexados de bajo costo dé sus frutos. Planearé una combinación de acciones y bonos, haciendo hincapié en los bonos y certificados de depósito para el dinero que necesitaré en los próximos cinco o diez años.</p><p>Si se ha beneficiado de las altas tasas de interés a corto plazo, felicitaciones. Pero es hora de asegurarse de haber elaborado un plan de inversión cuidadoso y a largo plazo.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/new-york-times",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-22T07:00:14.336",
  "ttr": 300,
  "type": "article"
}