{
  "url": "https://www.busqueda.com.uy/Secciones/Requiem-por-Ecuador--uc59783",
  "title": "Réquiem por ¿Ecuador?",
  "description": "Nº 2260 - 18 al 24 de Enero de 2024  En 2018, Ecuador era uno de los países más pacíficos del continente, incluso más que Uruguay: tenía seis homicidios cada 100 mil habitantes, Uruguay tiene 12. Ahora...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/Requiem-por-Ecuador--uc59783%",
    "https://www.busqueda.com.uy/Secciones/Requiem-por-Ecuador--uc59783",
    "https://www.busqueda.com.uy/auc.aspx?59783="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202212/W900_H512_C/80524.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2260 - 18 al 24 de Enero de 2024  </p><p>En 2018, Ecuador era uno de los países más pacíficos del continente, incluso más que Uruguay: tenía seis homicidios cada 100 mil habitantes, Uruguay tiene 12. Ahora Ecuador tiene casi 40. Pero Uruguay, según la ONU, fue en el último año el segundo país con más homicidios vinculados al crimen organizado.</p><p>Ecuador pasó de ser país de tránsito a país de acopio y consumo, igual que Uruguay, que hoy es, en relación con su población, el país con mayor consumo de cocaína de la región.</p><p>En Ecuador se empezó a constatar en los 90 la presencia de cárteles mexicanos y colombianos. En Uruguay, también.</p><p>En Ecuador se consolidó la presencia de bandas locales que le hacían parte del trabajo a los grupos extranjeros. En Uruguay, también. Como país de acopio, en Ecuador comenzaron a aparecer armas de guerra en manos de los narcos locales. En Uruguay, también.</p><p>La clase política ecuatoriana endureció las penas de los delitos de narcotráfico y eso aceleró el aumento de la población carcelaria, agravando el problema. En Uruguay, también. En Ecuador se aceleró, además, la participación de mujeres en el negocio del narco. En Uruguay, también, al punto de que hoy la prisionización de mujeres triplica a la de hombres y el 75% de ellas por delitos vinculados a las drogas.</p><p>Un informe reservado del gobierno uruguayo señala: “La fuerte presencia de delitos de drogas entre las mujeres procesadas devela la posición que ocupan estas en las cadenas de tráfico, la mayoría de las veces en los últimos eslabones del narcotráfico con una alta exposición y por tanto elevado riesgo de detención. Implicancia que, en la mayoría de los casos, responde a una estrategia de supervivencia de las mujeres en contextos donde no existen otras oportunidades para obtener recursos que permitan la reproducción social del hogar, los que a su vez se caracterizan por una alta presencia de niños. Este fenómeno debe dejar en evidencia la situación de vulneración de derechos y exclusión social que está en el origen de los delitos de drogas de las mujeres, al tiempo que, el involucramiento en el microtráfico, con el consecuente encarcelamiento, retroalimenta el círculo de pobreza y exclusión, no solo para ellas sino para los niños que tienen a cargo. Esta forma de abordar el problema del tráfico de drogas a baja escala impacta mayormente sobre los derechos y la vida de las mujeres, pero no repercute sobre las redes de narcotráfico ni en la persecución efectiva de quienes detentan su control”.</p><p>El impacto sobre los niños: en Uruguay, la infantilización de la pobreza es la mayor del continente, con una tasa de menores de edad 33 veces más pobres que los mayores de 60. En Ecuador, es de dos.</p><p>En Ecuador, la mayoría de los encarcelados por drogas son pequeños narcos y la ley no discrimina entre quienes son apresados con 200 gramos de quienes lo son con una tonelada. En Uruguay, también.</p><p>La valoración sobre este fenómeno es idéntica para ambos países, según informes de organismos internacionales: los microtraficantes o expendedores son reemplazables y su caída es rápidamente sustituida.</p><p>“Lo que hay que hacer es despoblar esas cárceles, sacar a todas las personas de crímenes no violentos porque les están enseñando a ser violentos, y reformular el acercamiento”, opinó el experto en crimen organizado Jorge Nuñez. ¿Lo dijo sobre Ecuador o sobre Uruguay? Tanto da.</p><p>Según el informe reservado del gobierno, entre 2010 y 2020 se incautaron en Uruguay 20 toneladas de cocaína, un 0,01% de lo producido en esos años en Colombia, Bolivia y Perú. Nada. Pero en ese lapso, 15 mil personas fueron a la cárcel por delitos de drogas, la abrumadora mayoría, pequeños traficantes que vivían en zonas pobres. En el mismo período, la pureza de la cocaína traficada pasó del 42% al 70%.</p><p>Obvio que entre Ecuador y Uruguay hay diferencias (el país del Pacífico tiene frontera con las naciones productoras y su institucionalidad es más débil que la uruguaya). Pero también hay diferencias entre Colombia y México, o entre Brasil y Paraguay, pero lo importante son las coincidencias: el tráfico y los consumidores aumentan, los presos crecen, las cárceles son una bomba de tiempo, y el narco desparrama violencia.</p><p>Los voceros del gobierno, que ignoran la pregunta lanzada por el consejero de la embajada de EEUU en Uruguay, Eric Geelan, acerca de por qué los uruguayos piensan que no les va a pasar lo que a otros países de la región, le atribuyen a la izquierda haber sido benévola con el narcotráfico. Una falacia. Ojalá los gobiernos de izquierda hubiesen enfrentado de otra forma este dilema de tratar a la demanda con condescendencia y a la oferta con represión indiscriminada. Pero no. La receta, básicamente, fue la misma de siempre: sin entrar en el debate sobre la legalización, nunca plantearse políticas públicas que partan de la base de que el tráfico no se detendrá.</p><p>Y fallidas todas las respuestas, volver a las preguntas del comienzo de este desastre histórico: ¿qué bien tutelamos con esta guerra? ¿Somos conscientes de que con la guerra al tráfico estamos conculcando un derecho humano básico, y por eso la imposibilidad de ganarla, que es el de la gente a hacer con su cuerpo lo que quiera? Si lo que buscamos es preservar la salud pública (aunque solo entre un 10% y un 20% de los consumidores tienen problemas de adicción), ¿por qué destinamos recursos y la atención casi exclusivamente en la oferta? ¿Por qué tenemos brigadas antidrogas en todos los departamentos, pero no clínicas de rehabilitación? No seamos cínicos: hemos perdido el rumbo, si es que alguna vez lo tuvimos, y no hay un enfoque definido acerca de qué buscamos.</p><p>Por suerte, el gobierno tiene entre sus planes uno llamado Cure Violence, lo único diferente que se ha visto, que busca que mediadores en conflicto reduzcan la violencia entre bandas. Ya que, lo sabemos, nunca podremos con el tráfico y el consumo; dirigentes de todos los partidos empiezan a esbozar ideas que se enfocan en reducir la violencia en los barrios más pobres. Que las bocas sigan abiertas, porque lo seguirán por más recursos que destinemos en llenar las cárceles de pequeños narcos, pero que en el barrio no haya disparos. ¿Cómo se logra? Hay diversas experiencias en la región, pero solo el hecho de planteárselo abre una esperanza de cambiar el rumbo. Si pasamos raya a todos estos datos, una de las pocas conclusiones claras es que, por defender la salud de un pequeño grupo de consumidores problemáticos, estamos aplicando estrategias que están poniendo en riesgo la institucionalidad y multiplicando la violencia. Pero, una vez más, para eso hay que desoír las voces de quienes opinan desde la ignorancia o buscando congraciarse con los reclamos más extremos de una ciudadanía a la que no le compete diseñar estas políticas y que reacciona, lógicamente, con el estómago. Hay que tener coraje para ello. Si no, como dijo alguna vez el escritor Jorge Luis Borges: “Nuestra cobardía y nuestra desidia tienen la culpa de que el mañana y el ayer sean iguales”. En realidad, por este camino, el ayer va a ser un paraíso con lo que nos espera mañana.</p>\n</div>",
  "author": "Semanario BUSQUEDA",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 238,
  "type": "article"
}