{
  "url": "https://www.elobservador.com.uy/nota/mgap-informo-las-fechas-para-retiro-de-vacuna-contra-la-fiebre-aftosa-2024312191441",
  "title": "MGAP informó las fechas para retiro de vacuna contra la fiebre aftosa",
  "description": "El Ministerio de Ganadería, Agricultura y Pesca (MGAP) divulgó el calendario de entrega de vacunas contra la fiebre aftosa.Para conocer la fecha correspondiente a cada departamento hay que ingresar en este...",
  "links": [
    "https://www.elobservador.com.uy/nota/mgap-informo-las-fechas-para-retiro-de-vacuna-contra-la-fiebre-aftosa-2024312191441",
    "https://www.elobservador.com.uy/nota/mgap-informo-las-fechas-para-retiro-de-vacuna-contra-la-fiebre-aftosa-2024312191441/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710281122672.jpg?&cw=600&ch=365",
  "content": "<p>El Ministerio de Ganadería, Agricultura y Pesca (MGAP) divulgó el <strong>calendario de entrega de vacunas contra la fiebre aftosa</strong>.</p><div><p>Para conocer la fecha correspondiente a cada departamento <a href=\"https://www.gub.uy/ministerio-ganaderia-agricultura-pesca/comunicacion/publicaciones/calendarios-vacunacion-contra-fiebre-aftosa-para-periodo-15-marzo-15\" target=\"_blank\">hay que ingresar en este enlace</a>.</p><p>Este año <strong>la vacunación para prevenir el ingreso de fiebre aftosa al país se realizará desde el 15 de marzo al 15 de abril</strong>.</p><p>El MGAP, a través de la Dirección General de Servicios Ganaderos (DGSG), estableció con <strong>carácter obligatorio</strong> el período de vacunación para todas las categorías del rodeo vacuno.</p><p><strong>Impacto</strong></p><p>Con base en un estudio del MGAP, realizado por la Oficina de Programación y Política Agropecuaria (Opypa), el impacto económico adverso en la actividad económica local ocasionado por el brote de fiebre aftosa de 2001 a 2003 ascendió a US$ 730 millones. En eso no está considerado el perjuicio por negocios cancelados y dejados de concretar tras el automático cierre de los mercados cárnicos. Desde que Uruguay recuperó el estatus de libre de aftosa con vacunación se fueron recuperando los clientes y en el último año hubo ingresos por US$ 2.100 millones solo por colocaciones de carnes vacunas, tras un récord de US$ 2.632 millones en 2022.</p><p>El ministerio destacó los importantes logros en relación al control epidemiológico de dicha enfermedad y el óptimo estado sanitario del rodeo nacional, con base en una sólida inmunidad, siendo clave para ellos la vacunación anual a todos los bovinos.</p><div><h3>Leé también</h3></div><h3>Las exigencias</h3><h3>Las dosis estarán disponibles en las Regionales Departamentales del MGAP y serán entregadas a los titulares con la Declaración Jurada de DICOSE al 30 de junio de 2023 y la planilla de control sanitario actualizada.</h3><p>Cuando se realice el retiro de la vacuna, <strong>será necesario llevar una caja isotérmica o heladera con hielo suficiente para transportarla hasta su establecimiento, con el fin de mantener la temperatura de conservación</strong>.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710281127594.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Juan Samuelle</p></div><p>Vacunación contra la fiebre aftosa.</p><p>No se autoriza la realización de eventos de concentración de bovinos (tales como remates feria, exposiciones, etcétera) en el período comprendido entre el 15 y el 25 de marzo de 2024 inclusive.</p><p>Se permiten los eventos con cambio de propiedad que no impliquen movimiento de animales (remates por pantalla o virtuales) dentro del período comprendido entre el 15 de marzo y el 25 de marzo de 2024 inclusive.</p><p>Los bovinos destinados a la faena podrán ser movilizados durante el período actual de vacunación, siempre y cuando cuenten con las vacunas de los dos períodos anteriores.</p><p>A partir del 16 de abril de 2024 deberán haber sido inmunizados con la vacuna correspondiente al presente período de vacunación durante al menos 10 días.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-12T22:14:41.287Z",
  "ttr": 84,
  "type": "article"
}