{
  "url": "https://www.elobservador.com.uy/nota/bombardeos-ucranianos-y-pedido-de-rusia-para-que-se-reuna-el-consejo-de-seguridad-de-la-onu-20242313492",
  "title": "Bombardeos ucranianos y pedido de Rusia para que se reúna el Consejo de Seguridad de la ONU",
  "description": "Al menos dos personas murieron este sábado y unas 40 podrían estar bajo los escombros luego del bombardeo de las fuerzas ucranianas a una panadería en la ciudad de Lysychansk, una región ocupada por Rusia en...",
  "links": [
    "https://www.elobservador.com.uy/nota/bombardeos-ucranianos-y-pedido-de-rusia-para-que-se-reuna-el-consejo-de-seguridad-de-la-onu-20242313492",
    "https://www.elobservador.com.uy/nota/bombardeos-ucranianos-y-pedido-de-rusia-para-que-se-reuna-el-consejo-de-seguridad-de-la-onu-20242313492/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1706978857072.jpg?&cw=600&ch=365",
  "content": "<p>Al menos dos personas murieron este sábado y unas 40 podrían estar bajo los escombros luego del bombardeo de las fuerzas ucranianas a una panadería en la ciudad de Lysychansk, una región ocupada por Rusia en el este del país.</p><div><p>Las agencias estatales rusas Tass y Ria Novosti citaron a fuentes policiales que señalaron que “dos personas murieron y seis fueron hospitalizadas a causa de las heridas del bombardeo en la ciudad de Lysychansk. Hasta 40 personas podrían estar bajo los escombros”.</p><p>Poco antes de conocerse el ataque, Moscú había pedido la convocatoria \"urgente\" de una reunión del Consejo de Seguridad de la ONU para tratar los recientes bombardeos estadounidenses en Siria e Irak.</p><p>Ocurridos la madrugada de este sábado, los bombardeos de Estados Unidos contra posiciones de milicias proiraníes en Siria e Irak en respuesta a la muerte de tres de sus soldados en Jordania se distribuyeron por una franja de unos 130 kilómetros y que provocaron la destrucción de 27 \"importantes\" objetivos pertenecientes a los grupos apoyados por Teherán, de acuerdo con el Observatorio Sirio de Derechos Humanos.</p><p>El Observatorio, con sede en el Reino Unido, aseguró que al menos 18 milicianos murieron por la noche. El presidente de Estados Unidos, Joe Biden, señaló que el ataque es el inicio de la respuesta a la muerte de sus tres soldados, y que los bombardeos \"continuarán en el momento y sobre los lugares de nuestra elección\".</p><p>Ante los hechos, el representante ruso ante la ONU, Dmitri Polianski, escribió en las redes sociales que “acabamos de pedir una reunión urgente del Consejo de Seguridad de la ONU sobre la amenaza a la paz y la seguridad creada por los bombardeos estadounidenses en Siria e Irak”.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-03T16:49:02.995Z",
  "ttr": 57,
  "type": "article"
}