{
  "url": "https://www.elpais.com.uy/sabado-show/giannina-silva-celebra-el-triunfo-en-el-desfile-de-llamadas-y-revela-el-significado-de-su-tatuaje-mas-intimo",
  "title": "Giannina Silva celebra el triunfo en el Desfile de Llamadas y revela el significado de su tatuaje más íntimo",
  "description": "La conductora habla de la victoria de su comparsa Cuareim 1080 en el concurso del Desfile de Llamadas y cuenta cómo pasó el Día de los Enamorados. \"Si no aparece el amor, prefiero que no haya nada\", asegura.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/giannina-silva-celebra-el-triunfo-en-el-desfile-de-llamadas-y-revela-el-significado-de-su-tatuaje-mas-intimo",
    "https://www.elpais.com.uy/sabado-show/giannina-silva-celebra-el-triunfo-en-el-desfile-de-llamadas-y-revela-el-significado-de-su-tatuaje-mas-intimo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d99d42e/2147483647/strip/true/crop/1260x613+0+21/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2F21%2F9fd4da914e5ca227a10109eb5564%2Fgiannina-3.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Giannina Silva.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/748d27b/2147483647/strip/true/crop/1260x866+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2F21%2F9fd4da914e5ca227a10109eb5564%2Fgiannina-3.jpg 1x, https://imgs.elpais.com.uy/dims4/default/61de4a0/2147483647/strip/true/crop/1260x866+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2F21%2F9fd4da914e5ca227a10109eb5564%2Fgiannina-3.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/748d27b/2147483647/strip/true/crop/1260x866+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2F21%2F9fd4da914e5ca227a10109eb5564%2Fgiannina-3.jpg\" />\n</picture>\n<div>\n<figcaption>Giannina Silva con el atuendo que lució en las Llamadas. </figcaption><p>Foto: Ruben Chanquet. Estilismo: Jorge Cruz</p></div>\n</figure>\n</div><div>\n<p>Una semana después del <a href=\"https://www.elpais.com.uy/tvshow/teatro/c1080-gano-el-desfile-de-llamadas-mira-como-quedaron-las-posiciones-y-cuales-son-los-premios\" target=\"_blank\">triunfo de <b>Cuareim 1080</b></a> en el <b>Desfile de Llamadas</b>, su vedette <a href=\"https://www.elpais.com.uy/noticias/giannina-silva\" target=\"_blank\"><b>Giannina Silva</b></a> habla de la gran noche. “Casi me da algo de tanta alegría”, asegura, y se refiere a la conexión familiar que le produce este evento, las <a href=\"https://www.elpais.com.uy/tvshow/personajes/giannina-silva-brillo-a-puro-baile-en-las-llamadas-pero-sufrio-un-percance-con-el-vestuario\" target=\"_blank\">inclemencias del tiempo</a> contra las que tuvo que luchar y que le valieron que casi perdiera parte del vestuario y de la novedosa <a href=\"https://www.elpais.com.uy/tvshow/personajes/el-paso-de-claudia-fernandez-por-las-llamadas-como-parte-de-una-cuerda-de-tambores\" target=\"_blank\"><b>participación de Claudia Fernández</b></a> como parte de la cuerda de tambores. Este sábado, la vedette de la comparsa campeona desembarca en Cerro Largo para desplegar toda su sensualidad y baile en el cierre del <a href=\"https://www.elpais.com.uy/noticias/carnaval-de-melo\" target=\"_blank\"><b>Carnaval de Melo</b></a>, y anticipa: “Me preparé con la misma intensidad que en Montevideo”. </p><p><b>-¿Cómo viviste la noche del Desfile de Llamadas?</b></p><p>-La viví con el nerviosismo previo y el disfrute pleno que tengo cada vez que piso Isla de Flores para bailar. Cada año siento que las disfruto más. Es una noche muy emocionante y removedora para mí. Cuando desfilo me conecto con mis seres queridos que ya no están en este plano, en especial con mi padre.</p><p><b>-¿Cómo enfrentaste las inclemencias del tiempo que hubo esa noche?</b></p><p>-Hubo viento durante toda la tarde, y a lo largo del trayecto lo sentí bastante. En par de cuadras sentí que se me volaba el gorro. Tuve que salir rápido para el costado para que me ayude Jorge Cruz, quien diseñó el traje y siempre está ahí para darnos una mano mientras desfilamos. Me lo volvió a colocar lo más rápido que pudo porque no me podía ausentar mucho de mi espacio. En un par de oportunidades tuve que ir al costado para arreglármelo porque se volaba y se me corría.</p><p><b>-¿La pasaste mal con esa situación?</b></p><p>-Sí. No me gusta que sucedan imprevistos como ese que te sacan de lo que tenés que hacer y te obligan a solucionarlo de alguna forma porque no podés continuar con el desfile. El casco se corre y se nota, y encima hace que empiece a doler la cabeza.</p><p><b>-Este año se sumó Claudia Fernández a la cuerda de tambores, ¿cómo viste su participación?</b></p><p>-Estupenda. Se puso la camiseta de la comparsa y fue a todos los ensayos. Fue muy bien recibida.</p><p><b>-¿Cómo surgió esta iniciativa?</b></p><p>-Tengo entendido que ella tenía ganas de aprender a tocar y eligió el taller de Matías (Silva) y de Wellington (Silva). Desde ahí surgió la iniciativa de que participe de las Llamadas con la cuerda. Yo ensayé con ella varias veces.</p><p><b>-¿Cuánta importancia le das al concurso?</b></p><p>-Cuareim 1080 es una comparsa que se prepara durante muchos meses para ofrecer un espectáculo que deje conforme al grupo, pero que también pueda alcanzar los primeros premios. Trabaja, ensaya, propone, innova, se la juega con todo y sale a ganar. Cuando yo llego más cerca de la fecha trato de estar a la altura de lo que proponen.</p><p><b>-¿Festejaste el triunfo de tu comparsa?</b></p><p>-No me pude quedar porque los fallos iban a ser entre las 5 y las 6 de la mañana, y yo tenía que hacer el programa de mañana al otro día. Les pedí que me manden un mensaje sin importar la hora para que cuando me despertara a las 8 tuviera la noticia. Apenas abrí los ojos y vi el mensaje casi me da algo de la alegría. Me sentí muy feliz.</p><p><b>-¿Lloraste?</b></p><p>-No. Estaba medio dormida todavía.</p><p><b>-¿Te interesa la competencia por el premio a mejor vedette?</b></p><p>-A las Llamadas voy para vibrar el candombe y reencontrarme con mis raíces. Si disfrutando de lo que amo encima recibiera un galardón estaría feliz, pero no es el fin. Además hay tantas vedettes maravillosas que no es un premio que espere ganar. Estuvo estupendo que lo gane Yessy (López). Me gusta mucho ella y otras de mi generación que también están para el premio.</p><p><b>-Jéssica Zunino fue muy crítica con el premio a Yessy López y dijo que había otras que lo merecían más, ¿no coincidís entonces?</b></p><p>-No tengo idea, no vi nada. Lo que te puedo decir es que Yessy es una excelente vedette y el premio es muy merecido.</p><p><b>-¿Sos espectadora de la noche en la que no desfilás?</b></p><p>-Sí, y lo disfruto mucho.</p><p><b>-¿Qué te parecieron las comparsas que desfilaron esa noche?</b></p><p>-No me gusta opinar, no es mi rol. Las disfruté como espectadora.</p><div>\n<figure>\n<picture>\n<img alt=\"Giannina Silva.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/aab24a3/2147483647/strip/true/crop/1034x882+0+0/resize/1034x882!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2Fbb%2Fcd5c8d8e4e2bb69c2acf7080a1f7%2Fgiannina-4.jpg 1x, https://imgs.elpais.com.uy/dims4/default/19db08b/2147483647/strip/true/crop/1034x882+0+0/resize/2068x1764!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2Fbb%2Fcd5c8d8e4e2bb69c2acf7080a1f7%2Fgiannina-4.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/aab24a3/2147483647/strip/true/crop/1034x882+0+0/resize/1034x882!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2Fbb%2Fcd5c8d8e4e2bb69c2acf7080a1f7%2Fgiannina-4.jpg\" />\n</picture>\n<div>\n<figcaption>Giannina Silva.</figcaption><p>Foto: Ruben Chanquet</p></div>\n</figure>\n</div><p><b>-Este sábado desfilás en el Carnaval de Melo, ¿cómo te preparás para esa instancia?</b></p><p>-Me preparo con la misma intensidad que para Montevideo, tanto en los detalles del traje como en la energía para poder rendir. Vienen teniendo un carnaval divino y estoy feliz de formar parte hace tantos años. Es otro tipo de disfrute. En las Llamadas hay un cronograma estricto que hay que cumplir, mientras que en Melo te podés quedar tres horas en la avenida Saravia.</p><p><b>-¿Cómo viviste este mes y medio de tanto trabajo, en el que coincidió tu conducción de Vamo Arriba con suplencias en Algo Contigo?</b></p><p>-Fue un mes y medio muy intenso de trabajo. Pero me fascina lo que hago, y me encanta volver a Algo Contigo. Saber que en un momento del año puedo volver a lo que fue mi casa durante tanto tiempo me encanta.</p><p><b>-Mientras conducías Algo Contigo protagonizaste un picante cruce con tu compañera Cintia Caballero en el que te termina acusando de maltratarla, ¿cómo viviste esa situación?</b></p><p>-Con Cintia siempre tenemos chisporroteos al aire. Somos personas con temperamento a las que nos gusta expresar lo que pensamos sin tapujos y no siempre estamos del mismo lado, eso hace que terminemos en un debate. No fue el primer chisporroteo ni el último. Yo estoy segura de que jamás maltraté ni maltrataría a ningún compañero. Fue una cosa del momento que hablamos fuera de cámara. Está todo más que bien.</p><p><b>-La discusión en cuestión involucraba un mensaje que había llegado y vos tildabas de racista, ¿es un tema que te sensibilice particularmente?</b></p><p>-Ya ni recuerdo de qué estábamos hablando. Yo soy afrodescendiente, y me siento cerca de esa causa pero no tolero ningún tipo de discriminación con nada. No tengo dudas de que ella tampoco.</p><p><b>-¿La sufriste en primera persona alguna vez?</b></p><p>-No, pero pertenezco a una familia que si fuera discriminada la defendería con uñas, garras y dientes.</p><p><b>-¿Fuiste testigo de un episodio así?</b></p><p>-No.</p><p><b>-¿Qué hiciste el día de San Valentín?</b></p><p>-Tuve una cena con amigas. Nada más.</p><p><b>-¿No recibiste ninguna invitación?</b></p><p>-No.</p><p><b>-¿Hoy estás enamorada de algún hombre?</b></p><p>-(Risas)</p><p><b>-¿Recordás la primera vez que te enamoraste?</b></p><p>-Sí, cuando tenía cuatro años. Fue en la escuela de un compañerito, uno de esos amores de jardín. Era un amor platónico: yo decía que él era mi novio pero el no lo sabía. No me acuerdo del nombre.</p><p><b>-¿Y te enamoraste muchas veces más?, ¿sos enamoradiza?</b></p><p>-No. Yo soy muy de la frase “si no hay amor que no haya nada”.</p><p><b>-¿Entonces por lo general no hay nada?</b></p><p>-Si no aparece el amor prefiero que no haya nada.</p><p><b>-¿Cuándo fue la última vez que te enamoraste?</b></p><p>-No te quiero contar.</p><p><b>-¿Fue hace mucho?</b></p><p>No.</p><p><b>-¿Por qué te tatuaste la palabra “Maktub” al costado de la cintura?</b></p><p>-Es un concepto que me inspira. Es una palabra en árabe que significa “estaba escrito”, es decir que lo que estaba destinado a suceder encontrará la forma de manifestarse.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pablo-cayafa",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-17T07:00:01.529",
  "ttr": 237,
  "type": "article"
}