{
  "url": "https://www.elobservador.com.uy/nota/los-rebeldes-huties-reivindican-nuevo-ataque-contra-barco-estadounidense-frente-a-yemen-202411974712",
  "title": "Los rebeldes hutíes reivindican nuevo ataque contra barco estadounidense frente a Yemen",
  "description": "Este viernes, los rebeldes hutíes de Yemen reivindicaron un nuevo ataque contra un buque de Estados Unidos que atravesaba el golfo de Adén, situado a las puertas del mar Rojo.Los hutíes, respaldado por Irán,...",
  "links": [
    "https://www.elobservador.com.uy/nota/los-rebeldes-huties-reivindican-nuevo-ataque-contra-barco-estadounidense-frente-a-yemen-202411974712",
    "https://www.elobservador.com.uy/nota/los-rebeldes-huties-reivindican-nuevo-ataque-contra-barco-estadounidense-frente-a-yemen-202411974712/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705661164350.jpg?&cw=600&ch=365",
  "content": "<p>Este viernes, los rebeldes hutíes de Yemen reivindicaron un nuevo ataque contra un buque de Estados Unidos que atravesaba el golfo de Adén, situado a las puertas del mar Rojo.</p><div><p>Los hutíes, respaldado por Irán, lanzaron múltiples ataques contra buques que se suponen relacionados con Israel en respuesta a la guerra de Gaza. Por los ataques, Estados Unidos y Reino Unido bombardearon sus posiciones en Yemen.</p><p>En un comunicado emitido este viernes, el grupo rebelde señala que sus fuerzas navales \"llevaron a cabo una operación contra un navío estadounidense, el Chem Ranger, en el golfo de Adén con varios misiles navales, varios de los cuales alcanzaron su objetivo\".</p><p>Por su parte, el Mando Central de Estados Unidos confirmó que los insurgentes \"lanzaron dos misiles balísticos antibuque contra el M/V Chem Ranger, un petrolero de bandera de Islas Marshall, de propiedad estadounidense\".</p><p>A pesar de que los rebeldes reivindicaron un \"impacto directo\", el ejército estadounidense dijo que éste no se produjo y que \"no se registraron heridos ni daños en el buque\".</p><p>El portal especializado Marine Traffic, dice que el Chem Ranger es un buque cisterna petroquímico con pabellón de las Islas Marshall que estos últimos días se encontraba frente a las costas de Yemen.</p><p>La empresa británica de gestión de riesgo marítimo Ambrey dijo que un navío con bandera de Islas Marshall en la misma ruta informó de un acercamiento \"sospechoso\" de drones cerca de la ciudad yemenita de Adén. Uno de esos drones cayó a unos 30 metros del barco, según esta empresa. La agencia de seguridad marítima británica UKMTO también informó de un incidente en la misma zona entre un dron y un buque mercante que no identificó, además de una explosión en el agua a 30 metros del barco.</p><p>Los hutíes, que controlan amplias partes del Yemen desde el inicio de la guerra civil en 2014, lanzaron numerosos ataques contra el transporte marítimo en el mar Rojo desde el estallido del conflicto entre Israel y el movimiento islamista Hamás en Gaza. El grupo rebelde aseguró en su comunicado que actúa contra \"la opresión del pueblo palestino en la Franja de Gaza y en respuesta a la agresión estadounidense-británica\" contra su país.</p><p>En una entrevista al medio ruso <em>Izvestia</em>, un alto representante hutí, Mohammed al Bukhaiti, garantizó el paso seguro de navíos rusos y chinos por el mar Rojo, ya que sus ofensivas, afirmó, están dirigidas únicamente a los buques que se dirigen a Israel: \"Como en todos los otros países, incluidos Rusia y China, su comercio en la región no está amenazado. Es más, estamos dispuestos a garantizar un paso seguro de sus barcos\".</p><p>Estados Unidos bombardeó el jueves por quinta vez emplazamientos de los hutíes en Yemen. Su presidente, Joe Biden, advirtió que estos seguirán hasta que los rebeldes detengan sus ataques en el mar Rojo. Pero Rusia instó el jueves a Washington a detener estas acciones contra los hutíes para facilitar una solución diplomática a los asaltos contra buques mercantes.</p><p>Los ataques hutíes llevaron a numerosas compañías a suspender el paso de sus flotas por el mar Rojo, una ruta clave entre Asia y Europa por donde pasaba el 12% del comercio marítimo mundial.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-19T10:47:12.637Z",
  "ttr": 105,
  "type": "article"
}