{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/7/proximo-gobierno-del-pn-deberia-fortalecer-inversion-en-salud-mental-educacion-y-combate-a-la-pobreza-infantil-segun-referente-joven-de-colonia/",
  "title": "Próximo gobierno del PN debería fortalecer inversión en salud mental, educación y combate a la pobreza infantil, según referente joven de Colonia",
  "description": "Los días 3 y 4 de agosto, en Palmar, departamento de Soriano, se desarrollará el Congreso Nacional de Jóvenes del Partido Nacional (PN), al cual concurrirá la fórmula presidencial que presentará esa...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/7/proximo-gobierno-del-pn-deberia-fortalecer-inversion-en-salud-mental-educacion-y-combate-a-la-pobreza-infantil-segun-referente-joven-de-colonia/",
    "https://ladiaria.com.uy/colonia/articulo/2024/7/proximo-gobierno-del-pn-deberia-fortalecer-inversion-en-salud-mental-educacion-y-combate-a-la-pobreza-infantil-segun-referente-joven-de-colonia/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS167839_20230609ID_0044_article_main.jpg?r=FiKVh9fA5PTw77Tb",
  "content": "<div>\n    <p>Los días 3 y 4 de agosto, en Palmar, departamento de Soriano, se desarrollará el Congreso Nacional de Jóvenes del Partido Nacional (PN), al cual concurrirá la <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/7/el-partido-nacional-disminuyo-su-participacion-respecto-de-la-interna-anterior-alcanzo-331000-votos-segun-la-usina-de-percepcion-ciudadana/\">fórmula presidencial que presentará esa colectividad política en las elecciones de octubre, conformada por Álvaro Delgado y Valeria Ripoll</a>.</p>\n<p>En esa oportunidad, los miembros de la juventud del PN entregarán “una agenda de propuestas” a la fórmula presidencial, con el objetivo de que sea incluida dentro del programa electoral de esa fuerza política. En diálogo con <em>la diaria</em>, el presidente de la juventud del PN del departamento de Colonia, Nahuel Morosi, comentó que “los temas principales de esa agenda son: salud mental, empleo y vivienda juvenil, emprendedurismo y temas vinculados a la tecnología”.</p>\n<p>Morosi dijo que en 2019 “también entregamos una plataforma a Luis Lacalle Pou y Beatriz Argimón, que integraron la fórmula presidencial” que compitió en las elecciones nacionales que se realizaron ese año, “y podemos decir que cuando finalice este período de gobierno habrán cumplido con la totalidad de los puntos que les presentamos”. “Se trataba de temas similares a éstos que presentaremos en agosto, que si bien fueron cumplidos en gran parte por este gobierno, es necesario que se vean reforzados en un próximo gobierno del PN”, comentó Morosi.</p>\n<p>Consultado acerca de cuáles son los temas centrales que debería encarar el próximo gobierno, más allá del resultado electoral que se registre en la próxima elección, Morosi hizo foco en destacar “la pobreza infantil”, “la atención de la primera infancia” y “la educación”.</p>\n<p>“Creo que, más allá de los esfuerzos que pudo haber hecho este gobierno, hay que hacer una fuerte inversión en la atención de la primera infancia, en el combate a la pobreza infantil y en educación, donde los niveles de deserción liceal son muy preocupantes”, puntualizó. </p>\n<p>El joven nacionalista también subrayó “la necesidad de fortalecer la atención en salud mental”, y dijo que “el próximo gobierno deberá reforzar la inversión en esa área, sumando recursos humanos, de modo que haya atención para todos”, lo cual permitirá “profundizar líneas de trabajo en la prevención de los suicidios, en la lucha contra las adicciones y la inseguridad, porque son aspectos que están ligados”, estableció.</p>\n<p>Asimismo, el joven referente nacionalista de Colonia opinó que el debate electoral “estará marcado por el plebiscito por la seguridad social que impulsa el PIT/CNT”. “Como jóvenes estamos preocupados por la posibilidad que se apruebe esa reforma, porque implicaría un grave riesgo para nuestro país, ya que quedaría desfinanciado el sistema previsional, lo cual implicaría la aplicación de mayores impuestos, además de exponer al Estado uruguayo a numerosos juicios”, dijo Morosi. </p>\n<p>“En caso de que se apruebe esa reforma se hipotecará el futuro de los jóvenes, ya que nosotros deberemos pagar las consecuencias de esos cambios”, subrayó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-23T18:34:54+00:00",
  "ttr": 93,
  "type": "article"
}