{
  "url": "https://www.elpais.com.uy/sostenible/nueva-normativa-europea-de-calidad-del-aire-para-salvar-vidas-y-compensar-a-los-afectados-por-la-contaminacion",
  "title": "Nueva normativa europea de calidad del aire para salvar vidas y compensar a los afectados por la contaminación",
  "description": "Diana Rodríguez Rodríguez, The ConversationLa calidad del aire es uno de los principales desafíos sanitarios a nivel mundial, ya que su deterioro causa muertes prematuras y enfermedades de diferente índole....",
  "links": [
    "https://www.elpais.com.uy/sostenible/nueva-normativa-europea-de-calidad-del-aire-para-salvar-vidas-y-compensar-a-los-afectados-por-la-contaminacion",
    "https://www.elpais.com.uy/sostenible/nueva-normativa-europea-de-calidad-del-aire-para-salvar-vidas-y-compensar-a-los-afectados-por-la-contaminacion?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4d269da/2147483647/strip/true/crop/1500x729+0+164/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2F64%2F2abc592344289a295998f800ff36%2F44694.jpg",
  "content": "<div>\n<p><b><i>Diana Rodríguez Rodríguez, The Conversation</i></b><br />La <b>calidad del aire</b> es uno de los principales <b>desafíos sanitarios</b> a nivel mundial, ya que su deterioro causa muertes prematuras y enfermedades de diferente índole. La <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/al-menos-154-millones-de-vidas-fueron-salvadas-en-los-ultimos-50-anos-gracias-a-las-vacunas-segun-la-oms\">Organización Mundial de la Salud</a> (OMS) estima que aproximadamente 4,2 millones de personas mueren cada año en el mundo debido a <b>contaminantes como el ozono</b> (O₃), el dióxido de nitrógeno (NO₂), el dióxido de azufre (SO₂), compuestos orgánicos volátiles (COV) y las partículas PM₂,₅ y PM₁₀ (de diámetro inferior a 2,5 y 10 micras, respectivamente).</p><p>En este contexto, la <b>reducción de la contaminación atmosférica</b> podría disminuir la carga de enfermedades y mortalidad asociada a problemas cardiovasculares, enfermedades pulmonares crónicas y agudas, incluyendo el asma y cáncer. Cuanto más bajos sean los niveles de contaminantes, mejor será la salud de la población, especialmente en los grupos de riesgo y más vulnerables (personas con enfermedades previas, niños y ancianos).</p><p>Esta pérdida de salud se traduce además en un elevado gasto económico. Un estudio publicado en 2020 analizó los <b>costes sociosanitarios relacionados con la contaminación atmosférica</b> en 432 ciudades europeas. La cifra alcanzó los 166.000 millones de euros en 2018, lo que equivale aproximadamente a 1.250 euros por habitante.</p><p>Aunque en las últimas décadas en Europa se ha logrado una reducción importante de las emisiones de muchos compuestos, pasando de un total de casi 65 millones de toneladas en 1990 a cerca de 20 millones de toneladas en 2021, las concentraciones de alguno de ellos siguen siendo altas.</p><p>Con la idea de <b>disminuir la concentración de los contaminantes</b>, la Unión Europea (UE) ha propuesto recientemente una nueva <b>normativa sobre calidad del aire</b>. El pasado 24 de abril, el Parlamento adoptó un acuerdo político provisional con los países de la UE sobre las nuevas medidas, que entrarán en vigor en 2030, aunque los Estados miembros podrán solicitar que el plazo se amplíe hasta 10 años siempre que se cumplan ciertas condiciones aún por especificar.</p><p>La nueva ley, que aún tiene que ser adoptada por el Consejo, tiene como objetivo mejorar notablemente la calidad del aire y <b>reducir las muertes vinculadas a la contaminación</b>. Además, garantizará que las personas que sufren <b>problemas de salud por la contaminación atmosférica</b> tengan garantizado el acceso a la justicia y el derecho a ser indemnizadas en caso de infracción de las normas comunitarias.</p><div>\n<figure>\n<picture>\n<img alt=\"Contaminación\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6d2a376/2147483647/strip/true/crop/2400x1415+0+0/resize/1440x849!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F06%2F06%2F5cf96b41939cd.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8afb60c/2147483647/strip/true/crop/2400x1415+0+0/resize/2880x1698!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F06%2F06%2F5cf96b41939cd.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6d2a376/2147483647/strip/true/crop/2400x1415+0+0/resize/1440x849!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F06%2F06%2F5cf96b41939cd.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Zona de fábricas que liberan gases contaminantes a la atmósfera.</figcaption>\n<p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Valores más bajos para los contaminantes</h3>\n<p></p>\n</div><p>Hace casi tres años publicamos un artículo en el que recomendábamos una revisión de los valores límites de la <b>normativa de la calidad del aire</b> tomando como referencia los valores guía de la OMS. Pues bien, con esta nueva normativa se mejoran estos valores límite, aunque no se igualan a los de la OMS.</p><p>Los límites se reducen prácticamente a la mitad:<br /></p><ul><li>Partículas PM₂,₅: pasan de un límite de exposición anual de 20 µg/m³ a 10 µg/m³ a partir de 2030; sin embargo, la OMS establece como umbral de seguridad 5 µg/m³.</li><li>Partículas PM₁₀: el límite actual es de 40 µg/m³ y el de la nueva directiva será 20 µg/m³, pero la OMS recomienda 15 µg/m³.</li><li>Dióxido de nitrógeno (NO₂): el valor máximo en estos momentos es de 40 µg/m³, y con la nueva directiva será 20 µg/m³. La OMS recomienda que sea 10 µg/m³.</li></ul><div>\n<p>\n</p><h3>Medidas para mejorar la calidad del aire</h3>\n<p></p>\n</div><p>Claramente, los valores de la OMS para 2030 serían mejores, pero imposibles de lograr. De hecho, para alcanzar los valores recogidos en la nueva normativa se tienen que implementar medidas para reducir lo suficiente las <b>emisiones de contaminantes</b>.</p><p>En España, por ejemplo, se han propuesto 12 paquetes con 61 medidas como opciones estratégicas para alcanzar estas reducciones.</p><p>Estos paquetes proponen llevar a cabo actuaciones en el mix energético. Por ejemplo, desarrollando nuevas instalaciones de generación eléctrica con renovables, implantando el hidrógeno verde y desarrollando nuevas capacidades de almacenamiento hidroeléctrico.</p><p>También se incluyen actuaciones en los sectores del transporte por carretera, ferrocarril, aviación y marítimo. Se plantea fomentar la utilización de biocombustibles avanzados, la renovación del parque automovilístico, el uso más eficiente de los medios de transporte, etcétera.</p><p>Por otro lado, se proponen actuaciones destinadas a mejorar la eficiencia energética en el sector residencial, comercial e institucional, así como medidas para mejorar la eficiencia energética en explotaciones agrarias, comunidades de regantes y maquinaria agrícola, en grandes instalaciones del sector terciario y en infraestructuras públicas.</p><div>\n<p>\n</p><h3>Más novedades de la normativa</h3>\n<p></p>\n</div><p>Además de los nuevos valores límite, la nueva normativa presenta otras novedades. Entre ellas, instalar los denominados superemplazamientos de control, es decir, estaciones de monitoreo de contaminantes emergentes para los que no hay valor en la normativa, como por ejemplo el levoglucosano. Este compuesto se forma cuando se quema biomasa en incendios forestales y agrícolas (quema de rastrojos).</p><p>Pero tal vez la novedad más llamativa sea el acceso a la justicia. Si no se cumplen las nuevas normas, los <b>afectados por la mala calidad del aire</b> podrán emprender acciones legales, pudiendo recibir una compensación económica si su salud se ve perjudicada. Es decir, la nueva normativa abrirá la puerta a vías de presión acudiendo a los tribunales para solicitar compensaciones por los daños a la salud si los Estados no la cumplen.</p><p>Se podrá seguir el precedente de la primera muerte por contaminación reconocida en el mundo, la de la niña Ella Kissi Debrah. En 2013, la pequeña sufrió uno de los muchos ataques de asma que solía tener, pero esa vez los médicos no pudieron hacer nada por salvarle la vida. Casi ocho años después, un tribunal del Reino Unido reconoció que los altos niveles de contaminación del aire en la zona del sur de Londres donde vivía fueron una de las causas de su muerte. Se comprobó que estos niveles sobrepasaban los límites fijados por la OMS.</p><p>Así, el objetivo de la nueva normativa de la Unión Europea será evitar que se repitan casos como el de Ella y, de sufrir algún perjuicio en su salud, permitir a los afectados acudir a los tribunales a reclamar su derecho a un medio ambiente sano.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/el-g7-reconoce-que-el-nivel-de-contaminacion-del-plastico-es-insoportable-y-que-su-aumento-es-alarmante\">\nEl G7 reconoce que el \"nivel de contaminación del plástico es insoportable y que su aumento es alarmante\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/pequenas-acciones-para-mejorar-la-vida-en-el-planeta-ideas-para-incorporar-habitos-sostenibles\">\nPequeñas acciones para mejorar la vida en el planeta: ideas para incorporar hábitos sostenibles\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/reciclaje-de-aceite-de-cocina-evito-que-se-contaminaran-mas-de-2-500-millones-de-litros-de-agua-en-uruguay\">\nReciclaje de aceite de cocina evitó que se contaminaran más de 2.500 millones de litros de agua en Uruguay\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-30T13:05:36.821",
  "ttr": 209,
  "type": "article"
}