{
  "url": "https://www.elpais.com.uy/informacion/judiciales/antel-arena-pediran-pericia-para-validar-informe-juez-acepta-que-la-denuncia-sea-analizada-por-otro-fiscal",
  "title": "Antel Arena: pedirán pericia para validar informe; juez acepta que la denuncia sea analizada por otro fiscal",
  "description": "El juez Alejandro Asteggiante habilitó ayer a que otro fiscal revise la denuncia sobre el proceso de construcción del complejo Antel Arena, luego de que el fiscal Alejandro Machado dispusiera su archivo.",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/antel-arena-pediran-pericia-para-validar-informe-juez-acepta-que-la-denuncia-sea-analizada-por-otro-fiscal",
    "https://www.elpais.com.uy/informacion/judiciales/antel-arena-pediran-pericia-para-validar-informe-juez-acepta-que-la-denuncia-sea-analizada-por-otro-fiscal?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/578c32e/2147483647/strip/true/crop/1200x583+0+79/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F2b%2Ff4403c1f415fbacd720f449fdfb1%2Fimagen-ffl-0783.jpg",
  "content": "<div>\n<p>Aunque tanto la <b>Fiscalía </b>como los representantes de <b>Antel </b>estaban de acuerdo en lo que iba a pasar -dejándole poco margen al juez para su definición-, la audiencia de ayer en la que se planteó que se vuelva a analizar la denuncia vinculada a <a href=\"https://www.elpais.com.uy/informacion/judiciales/justicia-habilito-reexamen-del-antel-arena-fiscal-tendra-20-dias-para-definir-si-se-reabre-el-caso\" target=\"_blank\">posibles irregularidades en el<b> Antel Arena</b></a> tuvo momentos álgidos.</p><p>El fiscal del caso, <b>Alejandro Machado</b>, lo resumió diciendo que aunque no discutirían la solicitud, sí sus fundamentos. Pese a eso, el juez <b>Alejandro Asteggiante </b>habilitó a que otro fiscal revise la denuncia sobre el<b> proceso de construcción </b>del complejo, luego de que Machado dispusiera su archivo. A su vez, Antel adelantó que pedirán medidas si se reabre el caso.</p><p>El abogado de la empresa estatal, <b>Gustavo Bordes</b>, argumentó que había situaciones descriptas en el dictamen de archivo de Machado que configuraban un delito. Citó por ejemplo el pasaje en el que el fiscal confirmó que hubo un “manejo dispendioso de los recursos públicos” durante la <b>administración frenteamplista</b> que lideró la obra. “¿El abuso de funciones se derogó?”, se preguntó Bordes, enfatizando que, a su juicio, se configura ese delito.</p><p>A su vez, el profesional criticó que no se evaluó lo suficiente la prueba e hizo hincapié en que si la Fiscalía desconfiaba del “informe de aseguramiento” que realizó Ecovis -en audiencia reconoció que no se trató de una auditoría como siempre se presentó judicial y mediáticamente- le hubiera gustado que se lo convocara para ofrecer alternativas. Entre ellas, planteó la posibilidad de realizar una “<b>metaauditoría</b>”.</p><p>¿Qué sería? <b>Bordes </b>utilizó ese concepto para referirse a un estudio de la forma en la que se realizó el informe. Es decir, que un técnico calificado resuelva si está bien hecha o no, para validar su contenido. Eso podrían hacerlo técnicos del Instituto Técnico Forense (ITF) o de alguna empresa que contratara la Fiscalía.</p><p>Según supo El País, esto es algo que Antel solicitará al nuevo fiscal del caso si se reabriera.</p><p>En otra oportunidad, se preguntó por qué no declaró uno de los ingenieros que firmó un informe que decía que con el Antel Arena, la empresa ganaría US$ 12 millones anuales “desde el minuto cero”. También criticó el rol protagónico que, a su juicio, tomó el director de Antel por el Frente Amplio,<b> Daniel Larrosa</b>. A juicio de Bordes, él se presentó como “<b>contradenunciante</b>”, cuestión que, dijo, no tiene fundamento jurídico.</p><p>Machado entendió que Larrosa tenía un cargo de jerarquía y como la empresa de telecomunicaciones era quien denunciaba, él tenía derecho a participar. Más allá de eso, quien inicialmente aceptó su ingreso a la causa fue el fiscal anterior, <b>Enrique Rodríguez</b>.</p><p>Cuando realizó su alocución, el fiscal contestó a los señalamientos de Bordes y de algunos actores políticos. Aseguró que se citó a los pocos testigos que los denunciantes propusieron y que la defensa “no entendía” cómo funcionaba el sistema acusatorio.</p><p>Así, insistió en que la Fiscalía tiene el deber de objetividad, es decir, de producir prueba de cargo y de descargo en la etapa de investigación preliminar. Esto fue retomado por Bordes -que es docente de la <b>Facultad de Derecho</b>- e insistió en que cree en el deber de objetividad.</p><p>El fiscal también advirtió que Antel no proporcionó todas las pruebas que tenía en su poder y que eso quedó al descubierto cuando la Fiscalía pretendió citar a “contadoras auditoras internas de Antel que habían elaborado un informe”. “Lo tenía pero no lo presentó en la denuncia. Se descubrió después algo que era importante (...) Lo descubrió la Fiscalía, investigó, lo descubrió y lo trajimos”, señaló en audiencia.</p><p>Como Bordes sabía que la declaración de las contadoras “no le iban a ser tan favorables”, le pidió a Machado que citara al exvicepresidente de la estatal <b>Robert Bouvier</b>, -que para ese entonces ya había dejado Antel para ocupar el cargo de ministro de Ambiente- y pese a que el fiscal lo entendía como redundante (ya había declarado quien era presidente de Antel,<b> Gabriel Gurméndez</b>) aceptó el pedido del abogado de citarlo. Así lo contó el fiscal como muestra de buena voluntad para con los denunciantes.</p><p>En otro momento, devolvió la crítica que le hicieron representantes políticos durante la feria judicial. El fiscal afirmó que luego de tomarle declaración a Bouvier en agosto, les avisó que estudiaría la carpeta fiscal para tomar una decisión final. En diciembre le consultaron si resolvería antes de la feria y les dijo que no, que lo haría en febrero.</p><p>En el medio, Gurméndez, <b>precandidato a la Presidencia</b>, dijo a El País en enero que Machado había “dormido” la causa. Aunque sin nombrarlo, sobre este punto el fiscal afirmó: “En enero, actores públicos de este caso salieron en forma irresponsable e irrespetuosa a hablar de la Fiscalía, que la Fiscalía tenía trancado el caso y que no se pronunciaba. Bueno, ahora que nos pronunciamos tampoco sirve”.</p><div><div>\n<p>\n</p><h3>Veinte días para definir si se va a reabrir</h3>\n<p></p>\n</div><p>El juez Asteggiante habilitó el reexamen argumentando que, aunque el dictamen de Machado es “muy completo”, a la luz de los argumentos quizás otro fiscal con otro criterio podría entender que se puede profundizar en la investigación de un posible abuso de funciones. A partir de que se notifique al nuevo fiscal del reexamen, contará con 20 días corridos para definir si reabre el caso o lo archiva definitivamente. Si ocurriera lo primero, la investigación podría tener cualquiera de los dos resultados: o imputar o archivar.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/reexamen-del-caso-antel-arena-resuelto-solo-con-apoyo-del-oficialismo-reaviva-el-cruce-politico\">\nReexamen del caso Antel Arena resuelto por mayoría; director del Frente Amplio votó en contra\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/las-ganancias-record-de-antel-la-competencia-que-favorece-al-cliente-y-fortalece-al-ente-y-los-datos-del-arena\">\nLas ganancias “récord” de Antel, la competencia que “favorece al cliente y fortalece” al ente y los datos del Arena\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/manini-a-los-uruguayos-les-afecta-el-antel-arena-o-que-a-sus-hijos-les-pudran-la-cabeza-con-ideologia-de-genero-perversa-que-divide\">\nManini: \"¿A los uruguayos les afecta el Antel Arena o que a sus hijos les pudran la cabeza con ideología de género perversa que divide?\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-06T07:10:01.218",
  "ttr": 189,
  "type": "article"
}