{
  "url": "https://www.montevideo.com.uy/Deportes/Lorenzo-El-triunfo-de-Colombia--Bielsa-referente-y-el-acto-de-coraje-que-Dios-premio--uc893739",
  "title": "Lorenzo: El triunfo de Colombia, “Bielsa referente” y el “acto de coraje que Dios premió”",
  "description": "Le juntan bronce                                    “Uruguay es un excelente equipo. Tiene jugadores y un equipo que no necesitan mucha elaboración para complicar”, dijo el DT de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Lorenzo-El-triunfo-de-Colombia--Bielsa-referente-y-el-acto-de-coraje-que-Dios-premio--uc893739",
    "https://www.montevideo.com.uy/Deportes/Lorenzo-El-triunfo-de-Colombia--Bielsa-referente-y-el-acto-de-coraje-que-Dios-premio--uc893739?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893739="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887693.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Le juntan bronce</p>\n                                    <h2>“Uruguay es un excelente equipo. Tiene jugadores y un equipo que no necesitan mucha elaboración para complicar”, dijo el DT de Colombia.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Néstor Lorenzo, entrenador de la\nselección de Colombia, dijo que “fue un partido durísimo” el triunfo 1-0 frente\na Uruguay en la segunda semifinal de la Copa América. “Uruguay es un excelente\nequipo, con grandes jugadores y un entrenador al que admiro mucho”, comentó el\nargentino en conferencia de prensa.</p><p>“El partido no lo teníamos\ncontrolado, porque sabemos que ellos tienen jugadores y un equipo que no\nnecesitan mucha elaboración para complicar y en alguna jugada del primer tiempo\nllegaron, pero asumimos el protagonismo y el riesgo”, analizó.</p><p>“Fuimos valientes. Incluso cuando\nnos quedamos con un jugador menos, dejamos dos delanteros en campo para tener\nsiempre la posibilidad de lastimar. Eso es un acto de coraje que Dios nos\npremió”, afirmó.</p><p>“Una de las cosas de las que\nsiempre hablamos es no quedar con un hombre menos. Me parece casi imposible\nsostener un partido de esta magnitud con 10 jugadores. Para la recomposición\nhabía dos posibilidades: hacer un 5-4, un 5-3-1, o jugarnos con un 4-3-2 para\ntenerlos en jaque en algún momento. Salió y Dios quiso que las pelotas de ellos\nno entraran. Tampoco entraron las nuestras. Pudimos haberlo liquidado y no lo\nliquidamos”, agregó.</p><p><iframe src=\"https://www.youtube.com/embed/LYy_rf35bws\" frameborder=\"0\"></iframe> </p><p>Cuando lo elogiaron por su\nvictoria táctica sobre la propuesta de Marcelo Bielsa, aclaró que “para ganarle\na Bielsa hay que recorrer mucho camino todavía”. “Es un referente y una persona\na la que admiro mucho. Simplemente nos tocó a nosotros”, comentó.</p><p>Respecto al invicto de 28\npartidos, uno más que la marca histórica que estableció la selección de\nFrancisco Maturana, dijo que lo logrado “no es dejar atrás ni superar” aquel logro\nde 1994. “Esto es sumar para que el fútbol colombiano crezca y esté lo más alto\nposible”, indicó.</p><p>En relación a Daniel Muñoz,\nexpulsado en el primer tiempo, reconoció que estaba “un poco caído”. “Es un\nleón y lo traicionó otra vez la emocionalidad. Ya está. Le di un abrazo y le\ndije que sin él no estaríamos acá. Arriba la frente”, contó.</p><p>Sobre la final del domingo,\nrecordó que “Colombia siempre jugó los partidos para ganar y puede pasar\ncualquier cosa”. “Vamos a intentarlo como lo intentamos siempre. Argentina es\nel mejor equipo del mundo, pero vamos a intentarlo. Este grupo quiere ser protagonista,\nestá con hambre, quiere ganar algo y está en formación. Constantemente le\nagrega cosas al juego”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 84,
  "type": "article"
}