{
  "url": "https://www.elpais.com.uy/el-empresario/alejandro-ss-falta-que-seamos-mas-los-que-vendamos-al-uruguay-como-pais",
  "title": "\"Necesitamos un plan más ambicioso para vender a Uruguay afuera\", dice el gerente general de Banque Heritage",
  "description": "Alejandro Suzacq es montevideano y tiene 65 años. Es contador público por la Universidad de la República (Udelar) y cuenta con 40 años de experiencia en la banca. Lidera la institución de origen suizo desde...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/alejandro-ss-falta-que-seamos-mas-los-que-vendamos-al-uruguay-como-pais",
    "https://www.elpais.com.uy/el-empresario/alejandro-ss-falta-que-seamos-mas-los-que-vendamos-al-uruguay-como-pais?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ba41408/2147483647/strip/true/crop/1030x501+0+95/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2Fab%2F8bc895d1421aa07cb0109b4c6735%2Fbanco.JPG",
  "content": "<div>\n<p><b>Alejandro Suzacq</b> es montevideano y tiene 65 años. Es contador público por la Universidad de la República (Udelar) y cuenta con 40 años de experiencia en la banca. Lidera la institución de origen suizo desde 1° de marzo de 2020, un año desafiante pero que sentó bases de crecimiento para la compañía. Está casado, tiene dos hijos. En su tiempo libre disfruta de practicar deportes —en particular natación y bicicleta— y viajar.</p><p>Con una experiencia de 40 años en la banca, el gerente general de Banque Heritage, institución financiera suiza, destaca a Uruguay como “puerta de entrada” a la región para inversores y empresas extranjeras. Seguir atrayendo inversiones es un desafío personal que se trazó para el banco pero que también considera clave para el desarrollo del país. Para avanzar, es necesario diseñar un “plan más ambicioso” que ayude a posicionar al país en el exterior, dice Suzacq.</p><p><b>—Lleva cuatro años al frente de Banque Heritage. ¿Cuáles han sido los hitos en este tiempo?</b></p><p>—Lo más importante a destacar es que en estos cuatro años el banco duplicó su tamaño. Crecimos al doble en préstamos, en activos bajo manejo y en patrimonio. Otro hito es que el banco es muy rentable, ha tenido un 2023 extraordinario como lo ha sido en general para la banca. Aparte del éxito comercial, hay otros dos hitos muy importantes: uno ha sido que en diciembre de 2021 hicimos una alianza estratégica con la DEG de Alemania, el banco de desarrollo del gobierno alemán, que nos apoyó aprobándonos una línea de crédito a 10 años, y más importante aún, en 2022 los accionistas aportaron fondos propios para seguir aumentando el capital del banco.</p><p><b>—¿A qué metas apuntan ahora?</b></p><p>—Nuestros objetivos pasan por proyectar al banco a una segunda etapa de crecimiento, y queremos poner énfasis en un reconocimiento de la marca Banque Heritage. Siempre fue considerado en el mercado como sólo una institución de banca privada y de nicho. Nos visualizamos hacia el futuro con muchos más clientes, depositantes, clientes de ahorro y de inversión, además de más clientes empresa, y que sigamos siendo rentables como en estos dos últimos años, y queremos asegurarnos que los accionistas sigan muy contentos con su inversión en Uruguay. Mi objetivo es que sigan invirtiendo en el país y proyectar al banco a otra dimensión, siempre manteniendo la calidad de atención, la cercanía con los clientes, la dedicación, la atención personalizada, el profesionalismo, con decisiones muy rápidas a nivel local, con sistemas tecnológicos muy ágiles y que hagan sentirse al cliente atendido de primera.</p><p><b>—Junto al segmento de ahorro e inversión, el otro gran núcleo del negocio del banco son las empresas. ¿Qué énfasis han puesto allí?</b></p><p>—Yo asumí el 1° de marzo de 2020 y a las dos semanas empezó la pandemia, entonces a nivel del equipo comercial dijimos “qué hacemos”. Pusimos foco en el sector empresas, en dos grupos específicos: los agronegocios y las empresas que participaron en el proyecto de construcción de la segunda planta de UPM, el más grande de la historia del Uruguay. En ambos sectores crecimos muchísimo. El banco tenía ya muchos agroexportadores y ampliamos esa lista, pero también pusimos foco en las actividades ganaderas y de forestación. Esto fue un gran motor de la economía que mantuvo el país funcionando durante la pandemia. Y en la construcción de la planta de UPM, teníamos a varias constructoras como clientes, acercamos más al banco y a más proveedores de servicios de la planta. Con esto mantuvimos la actividad, trajimos muchos nuevos clientes, crecimos en volumen y en rentabilidad. Pusimos nuestro granito de arena para que se concretaran los proyectos y el país continuara andando en un momento muy difícil.</p><div>\n<figure>\n<picture>\n<img alt=\"Captura.JPG\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e4dc16d/2147483647/strip/true/crop/1036x674+0+0/resize/1036x674!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2Ffd%2F3a47ec5e499aa22d7db43564851f%2Fcaptura.JPG 1x, https://imgs.elpais.com.uy/dims4/default/a765956/2147483647/strip/true/crop/1036x674+0+0/resize/2072x1348!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2Ffd%2F3a47ec5e499aa22d7db43564851f%2Fcaptura.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e4dc16d/2147483647/strip/true/crop/1036x674+0+0/resize/1036x674!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2Ffd%2F3a47ec5e499aa22d7db43564851f%2Fcaptura.JPG\" />\n</picture>\n<div>\n<figcaption>Alejandro Suzacq,<i> </i>gerente general de Banque Heritage</figcaption><p>Leonardo Mainé</p></div>\n</figure>\n</div><p><b>—¿Qué aspectos hay que trabajar para impulsar la inversión en Uruguay? ¿Cuál es el punto de partida que tiene el país?</b></p><p>—Creo que Uruguay, primero, tiene una ubicación geopolítica fantástica, entre dos gigantes y formando parte del Mercosur. Además, tradicionalmente ha sido visto como una puerta de entrada al mercado regional; lo he vivido a través de 40 años de experiencia en la banca. Es el país mejor posicionado por la estabilidad económica, política, la trayectoria histórica, el cumplimiento de sus compromisos de deuda externa, por cómo recibimos a los extranjeros, por la calidad de la gente, por su formación. Eso hace, y lo estamos comprobando en la práctica, que desde el exterior cuando se estudia el mapa de qué país elegir en la región, Uruguay es el número uno y eso tenemos que aprovecharlo.</p><p>Yendo a lo que nos falta, me siento muy uruguayo y siempre he tratado en mi actividad de vender el Uruguay en el exterior, entonces nos falta que seamos más los que vendamos al Uruguay como país. Necesitamos un plan más ambicioso. Los uruguayos nos tenemos que sentar, independientemente de los colores políticos, y decir qué tipo de personas queremos atraer para aumentar nuestra población, qué tipo de inversionistas, qué tenemos que hacer y qué tenemos que ofrecerles para lograrlo.</p><div>\n<blockquote>Ellos se sienten muy cómodos acá, entonces lo que tenemos que esbozar es un plan más amplio para decir “queremos traer a este tipo de inversores, este tipo de consumidores para aumentar la población”, y tener un plan de largo plazo y llevarlo a cabo, que creo que vamos a tener éxito.</blockquote>\n<div>\n<picture>\n<img alt=\"Alejandro Suzacq.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/949ac9d/2147483647/strip/true/crop/285x317+100+0/resize/45x50!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2F49%2Ff28f69b5425d8146a480b9fc8c6a%2Falejandro-suzacq.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4c53032/2147483647/strip/true/crop/285x317+100+0/resize/90x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2F49%2Ff28f69b5425d8146a480b9fc8c6a%2Falejandro-suzacq.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/949ac9d/2147483647/strip/true/crop/285x317+100+0/resize/45x50!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2F49%2Ff28f69b5425d8146a480b9fc8c6a%2Falejandro-suzacq.jpg\" />\n</picture>\n</div>\n</div><p><b>—¿Qué factores hay que considerar para esa estrategia?</b></p><p>—Acá hay dos temas: el mercado consumidor —al Uruguay le falta tamaño, somos pocos—, y también traer más inversores. Ahí pasa algo interesante y es que los que hacen la venta del Uruguay en el exterior son bufetes de abogados, asesores fiscales, legales, que estudian y conocen las características y ventajas del país —hoy nos están enviando muchísimos_europeos, cosa que no había visto en el pasado—, y los extranjeros descubren el Uruguay por sus asesores y prueban (invertir). Todos han comprado campos, casas, chacras e incluso han comprado empresas. Algunos empiezan viniendo 15 días, un mes, luego tres y después eligen quedarse por lo menos seis meses, y la propia familia, cuando vienen al Uruguay, les exigen pasar más tiempo en el país. Ellos se sienten muy cómodos acá, entonces lo que tenemos que esbozar es un plan más amplio para decir “queremos traer a este tipo de inversores, este tipo de consumidores para aumentar la población”, y tener un plan de largo plazo y llevarlo a cabo, que creo que vamos a tener éxito. La prueba está en que durante la pandemia se vinieron a vivir al país más de 20.000 argentinos, además de cientos de europeos. Y ellos van recomendando a sus amistades y relaciones comerciales venir a invertir a Uruguay. </p><p><b>—El año pasado fue positivo para la banca, ¿qué perspectivas tiene el sector y el banco para crecer?</b></p><p>—El 2023 fue de muy buenos resultados para la banca ayudado por la coyuntura de tasas altas en los mercados internacionales. Nosotros en 2023 también estuvimos alineados con el resto del sector y a pesar de no ser un banco <i>retail</i>, de banca consumo, tuvimos muy buenos resultados. Los accionistas quedaron muy conformes, siempre pensando en capitalizar y reinvertir las utilidades en el Uruguay, que es uno de mis objetivos. En nuestro caso nos vemos muy bien, mucho mejor posicionados ahora para seguir en un crecimiento sostenible en el tiempo, mantener una rentabilidad con una estructura adecuada, y siempre mejorando también desde el punto de vista tecnológico y brindando una atención rápida, eficiente y que los clientes se sientan muy bien atendidos. Lo que queremos mantener y sobre todo poner mucho énfasis, porque es nuestra ventaja competitiva, es que el cliente se sienta acompañado en su crecimiento, apoyado por el banco con soluciones financieras a la medida y que las elaboremos juntos. Eso también deriva del hecho de que los accionistas del banco son hombres de negocios. Son de dos familias suizas que ya hace más de 200 años que están en los negocios. ¿Qué quiero decir con esto? Que les encanta Uruguay, vienen seguido, les encanta conocer a los clientes, hablar de negocios y siempre están promoviendo cómo proyectar la tradición de la banca suiza hacia el futuro, “taking tradition into the future” es el lema de nuestra casa matriz. Están siempre viendo cómo se puede hacer crecer más el banco, cómo podemos atraer más clientes y cómo acompañarlos en sus necesidades. Y de ahí deriva la estrategia que hemos desarrollado y que nos ha dado muchas satisfacciones.</p><div>\n<blockquote>Hay muchas fintechs desarrollándose en todo el mundo y en Uruguay también, y los bancos tenemos el gran reto de caminar en paralelo y de ir brindando los mismos avances a los clientes para no perder pie en calidad.</blockquote>\n<div>\n<picture>\n<img alt=\"Alejandro Suzacq.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/949ac9d/2147483647/strip/true/crop/285x317+100+0/resize/45x50!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2F49%2Ff28f69b5425d8146a480b9fc8c6a%2Falejandro-suzacq.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4c53032/2147483647/strip/true/crop/285x317+100+0/resize/90x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2F49%2Ff28f69b5425d8146a480b9fc8c6a%2Falejandro-suzacq.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/949ac9d/2147483647/strip/true/crop/285x317+100+0/resize/45x50!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2F49%2Ff28f69b5425d8146a480b9fc8c6a%2Falejandro-suzacq.jpg\" />\n</picture>\n</div>\n</div><p><b>—¿Qué desafíos enfrenta la banca de cara al futuro?</b></p><p>—Son varios. Uno de los principales son los avances tecnológicos. Hay muchas <i>fintechs</i> desarrollándose en todo el mundo y en Uruguay también, y los bancos tenemos el gran reto de caminar en paralelo y de ir brindando los mismos avances a los clientes para no perder pie en calidad.</p><p>Otro desafío son los costos, que en Uruguay son altos. Estamos tratando de mejorarlo para seguir siendo competitivos como plaza financiera. Nuestro banco tiene el desafío de ampliar su actividad en el sistema financiero y estamos mirando cómo hacerlo. Y también está el tema de la seguridad, que lo trabajamos muy activamente en conjunto con toda la banca desde la Asociación de Bancos Privados del Uruguay (ABPU) y en conjunto con el Banco Central (BCU).</p><p>Ahora, otro aspecto que hemos encarado y que es muy importante no sólo para la banca, sino para toda la comunidad es el impacto ambiental, social y de gobernanza. En este sentido entendemos que el rol más importante de la banca es enfocarse en dos aspectos fundamentales. El primero, es desarrollar créditos verdes para el desarrollo de proyectos e iniciativas de impacto ambiental y acompañar así a nuestros clientes en la transición hacia modelos de negocios más sustentables. Y el segundo, es aplicar una nueva mirada, para lo cual estamos siendo pioneros en la implementación de un sistema conocido como SARAS (Sistema de Administración de Riesgos Ambientales y Sociales) que nos permite identificar, evaluar y monitorear los riesgos ambientales y sociales de nuestros clientes de crédito.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/diego-ferreira",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-07T06:30:07.302",
  "ttr": 339,
  "type": "article"
}