{
  "url": "https://www.montevideo.com.uy/Salud/La-genetica-puede-tener-mas-influencia-en-la-longevidad-que-la-restriccion-dietetica-uc902760",
  "title": "La genética puede tener más influencia en la longevidad que la restricción dietética",
  "description": "Las dietas, ya sean por restricción calórica o ayuno intermitente, pueden influir de forma positiva en la longevidad, pero un nuevo estudio realizado en ratones señala que la genética puede tener un papel...",
  "links": [
    "https://www.montevideo.com.uy/Salud/La-genetica-puede-tener-mas-influencia-en-la-longevidad-que-la-restriccion-dietetica-uc902760",
    "https://www.montevideo.com.uy/Salud/La-genetica-puede-tener-mas-influencia-en-la-longevidad-que-la-restriccion-dietetica-uc902760?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902760="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201511/_W933_80/533743.jpg",
  "content": "<div>\n                              \t<p>Las dietas, ya sean por restricción calórica o ayuno\nintermitente, pueden influir de forma positiva en la longevidad, pero un nuevo\nestudio realizado en ratones señala que la genética puede tener un papel más\nimportante en la determinación de la esperanza de vida.</p><p>Una investigación encabezada por el Jackson Laboratory\n(EE.UU.) y que publica <em>Nature</em> analizó la compleja relación entre\nrestricción dietética y longevidad a través de 960 hembras de ratón\ngenéticamente diversas, que representaban una amplia gama de características\nfisiológicas.</p><p>Durante casi un siglo, los estudios de laboratorio han\nmostrado resultados consistentes sobre que si un animal come menos o con menos\nfrecuencia, vivirá más tiempo. Sin embargo, los científicos se han esforzado\npor comprender por qué este tipo de dietas restrictivas alargan la vida y cómo\naplicarlas mejor a los seres humanos.</p><p>Los ratones fueron asignados aleatoriamente a una de cinco\ndietas: acceso ilimitado a alimentos, ayuno un día a la semana, ayuno dos días\nconsecutivos a la semana y restricción calórica al 20 % o al 40 % de la ingesta\nalimentaria basal.</p><p>A continuación, se les estudió durante el resto de sus vidas\ncon análisis de sangre periódicos y una evaluación exhaustiva de su salud\ngeneral.</p><p>Todas las restricciones dietéticas prolongaron la vida de\nlos roedores, con respuestas proporcionales al grado de restricción, pero solo\nla restricción calórica redujo significativamente la tasa de envejecimiento.</p><p>Además, prolongó la esperanza de vida en la misma medida en\nlos ratones más ligeros y en los más pesados, mientras que los sometidos a\nayuno intermitente con un peso corporal elevado antes de la intervención no\nmostraron indicios de prolongación de la esperanza de vida.</p><p>El estudio concluyó que ingerir menos calorías tenía un\nmayor impacto en la esperanza de vida que el ayuno periódico, revelando que las\ndietas muy bajas en calorías prolongaban, en general, la esperanza de vida de\nlos ratones, independientemente de sus niveles de grasa corporal o glucosa,\nambos considerados habitualmente marcadores de salud metabólica y\nenvejecimiento.</p><p>En general, los ratones que seguían dietas sin restricciones\nvivían una media de 25 meses; los que seguían dietas de ayuno intermitente 28\nmeses; los que comían el 80 % de lo habitual 30 meses y los que comían el 60 %\nvivían 34 meses.</p><p>Se observó que la restricción dietética mejoraba los rasgos\nmetabólicos de los ratones, incluida la glucemia en ayunas, pero las mejoras\nmetabólicas no se asociaban directamente con la prolongación de la vida.</p><p>Sorprendentemente, los ratones que vivieron más tiempo con\nlas dietas restrictivas fueron los que menos peso perdieron a pesar de comer\nmenos, mientras que los animales que perdían más peso tendían a tener poca\nenergía, sistemas inmunitario y reproductivo comprometidos y vidas más cortas.</p><p>Pero dentro de cada grupo, la esperanza de vida era muy\namplia; los ratones que comían menos calorías, por ejemplo, tenían una\nesperanza de vida que oscilaba entre unos pocos meses y cuatro años y medio.</p><p><strong>Los antecedentes genéticos influyen más</strong></p><p>Los investigadores analizaron el resto de datos para tratar\nde explicar esta amplia horquilla y descubrieron que los factores genéticos\ntenían un impacto mucho mayor en la esperanza de vida que las dietas.</p><p>A pesar de los múltiples efectos de la restricción\ndietética, los autores concluyeron que los antecedentes genéticos influyen más\nen la esperanza de vida que las intervenciones dietéticas.</p><p>De esta forma se pone de relieve cómo las características\ngenéticas subyacentes, aún por identificar, desempeñan un papel importante en\nla forma en que estas dietas afectarían a la trayectoria de salud de una\npersona individual, indicó el Laboratorio Jackson en un comunicado.</p><p>Además, señalaron la resiliencia codificada genéticamente\ncomo un factor crítico en la esperanza de vida.</p><p>Los ratones que mantuvieron de forma natural su peso\ncorporal, porcentaje de grasa corporal y salud de las células inmunitarias\ndurante periodos de estrés o de baja ingesta de alimentos, así como los que no\nperdieron grasa corporal al final de su vida, fueron los que sobrevivieron más\ntiempo.</p><p>“Si quieres vivir mucho tiempo, hay cosas que puedes\ncontrolar durante tu vida, como la dieta, pero en realidad lo que quieres es\nuna abuela muy mayor”, dijo Gary Churchill, que dirigió el estudio.</p><p>Los resultados sugieren que los beneficios metabólicos\ninducidos por la restricción dietética pueden no traducirse necesariamente en\nlongevidad en ratones, por lo que es necesario seguir investigando si el ayuno\nintermitente y la restricción calórica prolongarían la vida en humanos.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 143,
  "type": "article"
}