{
  "url": "https://rurales.elpais.com.uy/ganaderia/expo-otono-en-florida-mostro-el-nivel-del-angus-uruguayo",
  "title": "Expo Otoño en Florida mostró el nivel del Angus uruguayo\n",
  "description": "En el marco de la novena Expo Otoño Angus, y quinto concurso de Terneros de pedigree, el Ing. Agr. Nazario Irazábal Marra, elogió el nivel expuesto en pista “que demuestra el gran nivel de la raza Angus en el...",
  "links": [
    "https://rurales.elpais.com.uy/ganaderia/expo-otono-en-florida-mostro-el-nivel-del-angus-uruguayo",
    "https://rurales.elpais.com.uy/ganaderia/expo-otono-en-florida-mostro-el-nivel-del-angus-uruguayo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/74a5f07/2147483647/strip/true/crop/6144x2987+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2F41%2F4a94d646438caadfc64e10f1bb3c%2Ffoto-nota-3.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/5835258/2147483647/strip/true/crop/6144x3456+0+0/resize/840x473!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2F41%2F4a94d646438caadfc64e10f1bb3c%2Ffoto-nota-3.jpg 1x,https://imgs.elpais.com.uy/dims4/default/605b147/2147483647/strip/true/crop/6144x3456+0+0/resize/1680x946!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2F41%2F4a94d646438caadfc64e10f1bb3c%2Ffoto-nota-3.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/5209c1b/2147483647/strip/true/crop/6144x3456+0+0/resize/840x473!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2F41%2F4a94d646438caadfc64e10f1bb3c%2Ffoto-nota-3.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/5209c1b/2147483647/strip/true/crop/6144x3456+0+0/resize/840x473!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2F41%2F4a94d646438caadfc64e10f1bb3c%2Ffoto-nota-3.jpg\" alt=\"Foto nota 3.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5209c1b/2147483647/strip/true/crop/6144x3456+0+0/resize/840x473!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2F41%2F4a94d646438caadfc64e10f1bb3c%2Ffoto-nota-3.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5469eb5/2147483647/strip/true/crop/6144x3456+0+0/resize/1680x946!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2F41%2F4a94d646438caadfc64e10f1bb3c%2Ffoto-nota-3.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<p>En el marco de la novena <b>Expo Otoño Angus</b>, y quinto concurso de Terneros de pedigree, el Ing. Agr. Nazario Irazábal Marra, elogió el nivel expuesto en pista “que demuestra el gran nivel de la raza<b> Angus</b> en el país”.</p><p>El criador del departamento de Flores, que realizó su tarea de jura con José María Bentancur de secretario, destacó que “vimos mucho nivel en cada lote y en cada categoría, con conjuntos muy bien armados, bien preparados y animales muy destacados”. Aseguró que buscó esos Angus que responden a una línea “que hace tiempo se viene marcando por la directiva y acompañada por los criadores, que aproxima mucho la pista a la producción”, descartando animales por tamaño, y premiando “corrección, estructura, con un marco de carne importante y buenas traseras”.</p><p>Tras su labor, aseguró que el nivel de la raza Angus está muy bueno, “siempre en Florida se presentan animales destacados, pero en general se ve en todas las exposiciones, mucho volumen y bueno”, por lo que aseguró que “no le veo techo a la raza”.</p>\n<div>\n<p>\n</p><h3>Pedigree.</h3>\n<p></p>\n</div>\n<p>El Lote Campeón y Lote Campeón 2 y medio años: fue de Frigorífico Modelo SA; Lote Reservado Campeón y Lote Campeón 2 años: de Frigorífico Modelo SA; Tercer Mejor Lote y Lote Campeón de Terneras: de San Gregorio Ganadera Ltda.</p><p>El Ing. Agr. Rodrigo Fernández Abella destacó que el Lote Campeón de hembras PI estaba conformado por una Napoleón, una Capo y una Bienhecho. “Quedamos contentos, porque nos gustan las juras de tríos justamente porque trabajamos en la uniformidad de nuestros animales”, aseguró.</p><p>Mejor Hembra Individual PI: tat. 4637, de Frigorífico Modelo SA; Segunda Mejor Hembra: tat. 4572 de Frigorífico Modelo SA; Tercera Mejor Hembra: tat. 459 de San Gregorio Ganadera Ltda.</p><p>En cuanto a la mejor hembra individual de pedigree, destacó que “nosotros lo mejor que tenemos lo vendemos en Vientres Supremos y en Gala Angus, esta vaquillona, Heredero en madre Bienhecho, justamente la vendimos, el 50% en la última Gala Angus.</p><p>El integrante de Frigorífico Modelo SA, destacó además que “esta es una exposición que crece año a año en volumen y en calidad” y mencionó que la cabaña “lleva en las 9 ediciones, seis premios de lote campeón y mejor hembra”. Fernández además mencionó que “este año, como seré el jurado en Expo Prado, sólo vamos a estar, además de Durazno y Florida, en Rocha y Flores.</p><p>Los otros premios fueron: Lote Reservado Campeón de Terneras: de Héctor Mario Eugui Bonetto; Tercer Mejor Lote de Terneras: de Agrofín SA; Lote Campeón 1 y medio años: de San Gregorio Ganadera Ltda.; Lote Reservado Campeón: de Juan Pablo Pérez Frontini; Tercer Mejor Lote: de Roberto J. Zerbino Ganadera; Lote Reservado Campeón 2 años: de Agrofín SA; Tercer Mejor Lote 2 años: de Ricardo García Pintos Martínez; Lote Reservado Campeón 2 y medio años: de San Gregorio Ganadera Ltda.</p>\n<div>\n<p>\n</p><h3>Terneros PI.</h3>\n<p></p>\n</div>\n<p>Lote Campeón: de San Gregorio Ganadera Ltda.; Lote Reservado Campeón: de Vesica Piscis SAS; Tercer Mejor Lote: de Genética D’Arenberg SA.</p><p>Mejor Ternero PI: tat. 462, de San Gregorio Ganadera Ltda.; Segundo Mejor Ternero: tat. 2654, de Genética D’Arenberg SA; tercer Mejor Ternero: tat. 81 de Vesica Piscis SAS.</p><p>Federico Fernández Pastorino elogió el nivel expuesto. “Es una excelente muestra que crece año a año acá en Florida”. Mencionó que el lote Campeón de terrenos estaba integrado por animales “con una sangre nueva en colorado, Récord y dos Napoleón en diferentes madres”. Justamente de allí salió el mejor individual, “venía de ser mejor ternero intermedio en Durazno, con una evolución espectacular, es un Napoleón en Madre Conce 671, Capo 313, un pedigree de lujo”. Para Fernández Pastorino “son muy sólidos los tres terneros, las tres madres diferentes, con dos padres diferentes, lo que refleja que hay una buena genética detrás.</p>\n<div>\n<p>\n</p><h3>Selección Angus.</h3>\n<p></p>\n</div>\n<p>Lote Campeón Hembras SA: de Richard Vignolo; Lote Reservado Campeón: de San Gregorio Ganadera Ltda.; Tercer Mejor Lote: de Monique y Nicole Gramont Manente. Mejor Hembra Individual SA: tat. 1872 de San Gregorio Ganadera Ltda.</p>\n<div>\n<p>\n</p><h3>Puro Controlado.</h3>\n<p></p>\n</div>\n<p>Lote Campeón Hembras PC: de Cabaña El Refugio SAS; Lote Reservado Campeón: de El Albardón SG; Tercer Mejor Lote: de Cabaña El Refugio SAS.</p><p>Mejor Hembra Individual PC: tat. 776 de cabaña El Refugio SAS; Segunda Mejor Hembra Individual: tat. 658 de El Albardón SG; Tercera Mejor Hembra: tat. 754, de Cabaña El Refugio SAS.</p>\n<div>\n<p>\n</p><h3>Ventas.</h3>\n<p></p>\n</div>\n<p>Tras las calificaciones, se realizó la venta, a cargo de Zambrano &amp; Cía., con el martillo de Gerardo y Alejandro Zambrano. Destacó la liquidación de Angus colorado de Pablo Rodríguez, en la que se vendieron 627 hembras Red Angus a un promedio de US$ 815, según este detalle en dólares: 162 vientres SA preñados: 1.176, 900 y 982; 193 vientres preñados: 1.080, 804 y 912; 73 vaquillonas SA vacías: 780, 720 y 745; 59 vaquillonas vacías: 780, 672 y 710; 56 vientres entorados: 780, 600 y 6323 y 84 terneras: 576, 480 y 529. Además, 5 toros SA Red Angus a US$ 1.020 cada uno.</p><p>En las ventas de la Expo, fueron 10 hembras PI: 1.464, 1.164 y 1.330; 70 hembras SA: 1.152, 960 y 1.025 y 20 vaquillonas vacías: 648.</p>\n</div><div>\n<div>\n<a target=\"_blank\" href=\"https://rurales.elpais.com.uy/pablo-d-mestre\">\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/c6b15ad/2147483647/strip/true/crop/3712x3712+0+217/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fa7%2Fc85d104a4b9a9a22bf542f8af1e9%2Fleo7310.JPG 1x,https://imgs.elpais.com.uy/dims4/default/b545a6b/2147483647/strip/true/crop/3712x3712+0+217/resize/200x200!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fa7%2Fc85d104a4b9a9a22bf542f8af1e9%2Fleo7310.JPG 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/30cb9a1/2147483647/strip/true/crop/3712x3712+0+217/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fa7%2Fc85d104a4b9a9a22bf542f8af1e9%2Fleo7310.JPG\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/30cb9a1/2147483647/strip/true/crop/3712x3712+0+217/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fa7%2Fc85d104a4b9a9a22bf542f8af1e9%2Fleo7310.JPG\" alt=\"Pablo D. Mestre \" srcset=\"https://imgs.elpais.com.uy/dims4/default/30cb9a1/2147483647/strip/true/crop/3712x3712+0+217/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fa7%2Fc85d104a4b9a9a22bf542f8af1e9%2Fleo7310.JPG 1x, https://imgs.elpais.com.uy/dims4/default/35e70df/2147483647/strip/true/crop/3712x3712+0+217/resize/200x200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fa7%2Fc85d104a4b9a9a22bf542f8af1e9%2Fleo7310.JPG 2x\" />\n</picture>\n</a>\n</div>\n<div>\n<p>\nPablo D. Mestre es editor de Rurales. Ingresó a EL PAÍS en el año 1981. Primero desempeñó tareas en el Departamento de Corrección y luego, desde el año 1992, pasó a integrar la Sección Rurales donde fue periodista, productor comercial y hoy se desempeña como Editor. Además, fue fundador y Director de La Vanguardia Melense, trisemanario que se publicó en el departamento de Cerro Largo durante una década. Es también socio director de Mesol Comunicaciones, empresa que lleva adelante, en sociedad con el diario, el Portal Rurales El País y diversas actividades en el sector agropecuario. Es también codirector del programa #HablemosdeAgro que se emite los domingos en Canal 10.\n</p>\n</div>\n</div>",
  "author": "https://rurales.elpais.com.uy/pablo-d-mestre",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-04-28T07:00:07.867",
  "ttr": 191,
  "type": "article"
}