{
  "url": "https://www.elpais.com.uy/informacion/salud/investigan-una-proteina-clave-para-curar-cancer",
  "title": "Investigan una proteína clave para curar cáncer",
  "description": "Redacción El PaísCuando se matricularon en la Facultad de Ciencias de la Universidad de la República, a Ignacio López e Irene Larghero no se les pasaba por la cabeza una investigación como la que hoy lideran....",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/investigan-una-proteina-clave-para-curar-cancer",
    "https://www.elpais.com.uy/informacion/salud/investigan-una-proteina-clave-para-curar-cancer?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6d1073c/2147483647/strip/true/crop/2464x1198+0+217/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2F52%2F5c54815b40aeb230216eb445ddaa%2Fimagen-arcnethd01-596qvrrktcm.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Cuando se matricularon en la <b>Facultad de Ciencias</b> de la <b>Universidad de la República</b>, a <b>Ignacio López </b>e<b> Irene Larghero </b>no se les pasaba por la cabeza una investigación como la que hoy lideran. Él, también interesado en <b>Medicina</b>, y ella, desencantada de la Ingeniería Química, se fueron enamorando de la <b>Biología Celular</b> y la <b>Bioquímica </b>en el transcurso de la carrera.</p><p>Sin embargo, por estos días la posibilidad de aportar nueva información sobre la<b> proteína p53</b> -una de las más estudiadas del mundo, ya que conocerla puede ayudar a <b>combatir el cáncer</b>- está al alcance de sus manos.</p><p>Los dos <b>científicos uruguayos</b> son parte de un equipo de investigación, con el financiamiento de la <b>Agencia Nacional de Investigación e Innovación</b> (ANII).</p><p>López, de 37 años, y Larghero, de 26, recibieron a El País en el Institut Pasteur de Montevideo para hacer una recorrida por los laboratorios donde se realiza esta investigación. El tour continuó por la Facultad de Ciencias, donde se lleva a cabo otra parte del estudio.</p><p>Además, a casi 11.000 kilómetros de distancia, académicos del <b>Instituto Nacional de Investigación en Salud y Medicina</b> de <b>Francia </b>complementan la investigación financiada por la ANII. También forma parte el <b>Instituto Clemente Estable de Uruguay</b>.</p><p>¿Por qué enfocarse en la proteína p53, que es una de las más estudiadas del mundo y es casi “imposible” estar al día con la literatura que hay sobre ella? <b>Larghero </b>explicó que es una proteína “bisagra” y que más de la mitad de los pacientes con cáncer tienen mutaciones en ella, lo que en parte explica el desarrollo de la enfermedad.</p><p>“La p53 es una <b>proteína central</b>. Es capaz de censar -a partir de otras proteínas y otros factores dentro de la célula- muchísimas cosas, escenarios. Si hay problemas en el <b>ADN</b>, con las proteínas, con el metabolismo; si hay un virus que está infectando. A la vez, es capaz de integrar toda esa información y guiar, orquestar, dar órdenes, delegar a otros factores celulares para que se encarguen de lo que hay que hacer: si hay que matar a la célula, si hay que parar el ciclo celular, si hay que cambiar un poco el metabolismo, si hay que reparar el ADN”, añadió López, quien impulsó la investigación.</p><p>De forma coloquial, para que sea más fácil de visualizar, se podría decir que si una célula maligna quiere formar cáncer, es lógico que “le pegue” a p53, porque le sacará a la célula una defensa muy importante.</p><p>De hecho, el origen de esta investigación se remonta a la constatación empírica del fenómeno. López recién había entrado al Laboratorio de Bioquímica -que entonces estaba a cargo de la actual decana de la Facultad de Ciencias, Mónica Marín- e identificaron mutaciones en el gen que codifica para la proteína p53 en muestras de pacientes brasileños con<b> cáncer colorrectal</b>. “Eso llevó a una colaboración con el grupo francés que actualmente sigue trabajando con nosotros, que también estudiaba p53 pero ahora ya no a nivel de las mutaciones del gen que la codifica, sino cómo trabaja la proteína. Fui a su laboratorio a hacer el doctorado. Este proyecto que empezamos ahora es la continuación natural de lo que habíamos hecho, siempre intentando ver a p53 como una proteína que regula la traducción, un proceso que ocurre dentro de la célula. Cuando volví a Uruguay en 2020, hablando con el jefe del laboratorio de allá, vimos qué temas se podían iniciar acá. Es la continuación natural”, remarcó López.</p><div>\n<p>\n</p><h3>Las claves</h3>\n<p></p>\n</div><p>Esta investigación, explicaron los <b>científicos </b>a El País, busca aportar más evidencia sobre la proteína. Desde el nacimiento hasta la muerte de una persona, muchas de las células de su organismo nacen, se mutiplican, envejecen y mueren. Es un proceso indispensable que se da sin interrupciones, a cada segundo, y se traduce -por ejemplo- en la sustitución de las células que de pronto sufren algún daño y deben eliminarse.</p><p>Cada célula tiene una especie de freno que regula la multiplicación. Sin él, este proceso se daría sin control y podría permitir que se propagaran<b> células dañadas </b>o que funcionan mal, como ocurre en los <b>pacientes oncológicos</b>.</p><p>De hecho, son los <b>genes </b>los que tienen un rol clave en este proceso, explicaron Larghero y López. Contienen información para producir proteínas, que le indican a la célula cuándo activar o frenar su división.</p><p>Sin embargo, cuando estas proteínas pierden la capacidad, las células no saben frenar. Por lo general es así que comienzan a dividirse sin control y contribuyen al desarrollo de cáncer, con la formación de tumores.</p><p>Dado que la mitad de los pacientes con cáncer ha presentado mutaciones en la proteína p53, los investigadores uruguayos y franceses pretenden profundizar en su conocimiento, lo que podría redundar en nuevas curas para la enfermedad.</p><p>López y Larghero explicaron a El País que la investigación no se hace con pacientes, sino que estudian la proteína por sí sola, utilizando técnicas de disciplinas como la Bioquímica y la <b>Biología Celular.</b> Así indagan cómo se produce la p53, a partir de la información almacenada en los genes, y cómo ejecutan las funciones.</p><p>Eventualmente, con la información recabada se podría ayudar a la proteína en su trabajo y evitar la multiplicación de células enfermas.</p><p>A partir de la hipótesis presentada a la ANII, los investigadores trabajan día a día siguiendo los pasos prediseñados. Claro está que los pasos a dar pueden variar en función de la nueva información o de los percances que surjan en el laboratorio. Para los científicos, cada día es muy dinámico.</p><div><div>\n<p>\n</p><h3>Hay mucha “exigencia” entre científicos</h3>\n<p></p>\n</div><p>En los pasillos del Institut Pasteur y de la Facultad de Ciencias, los investigadores no tienen horario de entrada y salida. Cada uno se regula su tiempo de trabajo y eso a veces lleva a que no existan fines de semana libres y a que la jornada se ex- tienda hasta la madrugada.</p><p>Irene Larghero, que acaba de regresar de pasantías en Suecia y Francia, señaló que “hay mucha competencia en Ciencias, por lo que hay mucha autoexigencia”.</p><p>El esmero de cada investigador, al menos en Uruguay, no está motivado por las ganancias que harán al finalizar su trabajo. “Salvo que pongas una startup y la pegues, no vas a hacer plata. Entonces, la exigencia está en avanzar”, agregó Ignacio López, que lidera la investigación financiada por la ANII sobre la proteína p53.</p><p>¿Cuán desarrollada está la ciencia en este país, según dos investigadores que se dedican a ella? “El nivel de la comunidad uruguaya es altísimo. La formación es muy buena y podríamos competir a nivel internacional. Las capacidades de investigación son cada vez mejores”, señaló López, pero acotó que “faltan infraestructura e inversión”. Esto es algo que Larghero pudo comparar en Suecia, donde había menos recursos humanos pero una gran inversión en infraestructura y tecnología, según contó.</p><p>Entonces, como en otras áreas, los científicos perciben que es la falta de inversión pública y privada lo que no permite que el sector despegue.</p><p>Además, el país tiene un bajo número de científicos para la cantidad de habitantes. “La gente es muy bien formada, pero no sé si no es poca. Si comparás con otros países la cantidad de científicos por habitante, en Uruguay es poca. Es lógico porque al no haber fondos ni perspectiva, es muy difícil seguir en la academia. Además, falta en paralelo esa expansión de empresas que contraten científicos, que el sector público los contrate. Creo que la formación es muy buena, las capacidades son excelentes, pero estamos en la cola. Si ves la inversión que se hace en ciencia, somos de los que menos invierten en infraestructura. Por ese lado también es difícil que puedas estar en un nivel mundial. Pero la calidad humana está”, resumió López. Ahora, lo que moviliza a este equipo de trabajo es descubrir información sobre la proteína que, junto al trabajo de otros colegas, podría significar un antes y un después en la medicina”.<br /></p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-06T06:45:01.473",
  "ttr": 260,
  "type": "article"
}