{
  "url": "https://www.montevideo.com.uy/Salud/Lo-que-comes-a-los-40-puede-determinar-tu-calidad-de-vida-a-los-70-uc892898",
  "title": "Lo que comes a los 40 puede determinar tu calidad de vida a los 70",
  "description": "Un estudio basado en datos recogidos durante más de treinta años ha demostrado que mantener una dieta saludable a partir de los 40 ayuda a envejecer con salud y a mantener un buen estado físico, cognitivo y...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Lo-que-comes-a-los-40-puede-determinar-tu-calidad-de-vida-a-los-70-uc892898",
    "https://www.montevideo.com.uy/Salud/Lo-que-comes-a-los-40-puede-determinar-tu-calidad-de-vida-a-los-70-uc892898?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892898="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/886780.jpg",
  "content": "<div>\n                              \t<p>Un estudio basado\nen datos recogidos durante más de treinta años ha demostrado que mantener una\ndieta saludable a partir de los 40 ayuda a envejecer con salud y a mantener un\nbuen estado físico, cognitivo y mental hasta los 70 años o más.</p><p>El estudio, que\nrevela la estrecha relación entre la dieta en la mediana edad y el\nenvejecimiento saludable, ha sido dirigido por investigadores de la Universidad\nde Harvard y se ha presentado este martes en <em>Nutrition 2024</em>, el congreso\nanual de la Sociedad Americana de Nutrición que se celebra en Chicago.</p><p>La investigación,\nbasada en datos de más de 100.000 personas a lo largo de 30 años, demostró que\nlos que seguían una dieta sana a partir de los 40 tenían entre un 43% y un 84%\nmás de probabilidades de funcionar bien física y mentalmente a los 70 años, en\ncomparación con las que no lo hacían.</p><p>\"Las\npersonas que seguían pautas dietéticas saludables en la mediana edad,\nespecialmente las ricas en frutas, verduras, cereales integrales y grasas\nsaludables, tenían muchas más probabilidades de envejecer de forma sana, lo que\nsugiere que lo que se come en la mediana edad puede desempeñar un papel\nimportante en cómo se envejece\", dice Anne-Julie Tessier, investigadora de\nla Escuela de Salud Pública de Harvard.</p><p>En cuanto a los\nalimentos, los investigadores descubrieron que un mayor consumo de fruta,\nverdura, cereales integrales, grasas insaturadas, frutos secos, legumbres y\nlácteos desnatados se asociaba a una mayor probabilidad de envejecer de forma\nsaludable, mientras que un mayor consumo de grasas trans, sodio, carnes rojas y\nprocesadas se asociaba a una menor probabilidad de envejecer de forma\nsaludable.</p><p>Aunque muchos\nestudios anteriores han demostrado que una dieta sana puede ayudar a prevenir\nlas enfermedades crónicas, la nueva investigación es única en su enfoque del\nenvejecimiento saludable, definido no sólo como la ausencia de enfermedad, sino\ncomo la capacidad de vivir de forma independiente y disfrutar de una buena\ncalidad de vida a medida que envejecemos.</p><p><strong>Tasas de\nenvejecimiento saludable</strong></p><p>Los\ninvestigadores analizaron los datos de más de 106.000 personas desde 1986. Los\nparticipantes tenían al menos 39 años y no padecían enfermedades crónicas al\ninicio del estudio y proporcionaron información sobre su dieta a través de\ncuestionarios cada cuatro años.</p><p>En 2016, casi la\nmitad de los participantes en el estudio habían fallecido y solo el 9,2%\nsobrevivió hasta los 70 años o más, manteniendo la ausencia de enfermedades\ncrónicas y una buena salud física, cognitiva y mental.</p><p>El equipo comparó\nlas tasas de envejecimiento saludable entre las personas de los quintiles\n(índices) más altos frente a las de los más bajos en cuanto a adherencia a cada\nuno de los ocho patrones dietéticos saludables definidos por estudios\ncientíficos anteriores.</p><p>La correlación\nmás fuerte se observó con el índice de alimentación saludable alternativa, un\npatrón que refleja una estrecha adhesión a las Guías Alimentarias para los\nEstadounidenses.</p><p>Los participantes\nen el quintil superior de este patrón dietético tenían un 84% más de\nprobabilidades de lograr un envejecimiento saludable que los del inferior.</p><p>También se\nhallaron fuertes correlaciones con los que seguían la dieta para la\nhiperinsulinemia (asociado a un 78% más de probabilidades de envejecimiento\nsaludable), la dieta de salud planetaria (68%), la dieta mediterránea\nalternativa (67%), la dieta para detener la hipertensión (DASH) (66%), la dieta\nde intervención mediterránea-DASH para el retraso neurodegenerativo (MIND)\n(59%) y el patrón dietético inflamatorio empírico (58%).</p><p>La dieta vegetal\nsaludable mostró una asociación algo más modesta (43%).</p><p>\"Una de las\nconclusiones más destacadas fue la asociación entre la dieta de salud\nplanetaria y el envejecimiento saludable\", afirmó Tessier.</p><p>\"Esta dieta\nhace hincapié en frutas, verduras, cereales integrales, proteínas vegetales y\ngrasas saludables de fuentes sostenibles. El hecho de que haya surgido como uno\nde los principales patrones dietéticos asociados al envejecimiento saludable es\nespecialmente interesante porque respalda que podemos seguir una dieta que\npuede beneficiar tanto a nuestra salud como al planeta\", subraya la\ninvestigadora.</p><p>Los vínculos\nentre la dieta y el envejecimiento saludable siguieron siendo fuertes incluso\ncuando los investigadores tuvieron en cuenta la actividad física y otros\nfactores que se sabe que influyen en la salud.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 136,
  "type": "article"
}