{
  "url": "https://www.montevideo.com.uy/Noticias/-Se-salio-de-control--motoqueros-haran-colecta-para-pagar-nafta-robada-en-toma-de-18--uc905486",
  "title": "“Se salió de control”: motoqueros harán colecta para pagar nafta robada en “toma de 18”",
  "description": "Los buenos muchachos                                    Referente del colectivo Ilegales Uruguay aseguró que la acción no buscaba causar daños, y que los problemas fueron obra de una...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Se-salio-de-control--motoqueros-haran-colecta-para-pagar-nafta-robada-en-toma-de-18--uc905486",
    "https://www.montevideo.com.uy/Noticias/-Se-salio-de-control--motoqueros-haran-colecta-para-pagar-nafta-robada-en-toma-de-18--uc905486?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905486="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900432.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Los buenos muchachos</p>\n                                    <h2>Referente del colectivo Ilegales Uruguay aseguró que la acción no buscaba causar daños, y que los problemas fueron obra de una minoría.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un grupo de decenas de motociclistas, con cascos y con los\nrostros ocultos por estos, tomaron la avenida 18 de Julio en pleno Centro de\nMontevideo en la noche del pasado jueves.</p><p>Los videos que trascendieron en\nredes sociales muestran a los conductores llegar al cruce con Daniel Fernández Crespo y\ncausar caos en el tránsito.</p><p>En esas filmaciones, que se viralizaron rápidamente en redes sociales,  se ve a varios de los motoristas varios ingresar a una estación de\nservicio de Ancap que está en esa esquina y cargar combustible sin pagar.</p><blockquote><p>En la noche de ayer un grupo de \" motorizados \" tomaron las calles céntricas de Montevideo, donde informan algunos vecinos ocurrieron algunos incidentes, robos de combustible y caos en el tránsito. <a target=\"_blank\" href=\"https://twitter.com/hashtag/Lapostaredesuy?src=hash&amp;ref_src=twsrc%5Etfw\">#Lapostaredesuy</a> <a target=\"_blank\" href=\"https://t.co/MfpEuTWHqP\">pic.twitter.com/MfpEuTWHqP</a></p>— Daniel Moragues (@DaniMoraguesuy) <a target=\"_blank\" href=\"https://twitter.com/DaniMoraguesuy/status/1852315854840443206?ref_src=twsrc%5Etfw\">November 1, 2024</a></blockquote> <p>El episodio, ocurrido días después de as elecciones\nnacionales y en plena campaña parala segunda vuelta, se politizó\nirremediablemente y generó suspicacias en algunos actores del oficialismo. En concreto,\n<a href=\"https://www.montevideo.com.uy/Noticias/-A-pocos-dias-de-la-segunda-vuelta--sospechas-de-blancos-por-motos-en-18-de-Julio-uc905259\" target=\"_blank\">la senadora Graciela Bianchi y el edil Javier Barrios Bove manifestaron sus sospechas</a>\nacerca de que la acción de los motoqueros fuera un incidente “armado” con fines\ndesestabilizadores para con el gobierno.</p><p>En las ultimas horas, una de las personas responsables de la\nconvocatoria hizo declaraciones públicas y ofreció su versión de lo ocurrido. Asimismo,\naseguró que la agrupación de motoqueros que integra hará una colecta para pagar\nel combustible sustraído</p><p>Santiago Posadas, referente del grupo Ilegales Uruguay,\nadmitió en declaraciones al noticiero <em>Subrayado</em> que el colectivo organiza\npicadas de motocicletas, carreras que están prohibidas en el Uruguay. Sn\nembargo, aclaró que la acción convocada la semana pasada en el centro de\nMontevideo no tenía como fin generar disturbios ni robos.</p><p>\"Fue una organización muy grande, nunca se había hecho\nalgo así y la verdad que muy decepcionante porque mucha gente de la que estuvo\nahí sale bien, sale a disfrutar, no es salir a delinquir ni salir a hacer daño\na la sociedad, ni nada\", expresó.</p><p>Según Posadas, durante la noche la situación “se salió\ntotalmente de control”, y aclaró que los problemas fueron provocados por “diez personas”\ny no  por no todo el ambiente\".</p><p>En las últimas horas, Ilegales Uruguay contactó al\npropietario de la estación de servicio y le informó que están organizando una\ncolecta para pagarle la nafta robada. En cuanto reúnan el dinero se lo entregaron\nen mano propia junto a las disculpas por lo sucedido. De acuerdo con el citado informe,\nel comerciante agradeció a actitud de los jóvenes.</p><p>Más allá de que la situación entre el empresario y los\nmotoqueros parece a punto de laudarse en forma amistosa, el incidente del\njueves es investigado por la fiscal de Flagrancia Bettina Ramos. La funcionaria\ndispuso el relevamiento de cámaras del lugar, relevamiento de testigos e\nidentificación matrículas.</p><p>Respecto al tema, la Intendencia de Montevideo expresó que se\ntrató de “un hecho excepcional del que no se conocen antecedentes”, y aclaró\nque “excede a las competencias de la Intendencia de Montevideo y su control de\ntránsito”, y que su aclaración es resorte del Ministerio del Interior.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 106,
  "type": "article"
}