{
  "url": "https://www.elpais.com.uy/informacion/judiciales/uruguay-debera-pagar-us-30-millones-por-cerrar-pluna-para-tribunal-gobierno-de-mujica-violo-convenios-internacionales",
  "title": "Uruguay deberá pagar US$ 30 millones por cerrar Pluna; para tribunal gobierno de Mujica violó convenios internacionales",
  "description": "En marzo de 2021, el gobierno de Luis Lacalle Pou debió contratar a un estudio estadounidense de abogados para responder un arbitraje internacional por US$ 860 millones que Latin American Regional Aviation...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/uruguay-debera-pagar-us-30-millones-por-cerrar-pluna-para-tribunal-gobierno-de-mujica-violo-convenios-internacionales",
    "https://www.elpais.com.uy/informacion/judiciales/uruguay-debera-pagar-us-30-millones-por-cerrar-pluna-para-tribunal-gobierno-de-mujica-violo-convenios-internacionales?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cc3aa7e/2147483647/strip/true/crop/1200x583+0+106/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd8%2Fbd%2F2475c8844619b88ed2e4f53616cd%2Faeropuertos-1493137.jpg",
  "content": "<div>\n<p>En marzo de 2021, el<b> gobierno de Luis Lacalle Pou</b> debió contratar a un estudio estadounidense de abogados para responder un <b>arbitraje internacional </b>por US$ 860 millones que <b>Latin American Regional Aviation Company Holding</b> (Larah), exaccionista de <b>Pluna</b>, le entabló al<b> Estado uruguayo </b>por su presunta responsabilidad en el <b>cierre de la exaerolínea de bandera uruguaya</b> en 2012. La<b> clausura de Pluna S.A</b>. ocurrió durante el <b>gobierno de José Mujica </b>(Frente Amplio).</p><p>El procedimiento de arbitraje internacional fue planteado por Larah en mayo de 2019 ante el Ciadi, un organismo dependiente del<b> Banco Mundial </b>dedicado al arreglo de diferencias relativas a<b> inversiones internacionales entre privados y Estados</b>.</p><p>Según supo El País, llegó a <b>Presidencia de la República</b> una notificación del Ciadi donde se condenaba al Estado uruguayo a pagar US$ 30 millones a Larah, quien finalmente compró las acciones de Leadgate tras una serie de negocios entre empresas mayormente de origen panameño.</p><p><b>Leadgate</b>, junto con el Estado uruguayo, poseía el paquete accionario de Pluna S.A.</p><div>\n<p>\n</p><h3>El juicio</h3>\n<p></p>\n</div><p>En un principio, el reclamo de la <b>empresa panameña Larah </b>apuntó a recibir una indemnización de más de US$ 800 millones de parte de Uruguay.</p><p>La empresa demandante insistió en que el <b>gobierno de Mujica</b> violó el convenio de <b>Protección Recíproca de Inversiones</b> suscrito entre Uruguay y Panamá al expropiar la aerolínea sin pagar compensación económica alguna a los entonces dueños de Pluna S.A.</p><p>La <b>administración frenteamplista</b> decidió el cierre de la aerolínea de bandera para evitar enfrentar juicios por cientos de millones de dólares que se gestaban en Brasil tras el cierre de la línea aérea de ese país, <b>Varig</b>, que gestionara Pluna entre 1995 y mediados de los 2000.</p><p>El estudio estadounidense contratado por el gobierno uruguayo logró abatir el reclamo. La condena del tribunal arbitral finalmente fue de US$ 30 millones más intereses (costo de la inversión: aviones, esencialmente), dijo la fuente.</p><p>Uruguay fue representado por el estudio Foley Hoag, con sede en Washington, que ya lo defendió en las demandas planteadas por la tabacalera <b>Philip Morris</b> y la minera <b>Aratirí</b>, en las que el país resultó ganador. Por su parte, los demandantes contrataron al bufete neoyorkino Freshfields Bruck-haus Deringer, a Dechamps International Law, con sede en Londres y Buenos Aires, y al estudio uruguayo Ferrere Abogados.</p><div>\n<p>\n</p><h3>El fallo</h3>\n<p></p>\n</div><p> En su dictamen, el tribunal arbitral señaló que el gobierno en el poder en 2012 vulneró los derechos de la compañía Larah. También sostuvo que dicho gobierno violó sus obligaciones internacionales mediante un <b>“trato injusto</b>”, “<b>no equitativo</b>” y “<b>expropiatorio</b>” con su conducta respecto de Pluna y su inversor, Latin American Regional Aviation Holding (Larah) .</p><p>Entendió que el Poder Ejecutivo de la época asfixió económicamente a Pluna para evitar las contingencias derivadas de la<b> quiebra de Varig </b>de las que el Estado uruguayo había acordado hacerse responsable.</p><p>Para argumentar su fallo contra el Estado uruguayo, el tribunal arbitral consideró que existió una serie de conductas violatorias por parte del gobierno de Mujica. Señaló, por ejemplo, que la <b>administración frenteamplista </b>obstaculizó la obtención de un préstamo cuando Pluna estaba en una <b>grave situación de iliquidez</b>; existieron filtraciones a la prensa de las discusiones internas de la empresa aérea y declaraciones públicas de funcionarios gubernamentales en contra de las acciones de la compañía y de sus directores en momentos en que el Estado era socio de la compañía.</p><p>Sostuvo, además, que hubo reclamos de parte de <b>Ancap </b>del pago completo e inmediato por todas las deudas de Pluna en un plazo de apenas 24 horas con amenaza de cortar el suministro de combustible y declaraciones de oficiales de la <b>petrolera estatal</b> y del gobierno a la prensa sobre el mismo tema.</p><p>En forma casi simultánea, el gobierno de Mujica aprobó una serie de<b> beneficios fiscales</b> a la aerolínea que esperaba remplazar a Pluna, lo que anteriormente les había negado a los propios inversionistas privados de la compañía aérea.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/fallo-de-scj-dio-la-razon-al-banco-republica-lopez-mena-debera-pagar-aval-de-cosmo\">\nFallo de SCJ dio la razón al Banco República; López Mena deberá pagar aval de Cosmo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/uruguay-prepara-respuesta-a-demanda-por-us-800-millones-por-pluna\">\nUruguay prepara respuesta a demanda por US$ 800 millones por Pluna\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/paso-a-paso-del-caballero-de-la-derecha-a-la-devolucion-de-millones-a-lopez-mena\">\nPaso a paso: del “caballero de la derecha” a la devolución de millones a López Mena\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-14T07:25:01.346",
  "ttr": 136,
  "type": "article"
}