{
  "url": "https://www.montevideo.com.uy/Noticias/Un-hombre-acusado-de-vinculos-con-el-terrorismo-yihadista-fue-detenido-en-Bariloche-uc885886",
  "title": "Un hombre acusado de vínculos con el terrorismo yihadista fue detenido en Bariloche",
  "description": "Alto ahí                                    Desde el Ministerio de Seguridad de Argentina dijeron que lo capturaron mediante análisis de líneas telefónicas y chequeo de redes...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Un-hombre-acusado-de-vinculos-con-el-terrorismo-yihadista-fue-detenido-en-Bariloche-uc885886",
    "https://www.montevideo.com.uy/Noticias/Un-hombre-acusado-de-vinculos-con-el-terrorismo-yihadista-fue-detenido-en-Bariloche-uc885886?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885886="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202309/_W933_80/855589.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Alto ahí</p>\n                                    <h2>Desde el Ministerio de Seguridad de Argentina dijeron que lo capturaron mediante análisis de líneas telefónicas y chequeo de redes sociales.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Policía\nFederal Argentina detuvo este jueves en Bariloche a un hombre de 35 años\nacusado de tener vínculos con el terrorismo yihadista, informaron fuentes\noficiales.</p><p>Según un\ncomunicado de prensa del Ministerio de Seguridad del país vecino, el detenido,\nun argentino llamado Manuel Antu Carrera, fue capturado en el marco de la lucha\ncontra delitos transnacionales que están llevando a cabo los agentes de\nSeguridad del país.</p><p>“La captura del\nindividuo (...) se dio luego de tareas multidisciplinarias (...) las cuales\nincluyeron el análisis de las líneas telefónicas y el chequeo de redes sociales\npersonales del investigado, como así también de su círculo íntimo y familiares”,\nrelata el comunicado del Ministerio.</p><p>Los agentes le\nincautaron al sospechoso un pasaporte y tres cédulas de identificación de\nBrasil.</p><p>Carrera contaba\ncon un requerimiento de la Justicia Federal de Lomas de Zamora (provincia de\nBuenos Aires) por una causa en 2017.</p><p>Según la Policía\nFederal, el detenido también contaba con la nacionalidad brasileña, país al que\nhabía sido deportado desde Turquía en 2017, tras su detención cuando intentaba\ncruzar ilegalmente a Siria “para unirse a grupos radicales relacionados con el\nterrorismo”.</p><p>En el momento de\nsu deportación, el detenido reconoció ser musulmán, pero aseguró a la policía\nbrasileña que su viaje a Turquía tuvo motivos turísticos.</p><p>De acuerdo con la\npolicía argentina, el detenido tiene varios domicilios registrados a su nombre\nen Londrina y Foz de Iguazú (sur de Brasil).</p><p>El área de la “triple\nfrontera” entre Paraguay, Brasil y Argentina se ha convertido en una zona de\npreocupación para el Gobierno de Argentina.</p><p>En una entrevista\nemitida esta semana, la ministra de Seguridad del país suramericano, Patricia\nBullrich, afirmó que se ha registrado “en el último tiempo” la presencia del\ngrupo chií libanés Hezbolá en la “triple frontera”.</p><p>En plena escalada\nconflictiva en Oriente Medio, el Gobierno de Argentina, presidido por Javier\nMilei, ha remarcado su apoyo a Israel en el plano geopolítico.</p><p>Argentina fue\nvíctima de dos graves atentados terroristas en 1992, un coche bomba frente a la\nembajada de Israel, y en 1994, frente a la sede de la Asociación Mutual\nIsraelita Argentina (AMIA).</p><p>Recientemente, en\nun fallo de la Justicia argentina en una causa diferente al expediente\nprincipal del caso AMIA se definieron los hechos ocurridos en 1994 como “crímenes\nde lesa humanidad” y el magistrado Carlos Mahiques de la Sala II de la Cámara\nFederal de Casación Penal responsabilizó del ataque al Gobierno iraní de\nentonces y a Hezbolá.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 85,
  "type": "article"
}