{
  "url": "https://www.elpais.com.uy/mundo/guerra-en-gaza-las-negociaciones-hasta-ahora-estancadas-parecen-cobrar-nuevo-impulso-para-una-tregua",
  "title": "Guerra en Gaza: las negociaciones, hasta ahora estancadas, parecen cobrar nuevo impulso para una tregua",
  "description": "EFE, AFPLas negociaciones entabladas en París el viernes para impulsar una tregua en la Franja de Gaza han logrado “avances”, informaron ayer medios israelíes.Los ministros que conforman el gabinete de guerra...",
  "links": [
    "https://www.elpais.com.uy/mundo/guerra-en-gaza-las-negociaciones-hasta-ahora-estancadas-parecen-cobrar-nuevo-impulso-para-una-tregua",
    "https://www.elpais.com.uy/mundo/guerra-en-gaza-las-negociaciones-hasta-ahora-estancadas-parecen-cobrar-nuevo-impulso-para-una-tregua?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f90bae8/2147483647/strip/true/crop/1890x919+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F72%2Fc1%2F02479d0c489a93a332b6f050280e%2Farchive-fotos-1-4518696-3a0b97a25307459c5e0c233afa3fbb8e-15562577.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />Las negociaciones entabladas en París el viernes para <a href=\"https://www.elpais.com.uy/mundo/el-jefe-del-mosad-aterrizo-en-paris-con-la-expectativa-de-desbloquear-negociaciones-para-nueva-tregua\" target=\"_blank\"><b>impulsar una tregua en la Franja de Gaza</b></a> han logrado “avances”, informaron ayer medios israelíes.</p><p>Los ministros que conforman el <b>gabinete de guerra </b>de <b>Israel </b>votarán en estas horas, según todas las previsiones y vía telefónica, si respaldan o no un borrador todavía muy abstracto para una posible <b>tregua en Gaza</b>, donde prosigue la urgencia humanitaria.</p><p>Según el <b>periódico israelí Walla</b>, que cita dos fuentes familiares con las negociaciones, la reunión en la capital francesa, en la que participaron los representantes de <b>Israel</b>, <b>Egipto </b>y <b>Catar</b>, concluyó con una nueva propuesta de<b> Washington</b> “que podría permitir avanzar hacia negociaciones detalladas para un acuerdo”, aunque el diario no ofreció más datos.</p><p>“Se logró un <b>progreso significativo</b>”, publicó por su parte el diario israelí en lengua inglesa Haaretz, de acuerdo con fuentes conocedoras de la reunión, en la que participaron el <b>director del Mosad</b>, <b>David Barnea</b>; el <b>jefe del servicio de la inteligencia interior </b>(Shin Bet), Ronen Bar, y representantes del Ejército, según Walla. Entre los detalles que quedan por discutir, dijo ese medio, está el número y la identidad de los presos palestinos que serán liberados por rehenes israelíes como parte del acuerdo.</p><p>De acuerdo con Haaretz, “todas las partes están demostrando flexibilidad” y un acuerdo puede ser alcanzado antes del ramadán (marzo). Ya el jueves, fuentes palestinas desde <b>El Cairo</b> afirmaron que podría alcanzarse en estos días un <b>cese de las hostilidades en la Franja</b>, ya que Hamás estaría dispuesto a ciertas “concesiones”.</p><div>\n<p>\n</p><h3>“Seis semanas”</h3>\n<p></p>\n</div><p>Los islamistas estarían dispuestos a seis semanas de <b>tregua temporal</b> siempre que “las conversaciones para un alto al fuego permanente” comiencen inmediatamente después, dijo el líder de <b>Hamás</b>, <b>Mousa Abu Marzouk</b>, en una entrevista con la emisora egipcia Al Ghad.</p><p>Otra fuente afirmó que el <b>nuevo plan de tregua de seis semanas </b>incluye el canje de entre 200 y 300 <b>presos palestinos</b> por 35 o 40 <b>rehenes israelíes</b>. En las negociaciones también participaron el <b>primer ministro catarí</b>, <b>Mohammed bin Abdulrahman Al Thani</b>; el jefe de inteligencia egipcio, <b>Abbas Kamel</b>, y el jefe de la CIA, <b>Bill Burns</b>. Previo a dicho encuentro multilateral, el <b>asesor de la Casa Blanca </b>para <b>Oriente Medio</b> y quien encabeza las negociaciones sobre rehenes, <b>Brett McGurk</b>, visitó <b>El Cairo</b> y se reunió el jueves con el <b>ministro de Defensa israelí</b>, <b>Yoav Gallant</b>, quien recordó que Israel prevé la “continuación de intensas operaciones terrestres” en la Franja.</p><p>Por su parte, uno de los <b>ministros del gabinete de guerra</b>, <b>Benny Gantz</b>, advirtió que si no se logra un acuerdo con Hamás, Israel invadirá la ciudad de Rafah en marzo, mes en el que comienza el ramadán.</p><p>No dejaremos “piedra sin remover” en el esfuerzo por liberar a los secuestrados el 7 de octubre, dijo Gantz en rueda de prensa en la sede del Ejército en <b>Tel Aviv</b>, donde también confirmó “señales iniciales que indican la posibilidad de avanzar” hacia una tregua.</p><div>\n<p>\n</p><h3>Plan posguerra</h3>\n<p></p>\n</div><p>Las conversaciones en París se producen después de que el primer ministro israelí, <b>Benjamin Netanyahu</b>, presentara un primer plan de “posguerra” para Gaza, un proyecto que desató las críticas de Estados Unidos, aliado clave de Israel. La propuesta, que sugiere que Israel mantenga el “control de seguridad” en ese territorio y en Cisjordania ocupada, fue rechazada por el grupo palestino terrorista Hamás y por la Autoridad Palestina.</p><div>\n<p>\n</p><h3>Avance militar</h3>\n<p></p>\n</div><p>Mientras tanto, el Ejército israelí ha continuado en las últimas 24 horas sus operaciones militares contra el sur de Gaza, especialmente en la localidad de <b>Jan Yunis</b>, donde ha matado a un número indeterminado de miembros del grupo palestino <b>terrorista Hamás</b>.</p><p>“Durante las intensas actividades en <b>Jan Yunis</b> en el último día, fueron muertos numerosos terroristas”, aseguró ayer sábado un comunicado de las <b>fuerzas armadas de Israel</b>.</p><p>Según la nota castrense, francotiradores del Ejército mataron a “numerosos” supuestos combatientes en <b>Jan Yunis </b>y un helicóptero acabó con la vida de tres personas que se movían en dirección a las tropas. Además, otros cuatro terroristas murieron en un ataque aéreo y disparos de tanques israelíes, informaron.</p><p>El texto también indica que el Ejército llevó a acabo operaciones en el centro y norte de Gaza, en concreto en el <b>área de Zeitun</b>, situada en el sur de la ciudad de Gaza, donde un dron militar mató a varios combatientes que, al parecer, se preparaban para atacar a las <b>tropas israelíes con un misil antitanque</b>.</p><p>Asimismo, en un área no identificada del centro de la Franja de Gaza, las tropas israelíes mataron a dos personas que “portaban bolsas y un objeto sospechoso de ser un arma” y se encontraban cerca de uniformados. En estas operaciones, los militares se incautaron de rifles AK-47 y cargadores, así como de chalecos y documentos pertenecientes a Hamás, según el comunicado.</p><div>\n<p>\n</p><h3>Israel proyecta 3.300 casas en Cisjordania</h3>\n<p></p>\n</div><p>Israel tiene previsto construir más de 3.300 nuevas viviendas en tres asentamientos, anunció el colono y ministro de Finanzas, <b>Bezalel Smotrich</b>, en respuesta al tiroteo mortal por palestinos que causó el viernes la muerte de un israelí, cerca de una colonia en <b>Cisjordania</b>.</p><p>Según un comunicado de Smotrich, miembro del partido de <b>extrema derecha Sionismo Religioso</b>, Israel buscará la pronta aprobación para la construcción en los asentamientos, ilegales según la comunidad internacional, de 2.350 nuevas viviendas en <b>Maale Adumim</b> -cerca del cual se produjo el tiroteo-, 300 más en <b>Keidar </b>y otras 694 en <b>Efrat</b>.</p><p>“Que todo <b>terrorista </b>que planee hacernos daño sepa que levantar un dedo contra ciudadanos israelíes recibirá un golpe mortal y destructivo, además de la profundización de nuestro control eterno sobre toda la tierra de Israel”, dijo Smotrich, calificando la decisión como “una respuesta sionista apropiada”. La <b>ONG israelí Peace Now</b> (Paz Ahora) denunció ayer sábado la previsión de gasto de miles de millones de séqueles (moneda local) en proyectos relacionados con los asentamientos en el presupuesto de 2024, el cual se espera que sea aprobado por la <b>Knéset </b>(Parlamento israelí). Según el borrador, ya aprobado por el Gobierno israelí el 15 de enero, se destinarían 3.600 millones de séqueles (US$ 990 millones) en carreteras en <b>Cisjordania</b> para el uso de colonos, US$ 160 millones en subvenciones a las autoridades de los asentamientos y US$ 20 millones en apoyo a explotaciones agrícolas israelíes.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-25T05:40:01.947",
  "ttr": 205,
  "type": "article"
}