{
  "url": "https://www.elobservador.com.uy/nota/la-sociedad-esta-mas-violenta-aseguro-subsecretario-del-interior-tras-reunion-por-ninos-baleados-2024227214141",
  "title": "\"La sociedad está más violenta\", aseguró subsecretario del Interior tras reunión por niños baleados",
  "description": "El subsecretario del Interior, Pablo Abdala, se refirió a los últimos hechos de inseguridad que implicaron siete niños baleados y aseguró que \"la sociedad está más violenta\".Esta tarde seis organismos...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-sociedad-esta-mas-violenta-aseguro-subsecretario-del-interior-tras-reunion-por-ninos-baleados-2024227214141",
    "https://www.elobservador.com.uy/nota/la-sociedad-esta-mas-violenta-aseguro-subsecretario-del-interior-tras-reunion-por-ninos-baleados-2024227214141/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/082021/1627948320067/_LCM7457.JPG?&cw=600&ch=365",
  "content": "<p>El subsecretario del Interior, Pablo Abdala, se refirió a los últimos hechos de inseguridad que implicaron <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/siete-ninos-baleados-en-dos-meses-por-violencia-narco-interior-busca-coordinar-acciones-con-organismos-publicos-202422612410\">siete niños baleados</a> y aseguró que <strong>\"la sociedad está más violenta\"</strong>.</p><div><p>Esta tarde seis organismos públicos fueron <strong>convocados por el Ministerio del Interior</strong> en relación a los últimos hechos de inseguridad entre los que se incluyen el doble homicidio de Pinar Norte.</p><div><h3>Leé también</h3></div><p>En la reunión estuvieron presentes el Ministerio de Desarrollo Social (<strong>Mides</strong>), la Suprema Corte de Justicia (<strong>SCJ</strong>), la <strong>Fiscalía</strong>, el Instituto del Niño y Adolescente del Uruguay (<strong>INAU</strong>), la Administración Nacional de Educación Pública (<strong>ANEP</strong>) y la Administración de los Servicios de Salud del Estado (<strong>ASSE</strong>).</p><p>\"La reunion de hoy tenia como finalidad crear la suficiente sensibilización, cuando hablaba de la responsabilidad social hablaba de esto. Todos tenemos que contribuir al mejoramiento colectivo de esta materia, pero creo que <strong>sensibilizar es no crear alarma</strong>\", dijo el subsecretario.</p><div><h3>Leé también</h3></div><p><strong>En tres meses hubo al menos siete niños que fueron baleados o asesinados a causa de la violencia narco.</strong></p><p>Consultado sobre si se estaba utilizando a <strong>niños como garantías en boca de drogas</strong>, Abdala prefirió contestar que <strong>\"tampoco se trata de hacer afirmaciones altisonantes\"</strong>. </p><p>\"Hay una violencia creciente en la sociedad con caracter general,<strong> más allá de los aspectos vinculados con el narco</strong>, o el micro tráfico\", el subsecretario.</p><p>Por otra parte, Abdala dijo que<strong> no se trató </strong>en la reunión la posible creación del delito para los padres que ponen en riesgo a sus hijos o menores a cargo por ir a una boca de drogas. <strong>\"La ley ya dice lo que tiene que decir al respecto\"</strong>, sentenció.</p><div><h3>Leé también</h3></div><p>En el caso de Pinar Norte<strong>, el niño fue asesinado</strong> cuando el auto en el que estaba con dos adultos y tres menores más fue atacado a balazos, mientras uno de los mayores estaba dentro de una boca de drogas.</p><p>Además del niño que murió<strong>, otros dos de seis y ocho años resultados heridos de bala</strong> y fueron trasladados al Centro Hospitalario Pereira Rossell.</p><p>Antes del homicidio del niño de dos años, el 18 de enero, otro menor fue víctima de un conflicto por drogas. <strong>Joaquín Albín</strong> iba llegando a su casa <strong>en Malvín Norte cuando recibió un disparo en el pecho y murió.</strong> </p><p>En Noche Buena fue asesinada <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/todos-por-kiara-vecinos-de-penarol-saquearon-casa-del-presunto-asesino-y-quemaron-neumaticos-2023122621115\">Kiara</a>, una adolescente de 14 años, en el barrio Peñarol.</p><p>El <strong>17 de diciembre</strong> una niña de nueve años recibió dos balazos mientras se encontraba jugando frente a su casa del barrio Marconi. </p><p>Ese mismo día,<strong> otra niña de 13 años fue baleada en Progreso, Canelones.</strong> La menor también sufrió heridas, pero no murió.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-28T00:41:41.499Z",
  "ttr": 84,
  "type": "article"
}