{
  "url": "https://www.montevideo.com.uy/Noticias/Mas-de-4-400-detenidos-durante-los-primeros-20-dias-de-conflicto-armado-en-Ecuador-uc878075",
  "title": "Más de 4.400 detenidos durante los primeros 20 días de “conflicto armado” en Ecuador",
  "description": "Sigue heavy                                    De acuerdo al balance del Ejecutivo, hubo 13 atentados a infraestructuras públicas y privadas y 12 a establecimientos...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Mas-de-4-400-detenidos-durante-los-primeros-20-dias-de-conflicto-armado-en-Ecuador-uc878075",
    "https://www.montevideo.com.uy/Noticias/Mas-de-4-400-detenidos-durante-los-primeros-20-dias-de-conflicto-armado-en-Ecuador-uc878075?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878075="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/868074.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Sigue heavy</p>\n                                    <h2>De acuerdo al balance del Ejecutivo, hubo 13 atentados a infraestructuras públicas y privadas y 12 a establecimientos policiales.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un total de 4.488 personas han sido detenidas en Ecuador\ndurante los primeros veinte días de la declaración por parte del Gobierno de un\n“conflicto armado interno” contra el crimen organizado, de los cuales 237\nfueron arrestados por presunto terrorismo.</p><p>La cifra se desprende de un balance del Gobierno de Ecuador\npublicado este lunes sobre las operaciones policiales y militares realizadas en\nel territorio nacional bajo este nuevo escenario, donde 22 bandas del crimen\norganizado han sido consideradas como grupos terroristas y actores beligerante\nno estatales.</p><p>Entre el 9 y el 29 de enero las autoridades ecuatorianas\ntambién afirman haber abatido a seis presuntos miembros de estas bandas ahora\ncatalogadas como terroristas, mientras que dos policías fueron asesinados y\notros once fueron liberados de distintos secuestros ejecutados aparentemente\npor estas mafias.</p><p>Durante ese periodo se han incautado cerca de 1.500 armas\nde fuego, cerca de 2.000 armas blancas, casi un millar de alimentadoras de\narmas, más de 75.500 balas y más de 5.200 explosivos.</p><p>Las fuerzas del orden de Ecuador han decomisado también más\nde 40,2 toneladas de drogas y cerca de 90.000 dólares en efectivo.</p><p>De acuerdo al balance del Ejecutivo, en estos 20 días hubo 13\natentados a infraestructuras públicas y privadas y 12 a establecimientos\npoliciales.</p><p>El informe se publicó antes de conocerse de un atentado\nesta mañana contra las instalaciones de una Fiscalía en la ciudad costera de\nManta, que no dejó víctimas, pero sí daños materiales.</p><p>Las fuerzas del orden han desplegado 55.054 operativos y\nhan aprehendido 28 embarcaciones, entre ellas un semisumergible cargado con\ndroga, en el que estaban tres colombianos, ahora en prisión preventiva.</p><p>El “conflicto armado interno” fue declarado por el\npresidente de Ecuador, Daniel Noboa, el 9 de enero ante una oleada de atentados\ny acciones violentas atribuidas al crimen organizado, que incluyeron el\nsecuestro y asesinato de policías, alertas de explosiones, vehículos\nincendiados, motines simultáneos en cárceles con unos 200 rehenes que lograron\nser liberados y la toma de un canal de televisión por parte de un grupo armado.</p><p>Durante esos motines se fugaron cerca de 90 presos, entre\nellos Fabricio Colón Pico, considerado uno de los cabecillas de la banda ‘Los\nLobos’ y señalado de presuntamente planear un atentado contra la fiscal\ngeneral, Diana Salazar.</p><p>Antes de esos episodios había huido José Adolfo Macías, más\nconocido como ‘Fito’, el líder de ‘Los Choneros’, una de las bandas más\nviolentas del país, y catalogadas ahora por el Gobierno de Daniel Noboa como “terroristas”.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Mas-de-3-000-detenidos-y-mas-de-22-toneladas-de-drogas-incautadas-en-14-dias-en-Ecuador-uc877409\">Más de 3.000 detenidos y más de 22 toneladas de drogas incautadas en 14 días en Ecuador</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 89,
  "type": "article"
}