{
  "url": "https://www.elpais.com.uy/mundo/israel-mata-a-comandante-de-la-celula-de-elite-de-hamas-en-gaza-autor-de-uno-de-los-videos-mas-escalofriantes",
  "title": "Israel mata a comandante de la célula de élite de Hamás en Gaza, autor de uno de los videos más escalofriantes",
  "description": "Ahmed Fozi Nazer Muhammad Wadia \"es el terrorista que bebía Coca Cola delante de los hijos de Gil Taasa, que sobrevivieron a la masacre después de que los milicianos asesinaran a su padre\", sostienen.",
  "links": [
    "https://www.elpais.com.uy/mundo/israel-mata-a-comandante-de-la-celula-de-elite-de-hamas-en-gaza-autor-de-uno-de-los-videos-mas-escalofriantes"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9b7556f/2147483647/strip/true/crop/880x428+0+79/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2F80%2F39ab269f46c483da79d3f603bdac%2Fahmed-fozi-wadia-invadio-israel-en-parapente-y-se-2ubnbhdhe5hnlc3whxlqjupjwa.jpg",
  "content": "<div>\n<p>El Ejército israelí anunció este martes la muerte de<b> Ahmed Fozi Nazer Muhammad Wadia</b>, comandante de la <b>Nukhba</b>, la célula de élite de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/hamas\"><b>Hamás </b></a>que planeó y lideró los ataques del <b>7 de octubre </b>en los que murieron casi 1.200 israelíes y otros 251 fueron secuestrados.</p><p>\"En una operación conjunta del Ejército y la agencia interior de inteligencia (Shin Bet), las Fuerzas del Aire atacaron un complejo en el que los milicianos de Hamás operaban en Ciudad de Gaza\", anunciaron las fuerzas armadas en un comunicado esta mañana.</p><p>En la operación, ocho milicianos del batallón Daraj Tuffah perdieron la vida, entre ellos Muhammad Wadia. Según las fuerzas armadas, Wadia participó en la invasión de la comunidad de Netiv HaAsara —colindante con la frontera norte de Gaza—, a la que accedió en parapente, y lideró allí los ataques de los milicianos el pasado 7 de octubre.</p><p>\"Wadia es el terrorista que bebía Coca Cola dentro de la casa de la familia Taasa delante de los hijos de Gil Taasa, que sobrevivieron a la masacre después de que los milicianos asesinaran a su padre el 7 de octubre\", asegura la nota.</p><p>Las fuerzas armadas hacen referencia a un famoso vídeo en el que se mostraba a Wadia bebiendo Coca Cola junto a la nevera de la familia poco después de matar al padre de los menores, que se encontraban en la vivienda en el momento.</p><p>Así lo narró el embajador de Israel en Colombia, Gali Dagan, en su cuenta de X:</p><p>\"El 7 de octubre,<b> Ahmed Fozi Nazer Muhammad Wadia</b>, invadió Israel en parapente y se infiltró en la comunidad de Netiv Haasará. En ese lugar, comandó a las fuerzas Nukhba de Hamás que masacraron a los civiles en la comunidad. En Netiv Haasará, llegaron a un refugio antimisiles donde estaban un padre con sus 2 hijos pequeños y lanzaron granadas hacia el refugio. El papá se abalanzó sobre la granada, sacrificando su vida para salvar a sus hijos. Tras ver a su padre siendo asesinado minutos antes, los niños entraron en la casa, uno con un ojo ensangrentado por las esquirlas de la granada y ambos llorando desconsolados. Mientras estaban sentados en la casa, un terrorista entró a la casa. Abrió la puerta del refrigerador y tranquilamente bebió una Coca-Cola, como si nada hubiera pasado. La frialdad del terrorismo asesino frente a los 2 niños que acababan de perder a su padre. Ese terrorista cruel e inhumano era Ahmed Fozi Nazer Muhammad Wadia\".</p><p>El <b>bombardeo</b> israelí se prodijo en las inmediaciones del hospital Al Ahli de la capital gazatí, en el norte, y uno de lo centros más importantes de la zona, si bien el Ejército insistió en que el ataque no afectó a la clínica.</p><p>Además, señalaron haber matado en el ataque a otro miliciano de alto rango que llevaba a cabo actividades de ingeniería, como francotirador, operaciones anti tanque y para proveer de explosivos al grupo.</p><p>\"Antes del ataque se tomaron varios pasos para mitigar el riesgo de herir a civiles\", añadió el Ejército utilizando una frase a la que recurre habitualmente cuando ataca lugares protegidos por el derecho internacional humanitario, como escuelas u hospitales.</p><p>Según la agencia palestina de noticias Wafa, la Ciudad de Gaza sufrió esta noche un bombardeo al sur del barrio de Zeitún, en el sureste, que impactó contra una vivienda familiar.</p><p>Por el momento, los medios palestinos no han dado detalles sobre el ataque junto al hospital Al Ahli.</p><p>Los muertos en la Franja de Gaza, en su mayoría mujeres y niños, ascienden desde el inicio de la guerra a 40.786, además de 94.224 heridos, según las cifras del ministerio de Sanidad gazatí, controlado por Hamás, tras casi once meses de ataques del Ejército israelí.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/asesinato-de-seis-rehenes-israelies-lleva-al-gobierno-de-netanhayu-a-un-mayor-resquebrajamiento-interno\">\nAsesinato de seis rehenes israelíes lleva al gobierno de Netanhayu a un mayor resquebrajamiento interno\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-economia-israeli-se-detendra-sindicatos-de-israel-declaran-huelga-general-para-el-lunes\">\n“La economía israelí se detendrá”: Sindicatos de Israel declaran huelga general para el lunes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/huelga-general-en-israel-la-principal-central-sindical-convoco-parar-toda-la-economia-del-pais\">\nHuelga general en Israel: la principal central sindical convocó parar toda la economía del país\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-03T15:30:27.453",
  "ttr": 131,
  "type": "article"
}