{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/amor-por-las-abejas-la-historia-de-una-mujer-de-ciudad-que-se-mudo-al-campo-para-dedicarse-a-la-apicultura",
  "title": "Amor por las abejas: la historia de una mujer de ciudad que se mudó al campo para dedicarse a la apicultura",
  "description": "Inés Fernández Secco, de Fauna. Francisco Flores/Archivo El Pais   Inés Fernández Secco viene de una familia de mujeres fuertes y también formó una, ya que es madre de mujeres que, de distintas formas, siguen...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/amor-por-las-abejas-la-historia-de-una-mujer-de-ciudad-que-se-mudo-al-campo-para-dedicarse-a-la-apicultura",
    "https://www.elpais.com.uy/bienestar/nutricion/amor-por-las-abejas-la-historia-de-una-mujer-de-ciudad-que-se-mudo-al-campo-para-dedicarse-a-la-apicultura?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/98cdf6b/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdf%2Fae%2Fdcf507c947bba68fc9bfe31653dd%2Fffl-3755.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Inés Fernández Secco, de Fauna. Foto: Francisco Flores\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c496824/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdf%2Fae%2Fdcf507c947bba68fc9bfe31653dd%2Fffl-3755.jpg 1x, https://imgs.elpais.com.uy/dims4/default/dab732d/2147483647/strip/true/crop/5399x3712+84+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdf%2Fae%2Fdcf507c947bba68fc9bfe31653dd%2Fffl-3755.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c496824/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdf%2Fae%2Fdcf507c947bba68fc9bfe31653dd%2Fffl-3755.jpg\" />\n</picture>\n<div>\n<figcaption>Inés Fernández Secco, de Fauna. </figcaption><p>Francisco Flores/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>Inés Fernández Secco viene de una familia de <b>mujere</b>s fuertes y también formó una, ya que es madre de mujeres que, de distintas formas, siguen su legado. Hoy es una mujer de <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/10-motivos-para-visitar-florida-tierra-de-san-cono-y-la-pamplona-que-ofrece-paseos-para-toda-la-familia\">campo</a>y se dedica a una labor que es tradicionalmente realizada por hombres: la <b>apicultura</b>.</p><p>La historia de Inés con la <b>miel </b>no es de toda la vida. Hubo una época en la que los tacos, el trabajo de oficina y el maquillaje eran parte de su rutina. Pero en cierto momento dejó <b>Montevideo </b>por asuntos familiares. </p><p>Vivió un tiempo en el departamento de Artigas, también incluso en Argentina, y entre idas y venidas, un día alguien la invitó a hacer un curso de apicultura. En una primera instancia dijo que no, ya que no era algo de lo que supiera algo ni mucho menos, justamente por eso, la apasionara. Pero la curiosidad, o el destino, pudo más, y rápidamente se arrepintió de haber dicho que no. </p><p>Se anotó a aquel curso, se enamoró del mundo de las abejas y como si a esa altura no estuviera ya entusiasmada en incursionar en el tema, al finalizar el taller cada participante recibía de regalo unas 20 colmenas. Parecía estar todo escrito y de a poco comenzó su propio emprendimiento, al tiempo que se mudó al departamento de <b>Florida</b>, donde vive hasta el día de hoy, ella junto -o siendo parte de- a la “fauna”.</p><p>Inés todavía recuerda sus primeros tiempos en el campo: “Yo estaba acostumbrada a la <b>ciudad</b>. Mis tacos aguja se clavaban en la tierra y quedaba enterrada”, cuenta entre risas, recordando aquellas épocas en la que los cambios comenzaron fuerte.</p><p>Fauna, su emprendimiento que principalmente se dedica a la miel, pero también tiene una chacra que recibe visitas o trabaja con lanas, por ejemplo, nació hace dos décadas.</p><p>“En 2004 yo ya me dedicaba a la apicultura desde hacía tiempo. Inicialmente era un pasatiempo más que otra cosa, pero llegó un momento en el que consideré convertir mi pasión en un negocio. Porque a medida que ese pasatiempo crecía en cantidad y volumen, se volvió imposible mantenerlo sin estar presente de manera constante. Fue entonces cuando me establecí en Florida”, señaló.</p><p>En ese momento Inés tenía unas 400 colmenas, aunque en cierto momento llegó a tener más de mil. “Con el tiempo reduje la cantidad, ya que administrar tantas colmenas se volvía abrumador”, contó.</p><p>Así, la <b>apicultura </b>se convirtió en una pasión, un escape de las vicisitudes de la vida cotidiana.</p><p>Con el paso del tiempo, a la miel se sumaron otros proyectos: “También abrí mi hogar y mi espacio a diversas actividades, desde desayunos campestres hasta visitas turísticas. Me encanta compartir mi pasión con los demás y crear un ambiente acogedor donde la gente pueda disfrutar y aprender sobre la naturaleza”.</p><div>\n<p>\n</p><h3>Ser mujer en una labor que suele ser de hombres.</h3>\n<p></p>\n</div><p>Más allá de sentir amor y orgullo por su trabajo, Inés destaca que también siente eso por el hecho de haber emprendido en un área que suele ser solamente de hombres. “Ser trabajadora mujer en el ámbito rural es un gran desafío”, señaló.</p><p>En lo que respecta puntualmente al <b>negocio apícola</b>, Inés opinó que es algo que puede llevarse a cabo solamente si te apasiona: “La apicultura, especialmente en entornos rurales, puede ser bastante solitaria”, señaló, haciendo referencia a que en distintos ámbitos queda poco espacio para las mujeres. De cualquier manera, reconoce que desde sus comienzos recibió el apoyo de muchos colegas y también hay un vínculo que los productores quieren reforzar con diversas actividades, en el que participen las esposas de los apicultores.</p><div>\n<p>\n</p><h3>Apicultora.</h3>\n<p></p>\n</div><p>Su vínculo con las <b>abejas </b>se fue fortaleciendo con el tiempo, convirtiéndose en una parte esencial de su vida: “Me dedico a mantener un enfoque lo más natural posible en mi trabajo con ellas, respetando sus ciclos y tratando de interferir lo menos posible en su entorno. Cada vez que abro una colmena, siento una conexión única con la naturaleza, como si estuviera ingresando a un universo paralelo lleno de sorpresas”, sostuvo.</p><p>Además de la apicultura, también se aventuró en los últimos años en otros proyectos, como la producción de miel con mostaza, que ha ganado popularidad entre los clientes. “Aunque no soy ingeniera ni experta en el tema, me encanta el desafío de aprender y adaptarme a las nuevas tecnologías y tendencias del mercado”, agregó Inés.</p><div>\n<p>\n</p><h3>Fauna.</h3>\n<p></p>\n</div><p>El nombre “Fauna”, de su emprendimiento, nació como una representación de la conexión íntima que siente Inés con la tierra y todas las criaturas que la habitan.</p><p>Esta fauna compuesta por supuesto por las abejas, reinas del lugar, pasando por las aves, los insectos, y los distintos animales que viven en el lugar, pero también ella se asiente parte de la misma.</p><p>“El trabajo con las abejas me ha enseñado a apreciar la belleza y la diversidad de la naturaleza, y estoy agradecida por poder dedicar mi vida a esta maravillosa labor”, concluyó.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rosana-decima",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-05T06:30:01.154",
  "ttr": 164,
  "type": "article"
}