{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/1/diputados-del-oficialismo-cuestionan-a-daniel-radio-por-decir-que-el-cannabis-no-es-una-puerta-de-entrada-a-otras-drogas/",
  "title": "Diputados del oficialismo cuestionan a Daniel Radío por decir que “el cannabis no es una puerta de entrada a otras drogas”",
  "description": "El diputado del Partido Nacional, Álvaro Dastugue, solicitó una reunión con Rodrigo Ferrés, secretario de Presidencia y presidente de la Junta Nacional de Drogas (JND), para hablar sobre la línea política de...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/1/diputados-del-oficialismo-cuestionan-a-daniel-radio-por-decir-que-el-cannabis-no-es-una-puerta-de-entrada-a-otras-drogas/",
    "https://ladiaria.com.uy/politica/articulo/2024/1/diputados-del-oficialismo-cuestionan-a-daniel-radio-por-decir-que-el-cannabis-no-es-una-puerta-de-entrada-a-otras-drogas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS129036_20220809FGI0139_1-lpr_article_main.JPG?r=BTUMOXniPRcHfSFG",
  "content": "<div>\n    <p>El diputado del Partido Nacional, Álvaro Dastugue, solicitó una reunión con Rodrigo Ferrés, secretario de Presidencia y presidente de la Junta Nacional de Drogas (JND), para hablar sobre la línea política de drogas que mantiene el gobierno de coalición, tras declaraciones del <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/1/daniel-radio-trabaja-en-un-proyecto-de-ley-para-eliminar-el-registro-de-compradores-de-cannabis-y-habilitar-nuevos-locales-de-venta/\">secretario del organismo, Daniel Radío</a>, en el programa de Canal 10 <em>Arriba Gente</em> sobre que “el cannabis no es una puerta de entrada a otras drogas”. Dastugue, junto a las diputadas Nibia Reisch (Partido Colorado) y Nazmi Camargo (Cabildo Abierto), que integran la Comisión de Adicciones de la cámara baja, ya le pidieron una reunión a Ferrés.</p>\n<p>Dastugue dijo, en diálogo con <em>Informativo Sarandí</em> que “no es la primera vez” que desde la Comisión de Adicciones de la Cámara de Representantes, están “en desacuerdo con algunas declaraciones y afirmaciones” de Radío. “Nosotros creemos que Radío al expresar algunas opiniones personales en calidad de secretario general de la JND, son afirmaciones y declaraciones irresponsables”. Señaló que el secretario “representa la coalición de gobierno”, y que “habla, sin que él quiera, también por nosotros”, y que no se sienten “representados”.</p>\n<p>Desde la comisión, expresó Dastugue, consideran que la línea que debe llevar el gobierno debe ser “mucho más educativa, preventiva y de concientización”, que no han visto, y de la que la JND “carece”. </p>\n<p>El diputado explicó que en la campaña electoral pasada, a todos los lugares del país que iban llevaban “otro mensaje”. “Teníamos un mensaje que íbamos a luchar contra la adicción, contra el narcotráfico. Teníamos un mensaje que creo que no va en sintonía con el hilo conductor que ha tenido Radío al frente de la secretaría de la JND”. </p>\n<p>Dastugue afirmó que, en cambio, el hilo conductor del secretario ha sido “fomentar el consumo de marihuana, tratar de colocar marihuana en centros penitenciarios, tratar de generar el turismo cannábico”. Expresó que, desde el gobierno, eso “no fue” lo que prometieron y que no están de acuerdo “ni contentos con las afirmaciones de Radío”.</p>\n<p>Radío, por otro lado, dijo que el aumento de consumo de drogas “no es hijo de la regulación” del cannabis, y que es “una tendencia evolutiva” que se produce en Uruguay y en los países vecinos. Cree que lo que hace la regulación es “favorecer” a las personas: “que las personas estén más informadas, que accedan a un producto de mejor calidad”.</p>\n<p>El secretario pidió no decir más que el cannabis es una puerta de entrada a otras drogas, y que se puede hacer el razonamiento al revés: “Todos los que consumieron pasta base fumaron marihuana, eso es verdad; y también tomaron la teta de la mamá, también es verdad, pero yo no digo que tomar la teta de la mamá te hace tomar pasta base por eso, no hagamos el razonamiento al revés”. Afirmó que los usuarios de marihuana que luego terminan consumiendo pasta base son la “ínfima minoría”.</p>\n<p>En ese sentido, Dastugue dijo que hay dos bibliotecas sobre si la marihuana es una puerta de entrada a otras drogas o no, y que “hay una biblioteca que menciona que sí”, aunque indicó que en la Comisión de Adicciones los técnicos que han recibido afirman todos que no. \n<a target=\"_blank\" href=\"https://ladiaria.com.uy/articulo/2016/9/beraca-ha-recibido-unas-200-derivaciones-de-la-justicia/\">Dastugue, que vive en un hogar de Beraca</a>, contó que trabaja con personas con consumo problemático de drogas en su rehabilitación. “Converso todos los días con ellos [...], tengo en la práctica, en el boca a boca, la experiencia de preguntar cómo fue que ingresaron al consumo de pasta base, cómo ingresaron a la marihuana, el camino lo tengo, y la práctica y la experiencia es de todos los días”. </p>\n<p>Por otra parte afirmó que “todo el que consume pasta base no fumó marihuana”, y “no todo el que fuma marihuana fumó pasta base”, sin embargo, en su opinión, “la línea del secretario general [Radío] debe ser educativa y preventiva”.</p>\n<p>Es por eso que, a través de una reunión con Ferrés, presidente de la JND, buscan “rever y charlas la línea política de droga” del gobierno. También van a consultar si el presidente “está en la línea y de acuerdo con las afirmaciones de Radío”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-26T11:51:01-03:00",
  "ttr": 137,
  "type": "article"
}