{
  "url": "https://www.montevideo.com.uy/Noticias/-Entiendo-a-los-jueces-que-me-condenaron--otro-rugbier-argentino-hablo-e-hizo-confesiones-uc890320",
  "title": "“Entiendo a los jueces que me condenaron”: otro rugbier argentino habló e hizo confesiones",
  "description": "Ahí vamos                                    Matías Benicelli escribió una carta desde la cárcel, luego de que Máximo Thomsen diera una entrevista en...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Entiendo-a-los-jueces-que-me-condenaron--otro-rugbier-argentino-hablo-e-hizo-confesiones-uc890320",
    "https://www.montevideo.com.uy/Noticias/-Entiendo-a-los-jueces-que-me-condenaron--otro-rugbier-argentino-hablo-e-hizo-confesiones-uc890320?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890320="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883675.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Ahí vamos</p>\n                                    <h2>Matías Benicelli escribió una carta desde la cárcel, luego de que Máximo Thomsen diera una entrevista en televisión. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Uno de los rugbiers condenados por el asesinato del joven argentino Fernando Báez Sosa envió una carta, luego de que Máximo Thomsen <a href=\"https://www.montevideo.com.uy/Noticias/Rugbier-condenado-por-caso-de-Baez-Sosa-hablo--Nunca-pense-que-podia-matar-a-alguien--uc889671\" target=\"_blank\">rompiera el silencio la semana pasada </a>a través de una entrevista a Telenoche. </p><p>El texto fue firmado por Matías Benicelli, quien al igual que su amigo, aseguró que no tuvo que ver con el crimen que ocurrió en Villa Gesell. “Nunca fui parte de un pelotón de fusilamiento que, a patadas, sesgó la vida de Fernando. Estuve en el lugar y momento equivocado”, indica el documento. </p><p>Además de pedir “perdón de todo corazón en nombre de los que causaron” la “trágica desaparición” de Baéz Sosa, Benicelli aseguró: “Yo no maté a Fernando”. Entre los argumentos que manejó el joven convicto, destacó que “nunca” fue “uno de los que salían a buscar peleas por Zárate para jactarse de supuestas hazañas”. “Estuve en el lugar y momento equivocado, porque fui de vacaciones con un grupo de nueve personas”, insistió. </p><p>“Las causas, que no justifico, y los actos de algunos que nunca terminé de entender, terminaron absurdamente con la vida de un chico de 20 años. La misma edad que yo tenía. Por eso, entiendo a los jueces que me condenaron y, sobre todo, comprendo y justifico a los padres de Fernando, porque ellos creen que todos los que estuvimos aquella noche fuimos sus asesinos. Pedir perdón parece una hipocresía cuando no sale directo desde el corazón”, sostiene otra parte de la carta. </p><p>Sobre el final de la misiva, volvió a repetir que no mató a Báez Sosa y pidió perdón por la “trágica desaparición” de la víctima.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 58,
  "type": "article"
}