{
  "url": "https://www.montevideo.com.uy/Salud/Miles-de-personas-baten-5-records-Guinness-en-la-India-durante-Dia-Internacional-del-Yoga-uc891940",
  "title": "Miles de personas baten 5 récords Guinness en la India durante Día Internacional del Yoga",
  "description": "Un saludo al sol                                    Estos le fueron otorgados por albergar a la mayor cantidad de personas que realizaron posturas de yoga de forma...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Miles-de-personas-baten-5-records-Guinness-en-la-India-durante-Dia-Internacional-del-Yoga-uc891940",
    "https://www.montevideo.com.uy/Salud/Miles-de-personas-baten-5-records-Guinness-en-la-India-durante-Dia-Internacional-del-Yoga-uc891940?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891940="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885444.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Un saludo al sol</p>\n                                    <h2>Estos le fueron otorgados por albergar a la mayor cantidad de personas que realizaron posturas de yoga de forma simultánea.</h2>\n                                </div> \n                                <div>\n                              \t<p>Con más de 3.000 personas realizando de forma simultánea\ncinco posturas distintas de yoga para conmemorar el día internacional de esta\npráctica milenaria, la institución de yoga Akshar Yoga logró este viernes en la\nIndia cinco récords Guinness, a la espera de otros dos que están siendo\nverificados.</p><p>“Miles de practicantes y entusiastas del yoga realizaron\nsiete asanas de yoga diferentes (...) para establecer récords mundiales en un\nevento celebrado en la sede de Akshar Yoga en Bangalore (Karnataka)”, dijo la\ninstitución en un comunicado en Facebook en el que compartió las fotografías de\nlos certificados que confirman su récord Guinness.</p><p>Estos le fueron otorgados por albergar a la mayor cantidad\nde personas que realizaron cada una de las posturas de yoga de forma\nsimultánea, con una duración de entre 30 segundos y 5 minutos.</p><p>Según el comunicado, 382 personas realizaron a la vez la\npostura del barco, otras 352 realizaron el asana del sabio Koundiya, 390\nhicieron la postura de la rueda, 595 efectuaron la del señor Shiva y 1.372\nhicieron el saludo al Sol, lo que se tradujo en cinco récords.</p><blockquote></blockquote> <p>Además, precisó que están a la espera “de una respuesta\npositiva en otros dos”, que están siendo verificados por los representantes de\nla entidad Guinness World Records, que fueron testigos de la multitudinaria\nsesión de yoga.</p><p>Para lograrlo, los participantes realizaron por turnos cada\nuna de las siete posturas seleccionadas bajo la atenta mirada de sus maestros,\nque les daban indicaciones desde un enorme escenario ubicado frente a ellos.</p><p>El evento sirvió para conmemorar el décimo Día Internacional\ndel Yoga, que se celebra este 21 de junio y propició múltiples actos similares\npor toda la India, encabezados algunos de ellos incluso por el primer ministro,\nNarendra Modi, y otros miembros del Gobierno.</p><p>Con motivo de esta fecha, es habitual que se realicen varios\nintentos en la India por entrar en el libro de los récords de Guinness. El año\npasado, el estado de Gujarat (oeste), reunió a 153.000 participantes en una\ngigantesca sesión de yoga, y logró el récord como la mayor sesión de esta\nmilenaria disciplina.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 74,
  "type": "article"
}