{
  "url": "https://www.elpais.com.uy/informacion/politica/menos-de-10-000-votos-y-una-banca-en-el-senado-que-son-las-colectoras-electorales-y-como-incidieron",
  "title": "Menos de 10.000 votos y una banca en el Senado: ¿Qué son las \"colectoras electorales\" y cómo incidieron?",
  "description": "Felipe Carballo, del Frente Amplio, llegó a la cámara alta gracias a la utilización de una combinación de estrategias habilitadas por el actual sistema electoral,  vigente desde 1997.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/menos-de-10-000-votos-y-una-banca-en-el-senado-que-son-las-colectoras-electorales-y-como-incidieron"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/65541e1/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2Fe0%2Fd4ae8c1b42f8a2cb827a150c2378%2Fnia3543.JPG",
  "content": "<div><figure>\n        <picture>\n    <img alt=\"Conferencia de Jorge Vazquez y Felipe Carballo sobre seguridad\" srcset=\"https://imgs.elpais.com.uy/dims4/default/588574b/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2Fe0%2Fd4ae8c1b42f8a2cb827a150c2378%2Fnia3543.JPG 1x, https://imgs.elpais.com.uy/dims4/default/d8be599/2147483647/strip/true/crop/5399x3712+84+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2Fe0%2Fd4ae8c1b42f8a2cb827a150c2378%2Fnia3543.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/588574b/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2Fe0%2Fd4ae8c1b42f8a2cb827a150c2378%2Fnia3543.JPG\" />\n</picture>\n        <div>\n            <figcaption>Felipe Carballo, senador electo por el Frente Amplio. </figcaption><p>Estefania Leal/Archivo El Pais. </p></div>\n</figure>\n</div><div>\n    <p><b><i>Redacción El País</i></b><br />El escrutinio de la <b>Corte Electoral</b> indicaba hasta este<a target=\"_blank\" href=\"https://www.elpais.com.uy/narrativas-visuales/senadores-y-diputados-asi-quedarian-conformadas-las-camaras-del-parlamento-para-el-proximo-periodo-legislativo\">martes</a> que la <b>Lista 711 </b>del <b>Frente Amplio</b> (FA) había logrado 9.731 votos en todo el país. Muy lejos de los que, habitualmente, se requieren para ser electo diputado. Sin embargo su primer titular, <b>Felipe Carballo</b>, logró ser electo senador. </p><p>La razón responde a la utilización de una combinación de estrategias habilitadas por el actual sistema electoral,  vigente desde 1997, y que involucra a las listas de candidatos que se presentan para ambas cámaras. </p><p>El sistema fue muy utilizado en Argentina, incluso en elecciones presidenciales, hasta que fue prohibido. En Uruguay, básicamente consiste en multiplicidad de listas a Diputados, que logran por sí solas pocos votos pero que acumulan a una misma plancha al Senado, donde sigue vigente la acumulación por sublemas. </p><p>La estrategia fue analizada por el <b>Programa de Estudios Parlamentarios</b> de la <b>Facultad de Ciencias Sociales </b>de la <b>Universidad de la República</b>. Allí se indica que hubo en todo el país 115 hojas de votación a <b>Diputados </b>que que respaldaron al Senado encabezado por Carballo que, de esa forma, logró 51.172 votos. </p><p>La división entre los votos que hubo a algún partido y  la integración del Senado indicó que cada banca \"costaba\", en forma primaria, unos 91 mil votos. La llegada de Carballo se vio facilitada por la presencia de su lista en el sublema \"Por un Uruguay para la gente\", que resultó el más votado del país, al influjo del<b> Movimiento de Participación Popular </b>(MPP) y por la aplicación del sistema de cocientes decrecientes. </p><p>En 2019 el caso más emblemático fue el de \"Baluarte Progresista\", el sector liderado por el histórico dirigente<b> Humberto Castro,</b> que presentó en todo el país 76 listas con el Senado de la Vertiente Artiguista. Este grupo no obtuvo ninguna banca en Diputados, pero sí dos senadores.</p><p>Castro utilizó la misma estrategia este año, con casi 400 listas que acumulaban al Senado de <b>La Amplia,</b> el sector de <b>Carolina Cosse</b>, que resultó beneficiada. La 1358 llevó a Cosse al Senado, pese a obtener 39.901 votos en todo el país. Sin embargo, el aporte de las demás listas elevó a 111.174 votos el apoyo a Cosse en la cámara alta. Castro, segundo titular, no logró ingresar al Senado. </p><p>La situación generó una \"paradoja\", según el docente e investigador <b>Daniel Chasquetti</b>, que habló de \"colectora mata colectora\". Carballo resultó electo como el senador 12 de su sublema, dejando afuera por cociente mayor al propio Castro. \"La máquina mató al inventor\", reflexionó. </p><p>Otros sectores del FA utilizaron una estrategia similar. En el sublema encabezado por el Partido Socialista, el sector \"Brazo Libertador\" presentó 52 listas acumulando al Senado encabezado por Gonzalo Civila. El estudio señala que entre estos tres casos estuvieron el 63% de las listas que el FA presentó a la elección. </p><div>\n            <p>\n                            </p><h3>Vamos Uruguay apostó a Diputados</h3>\n            <p></p>\n        </div><p>La \"colectora\" de votos también fue aplicada por otros partidos. Y en el caso del <b>Partido Colorado</b> reflejó el inconveniente que tiene este mecanismo, que privilegia la obtención de bancas en el Senado pero perjudica las chances en el Senado. De las cinco bancas en el Senado que ganó el lema el domingo, tres correspondieron al sublema Unir para Crecer, de <b>Andrés Ojeda</b>. Resultaron electos el propio candidato presidencial, <b>Gustavo Zubía </b>y<b> Robert Silva.</b> Vamos Uruguay, en tanto, obtuvo dos bancas, para <b>Pedro Bordaberry</b> y <b>Tabaré Viera.</b> </p><p>Pero los liderados por Bordaberry evitaron recurrir a las \"colectoras\", presentando pocas listas a Diputados en comparación a sus correligionarios, aumentando así sus chances. El resultado fue que de las 17 bancas que le corresponderían a los colorados, entre 11 y 13 irán para Vamos Uruguay —falta definir esto con los votos observados. </p><p>En el sistema político se recuerda el caso de <b>Verónica Alonso</b>, que en las elecciones 2014 logró ser electa senadora luego de haber presentado en las internas 132 listas detrás de la precandidatura de Jorge Larrañaga. Pese a que la mayoría obtuvo una magra votación, la acumulación entre todas a su figura le significó a Alonso ser la más votada de Alianza Nacional, desplazando a dirigentes como Jorge Gandini. </p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-30T15:28:23.274",
  "ttr": 139,
  "type": "article"
}