{
  "url": "https://www.montevideo.com.uy/Noticias/-Quien-es-Mario-Riorda-el-asesor-de-Orsi-acusado-por-Ojeda-de-hacer-campana-sucia--uc903452",
  "title": "¿Quién es Mario Riorda, el asesor de Orsi acusado por Ojeda de hacer campaña sucia?",
  "description": "Montevideo PortalEl candidato del Partido Colorado, Andrés Ojeda, agitó la campaña electoral a menos de dos semanas para la elección nacional al acusar a un asesor político de Yamandú Orsi de hacer “campaña...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Quien-es-Mario-Riorda-el-asesor-de-Orsi-acusado-por-Ojeda-de-hacer-campana-sucia--uc903452",
    "https://www.montevideo.com.uy/Noticias/-Quien-es-Mario-Riorda-el-asesor-de-Orsi-acusado-por-Ojeda-de-hacer-campana-sucia--uc903452?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903452="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898325.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El candidato del Partido Colorado, Andrés Ojeda, agitó\nla campaña electoral a menos de dos semanas para la elección nacional al acusar\na un asesor político de Yamandú Orsi de hacer “campaña sucia” en su contra.</p><p>“Denuncio públicamente una campaña sucia y de fake news\npor parte de Yamandú Orsi contra mí. Están gastando miles de dólares para encastrarme\ny ensuciar la campaña. Es un acto de cobardía, no debate, pero su asesor Mario Riorda\ninunda las redes de campaña sucia y fake news contra mí. Quiere evitar a toda\ncosta que pasemos al ballotage”, acusó el abogado penalista.</p><blockquote><p>Denuncio públicamente una campaña sucia y de fakenews por parte de <a target=\"_blank\" href=\"https://twitter.com/OrsiYamandu?ref_src=twsrc%5Etfw\">@OrsiYamandu</a> contra mi. <br />Están gastando miles de dólares para enchastrarme y ensuciar la campaña.<br />Es un acto de cobardía, no debate, pero su asesor <a target=\"_blank\" href=\"https://twitter.com/maRIOrioRDA?ref_src=twsrc%5Etfw\">@maRIOrioRDA</a> inunda las redes de campaña sucia y fake news… <a target=\"_blank\" href=\"https://t.co/jlg7Tuw4ps\">pic.twitter.com/jlg7Tuw4ps</a></p>— Andrés Ojeda (@AndresOjedaOk) <a target=\"_blank\" href=\"https://twitter.com/AndresOjedaOk/status/1846290639094534463?ref_src=twsrc%5Etfw\">October 15, 2024</a></blockquote> <p>¿Pero quién es Mario Riorda, el asesor argentino de\nOrsi denunciado por Ojeda?</p><p>Nacido en Córdoba, Riorda es un politólogo, académico\ny reconocido consultor de comunicación política en la región.</p><p>Además, preside la Asociación Latinoamérica de\nInvestigadores en Campañas Electorales (ALICE) y dirige la maestría en\nComunicación Política de la Universidad Astral.</p><p><a href=\"http://www.marioriorda.com/\" target=\"_blank\">En su página web,</a> Riorda resume su trayectoria de la siguiente\nmanera: “Fui Decano en la Facultad de Ciencia Política y Relaciones Internacionales\nde la Universidad Católica de Córdoba. Participé en más de 170 procesos\nelectorales y asesoré a más de 80 gobiernos en América Latina. Consultor para\norganismos multilaterales. Profesor de posgrado en numerosas universidades de\nAmérica Latina, España y Estados Unidos. Autor de 18 libros. Conductor y productor de la serie documental ‘En el nombre\ndel Pueblo’ y del corto documental ‘Paren un poco’”.</p><p>Riorda forma parte de la <a href=\"https://www.montevideo.com.uy/Noticias/Orsi-y-la-mesa-chica-que-conformo-para-competir-y-ganar-las-elecciones-internas-del-FA-uc893912\" target=\"_blank\">“mesa chica”</a> de Orsi incluso\ndesde antes de las elecciones internas, y según supo <em>Montevideo Portal</em>,\ntambién asesoró a Daniel Martínez en la anterior campaña electoral. En el\nperíodo rumbo al balotaje de 2019, Orsi y su jefe de campaña, Alejandro <em>Pacha\n</em>Sánchez, conocieron al argentino.  </p><p>El polítologo es un destacado académico e investigador\nde la vecina orilla, que ha optado en los últimos años por volcarse a la\nconsultoría de comunicación política, en particular sobre estrategias\nelectorales, acción gubernamental y gestión de crisis.</p><p>Académicos uruguayos consultados por <em>Montevideo\nPortal</em> vinculados a la comunicación política, y que conocen la trayectoria\ndel argentino, destacaron que en su carrera Riorda ha tenido la capacidad de\n“vincular muy bien el mundo académico con el profesional de la consultoría”.</p><p>En este sentido, apuntaron que, pese a sus 52 años,\ncuenta con una extensa trayectoria de asesoramiento en gobiernos de Argentina,\npero también de candidatos en México, República Dominicana y diversos países de\nAmérica Latina.</p><p>En el último tiempo, el consultor argentino se ha\nenfocado particularmente en tratar asuntos vinculados a la comunicación de\ncrisis, en libros como <em>Cualquiera tiene un plan hasta que le pegan en la\ncara</em>: <em>aprender de la crisis</em> (2020).</p><p>Cuenta, además, con otros libros en su haber: <em>La\npolítica del riesgo</em> (2022), obra en coautoría con Silvia Fontana y Sofía\nConrero.</p><p>Aunque Riorda es un asiduo actor en la red social X\n(Twitter) con posteos principalmente vinculados a la política Argentina e\ninternacional, en general, son pocas las menciones que hace a Uruguay.</p><p>Sin embargo, en la noche del 30 de junio de este año\nescribió: “Las encuestas en Uruguay estuvieron muy bien. Los análisis de ‘final\nabierto’, mayoritarios, no”. También compartió una publicación con una foto\njunto a José Mujica en abril de 2024, en la que puso: “- ¿Qué significa\ncomunicar bien Pepe? - Que la gente te entienda”.</p><p>Pese a ser un prolífico escritor y comentarista de\nrealidad política en X, al igual que el comando de Orsi, hasta ahora, el\nargentino ha optado por no responder a la acusación de Ojeda.</p><blockquote><p>Las encuestas en Uruguay estuvieron muy bien.<br />Los análisis de “final abierto”, mayoritarios, no.</p>— maRIO rioRDA (@maRIOrioRDA) <a target=\"_blank\" href=\"https://twitter.com/maRIOrioRDA/status/1807599966174564863?ref_src=twsrc%5Etfw\">July 1, 2024</a></blockquote> <blockquote><p>-¿Que significa comunicar bien Pepe?<br />-Que la gente te entienda <a target=\"_blank\" href=\"https://t.co/n8qLMbaqQ4\">pic.twitter.com/n8qLMbaqQ4</a></p>— maRIO rioRDA (@maRIOrioRDA) <a target=\"_blank\" href=\"https://twitter.com/maRIOrioRDA/status/1778398465489318243?ref_src=twsrc%5Etfw\">April 11, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 133,
  "type": "article"
}