{
  "url": "https://www.elobservador.com.uy/nota/quien-es-ivan-cantu-el-latino-condenado-a-muerte-que-sera-ejecutado-este-miercoles-en-texas-y-que-afirma-ser-inocente-2024228172139/amp",
  "title": "Quién es Iván Cantú, el latino condenado a muerte que será ejecutado este miércoles en Texas y que afirma ser inocente",
  "description": "“Soy inocente”. Esa es la frase que Iván Cantú ha repetido una y otra vez durante los 22 años que ha permanecido en el corredor de la muerte en Texas, Estados Unidos.La ejecución de este hombre de origen...",
  "links": [
    "https://www.elobservador.com.uy/nota/quien-es-ivan-cantu-el-latino-condenado-a-muerte-que-sera-ejecutado-este-miercoles-en-texas-y-que-afirma-ser-inocente-2024228172139",
    "https://www.elobservador.com.uy/nota/quien-es-ivan-cantu-el-latino-condenado-a-muerte-que-sera-ejecutado-este-miercoles-en-texas-y-que-afirma-ser-inocente-2024228172139/amp"
  ],
  "image": "",
  "content": "<p><strong>“Soy inocente”. Esa es la frase que Iván Cantú ha repetido una y otra vez durante los 22 años que ha permanecido en el corredor de la muerte en Texas, Estados Unidos.</strong></p><div><p>La ejecución de este hombre de origen mexicano mediante inyección letal,está prevista para este miércoles en la penitenciaría estatal de Huntsville.</p><p>En un caso que ha generado un intenso debate sobre la justicia y la pena de muerte en Estados Unidos, Cantú fue condenado por el asesinato de su primo, James Mosqueda, de 27 años, y de la novia de éste, Amy Kitchen, de 22 años, ocurrido en Dallas en el año 2000.</p><p>Organizaciones de derechos humanos denuncian irregularidades en el proceso legal y reclaman que se anule la condena para que se lleve a cabo una revisión completa de su situación procesal.</p><p>“La evidencia fue manipulada”, dijo Sylvia Cantú, la madre del recluso, quien ha liderado una campaña pública en defensa de su hijo.</p><p><strong>“Detengan la ejecución de mi hijo”</strong>, suplicó, luego de que la Corte de Apelaciones Penales de Texas rechazara esta semana el último recurso legal que intentaba frenar su ejecución.</p><p>\"Esto no está bien, ustedes saben que no está bien”, declaró la madre.</p><p>La apelación ofrecía supuestas nuevas evidencias que probarían que se presentaron declaraciones falsas de testigos en el juicio y que los abogados designados por el tribunal fueron ineficaces a la hora de defenderlo.</p><h3>La testigo clave</h3><figure><img alt=\"Iván Cantú\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2f1c/live/7b81efc0-d668-11ee-8f28-259790e80bba.jpg\" /><figcaption>Organizaciones de derechos humanos han expresado dudas sobre el proceso judicial.</figcaption></figure><p>Iván Cantú, hijo del mexicano Abner Cantú, nació en Dallas, Texas, en 1973, según el Departamento de Justicia Criminal de Texas.</p><p>Tenía 27 años cuando fue acusado del doble homicidio y encarcelado a los 28.</p><p><strong>Su novia en aquel entonces, Amy Boettcher, testificó en su contra.</strong></p><p>Vivían juntos en un departamento cercano a la casa de su primo James Mosqueda.</p><p>Boettcher fue la principal testigo de la fiscalía. La exnovia, quien murió en 2021, testificó que Cantú le dijo que iba a cometer el crimen y luego la llevó al lugar.</p><p>Mosqueda y Kitchen fueron asesinados en el dormitorio de su casa el 4 de noviembre de 2000 y sus cuerpos fueron hallados con múltiples heridas de bala.</p><p>La organización Amnistía Internacional, señaló en un comunicado que <strong>persisten dudas sobre \"la idoneidad de su representación legal en el juicio\" de Cantú y sobre el testimonio de la testigo clave</strong> del estado y las pruebas físicas que parecían corroborar su testimonio.</p><p>Según el Centro de Información sobre la Pena de Muerte, una organización no gubernamental estadounidense, durante el juicio \"la fiscalía se basó en gran medida en el testimonio de Amy Boettcher\".</p><p>La abogada de Cantú, Gena Bunn, y el investigador privado, Matt Duff, sostienen que hubo errores por parte de un abogado defensor que representó a Cantú previamente, dado que no solicitó pruebas de ADN ni de balística, ni tampoco llamó a ningún testigo.</p><p>En el argumento final del juicio, uno de los abogados que representaba a Cantú admitió la culpabilidad de su cliente.</p><p><strong>Supuestamente Cantú le reconoció que había matado a Mosqueda por haberlo “estafado” en un negocio de drogas y que Kitchen fue asesinada porque se encontraba en el lugar del crimen.</strong></p><p>Cantú negó haber realizado esta confesión, pidió interrumpir el juicio y solicitó representarse a sí mismo, pero su petición fue denegada.</p><h3>“Intentaba robar drogas”</h3><p>Los fiscales señalaron en su día que Cantú mató a James Mosqueda -quien traficaba drogas ilegales- y a su novia, <strong>cuando intentaba robar cocaína, marihuana y dinero en efectivo de la casa de su primo.</strong></p><p>Condenado a la pena de muerte en 2001, Cantú ha insistido en que un narcotraficante rival mató a su primo por una disputa sobre dinero.</p><p>Los esfuerzos para retrasar la ejecución de Cantú han recibido el apoyo de líderes religiosos y políticos, además de celebridades como Kim Kardashian y el actor Martin Sheen.</p><p>Tres miembros del jurado del juicio de Cantú también pidieron un retraso en la ejecución, diciendo que ahora tienen dudas sobre el caso.</p><p>El fiscal de distrito del condado de Collin, Greg Willis, cuya oficina acusó a Cantú, dijo que las pruebas presentadas en el juicio demostraron la culpabilidad del reo.</p><p><strong>\"Sigo plenamente convencido de que Iván Cantú asesinó brutalmente a dos víctimas inocentes en el año 2000\"</strong>, dijo Willis en un comunicado.</p><p>Esta semana, la Junta de Indultos y Libertad Condicional de Texas votó 7-0 en contra de conmutar la sentencia de muerte de Cantú por una pena menor. Los miembros también rechazaron conceder un aplazamiento de cuatro meses de la ejecución, que ya había sido aplazada en 2012 y en 2023.</p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9350/live/b0122cd0-9a01-11ee-91bf-230bfab3fcba.png\" /></figure><p><em>Haz clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo</em></a><em>.</em></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c72glggg87yo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Por qué Alabama es el estado de EE.UU. más radical en castigar con pena de muerte</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-28T20:21:39.000Z",
  "ttr": 158,
  "type": "article"
}