{
  "url": "https://www.elpais.com.uy/informacion/politica/sabiendose-ganador-de-la-interna-del-partido-nacional-delgado-hizo-ultimo-acto-pensando-en-el-dia-despues-al-30-de-junio",
  "title": "Sabiéndose ganador de la interna del Partido Nacional, Delgado hizo último acto pensando en \"el día después\" al 30 de junio",
  "description": "El precandidato llega a las elecciones de este domingo como amplio favorito entre los blancos, con lo cual ya dio pistas de la campaña que comenzará el próximo lunes rumbo a las elecciones nacionales",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/sabiendose-ganador-de-la-interna-del-partido-nacional-delgado-hizo-ultimo-acto-pensando-en-el-dia-despues-al-30-de-junio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/fc2ab04/2147483647/strip/true/crop/1000x486+0+14/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2Fb6%2F080e0b144aaeb10780cfa092a27e%2Fimagen-rff-7914.jpg",
  "content": "<div>\n<p>La corta calle Pimienta, centro de Pocitos, ofició ayer por la noche de una especie de tribuna llana en la que las listas y sectores que apoyan al precandidato <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/alvaro-delgado-no-podemos-ser-un-pais-desarrollado-con-este-nivel-de-pobreza-infantil\">Álvaro Delgado</a> en estas elecciones internas midieron sus fuerzas, su compromiso militante, sus banderas y su capacidad para ovacionar a quien será, al menos hasta fines de noviembre, su futuro líder político.</p><p>El clima era al mismo tiempo festivo —Delgado entró al escenario bailando y cantando el estribillo de su jingle, abrazado de su esposa y tres hijos—, porque todos en el <b>Partido Nacional</b> ya saben que la incógnita de los comicios de este domingo puede ser cualquiera —como por ejemplo, cómo se completará la fórmula presidencial— menos quién será el ganador. </p><p>Por eso, por momentos, el acto del exsecretario de la Presidencia con el que, ahora sí, dio por cerrada esta primera parte de su campaña que inició tímidamente en enero y con fuerza el 16 de marzo desde el Palacio Peñarol, se transformó en un claro duelo de hinchadas entre el <b>Espacio 40 </b>—con su alianza con el Grupo de los Intendentes—, <b>Aire Fresco</b> y <b>El Futuro es De Centro</b>, los principales soportes del paraguas Uruguay Para Adelante. </p><p>Y a todos ellos Delgado alentó a asistir a las urnas este domingo para, tal como viene repitiendo, intentar que su partido vuelva a ser el más votado, como ocurrió en 2019.</p><div>\n<figure>\n<picture>\n<img alt=\"Cierre de campaña de Álvaro Delgado\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b51f9a5/2147483647/strip/true/crop/947x981+0+0/resize/947x981!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F6b%2F383c7e3e473cb9da6dd1c9dcf322%2F6016d1a1-8e90-43fd-bf02-4575e94c5352.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7021b81/2147483647/strip/true/crop/947x981+0+0/resize/1894x1962!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F6b%2F383c7e3e473cb9da6dd1c9dcf322%2F6016d1a1-8e90-43fd-bf02-4575e94c5352.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b51f9a5/2147483647/strip/true/crop/947x981+0+0/resize/947x981!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F6b%2F383c7e3e473cb9da6dd1c9dcf322%2F6016d1a1-8e90-43fd-bf02-4575e94c5352.jpg\" />\n</picture>\n<div>\n<figcaption>Cierre de campaña de Álvaro Delgado</figcaption><p>Foto: @ALVARODELGADOUY</p></div>\n</figure>\n</div><p>Esa es una clave. Otra, sobre la que volvió más de una vez en su discurso de 40 minutos, es la captación de los indecisos <i>(ver recuadro)</i>, sobre todo aquellos que no votaron a la coalición de gobierno en las últimas elecciones, en muchos casos —valoró Delgado— \"por la manija\" del <b>Frente Amplio</b> y por \"prejuicios\" promovidos por la izquierda.</p><p>Y otra: el fortalecimiento de su partido a través de la \"unidad\", y no solo la de los blancos —que celebró haber mantenido en esta campaña, en que compitió con <b>Laura Raffo</b> y <b>Jorge Gandini</b> sin que hubiera \"un cruce o una discusión\" con ellos, como era costumbre entre los nacionalistas—, sino la de la coalición de gobierno que aspira a liderar luego del último domingo de octubre, cuando inicie la muy probable carrera por el balotaje. \"Unidad para ganar y unidad para gobernar\", exclamó desde el estrado, y pidió en ese sentido que nadie olvide que \"hay un día después\" al 30 de junio.</p><p>Sintetizando esos dos objetivos, Delgado aseguró que su meta es ser \"el presidente que reúna la confianza de toda la coalición de gobierno, que va a votar junta\" en la segunda vuelta —según confía que vuelva a suceder—, y ser también un mandatario que \"pueda mirar a los ojos\" a quienes no le depositaron la confianza en 2019 \"por la razón que fuera\".</p><p>Y por eso, también, como venía haciendo en la gira por las capitales departamentales, fue que sobre el final tomó un pabellón patrio para pedirle a los suyos que lleve los colores del Partido Nacional pero \"sobre todo\" los de la bandera nacional. </p><p>A sus espaldas, lo aplaudían los principales dirigentes que lo respaldan, entre los que estaban la vicepresidenta <b>Beatriz Argimón</b>, el diputado <b>Martín Lema</b>, el senador<b> Javier García</b> y su suplente <b>Sebastián Da Silva,</b> la senadora <b>Graciela Bianchi</b> y jerarcas de gobierno como la ministra de Economía <b>Azucena Arbeleche </b>y el ministro de Transporte <b>José Luis Falero</b> —por citar algunas figuras que fueron particularmente aplaudidas por los militantes al momento de ser presentadas.</p><div>\n<p>\n</p><h3>La \"comparación\" para la captura de indecisos</h3>\n<p></p>\n</div><p>Para la campaña que se viene, que tiene como próximo mojón el domingo 27 de octubre, Delgado ya adelantó que su propuesta discursiva se anclará en la idea de \"comparar para decidir\", para de ese modo persuadir —el verbo que empleó fue \"enamorar\"— a los que \"no son fanáticos\" y que llegado el caso pueden votar al oficialismo.</p><p>\"Tengo la absoluta convicción y la confianza —dijo— de que en la comparación podemos exhibir lo que no pueden exhibir los demás, que es resultados, gestión, actitud y credibilidad para pedirle a la gente de vuelta la confianza\".</p><p>Por si hiciera falta, precisó que la comparación será entre \"cuatro años\" de gobierno de <b>Luis Lacalle Pou</b> y 15 años de administración del Frente Amplio, para lo cual citará una cataratas de datos, que van desde las cifras de empleo e inversión, hasta los resultados en seguridad, régimen de alquileres y adopciones.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/delgado-pidio-un-clonazepam-para-los-ansiosos-por-conocer-la-formula-presidencial-del-partido-nacional\">\nDelgado pidió \"un clonazepam\" para los ansiosos por conocer la fórmula presidencial del Partido Nacional\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/daniel-salinas-como-candidato-a-vicepresidente-la-respuesta-de-manini-rios-sobre-sondeos-con-delgado\">\n¿Daniel Salinas como candidato a vicepresidente? La respuesta de Manini Ríos sobre \"sondeos\" con Delgado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/delgado-cierra-campana-con-criticas-al-fa-y-convocando-a-blancos-a-la-plaza-independencia-el-1-de-marzo-de-2025\">\nDelgado cierra campaña con críticas al FA y convocando a blancos a la Plaza Independencia \"el 1° de marzo de 2025\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/son-el-frente-amplio-pero-de-traje-y-corbata-cabildo-abierto-se-desmarca-de-la-coalicion-en-la-campana\">\n\"Son el Frente Amplio pero de traje y corbata\": Cabildo Abierto se desmarca de la coalición en la campaña\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/raffo-firmo-un-documento-con-siete-valores-a-defender-en-el-partido-nacional-luego-de-las-internas\">\nRaffo firmó un documento con \"siete valores\" a defender en el Partido Nacional luego de las internas\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-27T02:12:44.467",
  "ttr": 164,
  "type": "article"
}