{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/4/tras-suicidio-de-un-recluso-diputado-coloniense-realizo-pedido-de-informes-sobre-situacion-en-carcel-de-piedras-de-los-indios/",
  "title": "Tras suicidio de un recluso, diputado coloniense realizó pedido de informes sobre situación en cárcel de Piedras de los Indios",
  "description": "En la madrugada del viernes 19, una persona privada de libertad se suicidó en el establecimiento penitenciario Piedras de los Indios, en Colonia. Al hombre, de 26 años, oriundo de Carmelo, le restaban 30 días...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/4/tras-suicidio-de-un-recluso-diputado-coloniense-realizo-pedido-de-informes-sobre-situacion-en-carcel-de-piedras-de-los-indios/",
    "https://ladiaria.com.uy/colonia/articulo/2024/4/tras-suicidio-de-un-recluso-diputado-coloniense-realizo-pedido-de-informes-sobre-situacion-en-carcel-de-piedras-de-los-indios/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS98920_20211209AM_087-lpr_article_main.jpg?r=hRum45u9BwxFNmxz",
  "content": "<div>\n    <p>En la madrugada del viernes 19, una persona privada de libertad <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/4/una-persona-privada-de-libertad-se-suicido-en-la-carcel-de-colonia/\">se suicidó en el establecimiento penitenciario Piedras de los Indios</a>, en Colonia. Al hombre, de 26 años, oriundo de Carmelo, le restaban 30 días para recuperar la libertad.</p>\n<p>En efecto, el diputado por el Frente Amplio (FA) de Colonia, Nicolás Viera, realizó un pedido de informes al Ministerio del Interior (MI) para obtener respuestas acerca del suicidio ocurrido la semana pasada y recabar información sobre las condiciones carcelarias de ese penal, dadas “las denuncias que me han hecho llegar familiares de reclusos” por diferentes temas, dijo Viera a <em>la diaria</em>. </p>\n<p>El pedido efectuado por el diputado coloniense, al cual accedió <em>la diaria</em>, reclama información sobre el contexto que rodeó al suicidio del joven, así como pericia forense realizada y la situación carcelaria del joven, incluyendo la cantidad de reclusos que habitan por módulo y las condiciones en que lo hacen.</p>\n<p>Además, Viera pidió saber cuál es la capacidad total de reclusos del establecimiento y de cuántas personas privadas de libertad dispone actualmente.</p>\n<p>Viera consultó sobre las condiciones edilicias del penal, la cantidad de operadores penitenciarios con que cuenta, si existe apoyo de la Intendencia de Colonia, la asistencia psicológica que se ofrece a los reclusos y cómo se realiza la cobertura alimentaria, entre otros temas.</p>\n<p>Sobre este último punto, el legislador dijo que familiares de reclusos le manifestaron que “algunos módulos permanecieron sin agua potable y fueron desprovistos de alimentación durante abril”. “Hubo momentos en que los reclusos tuvieron hasta tres días sin agua potable, días enteros sin comer y algunas semanas en que sólo se les daba polenta como alimento”, manifestó Viera.</p>\n<p>“Es importante saber por qué razón se están dando estos episodios respecto a la alimentación y al agua potable, ni que hablar de la tragedia que significa un suicidio”, dijo Viera, y añadió que todas estas cuestiones hacen pensar que “estamos en una situación complicada”.</p>\n<p>Según supo <em>la diaria</em>, el módulo 3 del establecimiento penitenciario tiene capacidad para 20 reclusos y actualmente lo ocupan 53 personas. Consultado al respecto, Viera expresó que “el nivel de hacinamiento es comprometedor”.</p>\n<p>“Esto es una realidad que vive todo el país, pero en Piedras de los Indios teníamos medianamente la certeza de que es una cárcel de baja peligrosidad, y que estaba un poco mejor”, concluyó Viera.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-25T17:15:14+00:00",
  "ttr": 78,
  "type": "article"
}