{
  "url": "https://www.elpais.com.uy/informacion/politica/orsi-y-el-fa-comienzan-a-revelar-programa",
  "title": "Frente Amplio define su programa con el foco puesto en seguridad, infancia, educación y economía",
  "description": "Documento de \"avance\" incluye medidas como crear la Policía Comunitaria Orientada a Problemas y \"rediseñar\" el combate al narcotráfico analizando lo que ocurrió en Argentina y en Ecuador. En Educación apunta al 6% del PBI y el 1% para ciencia.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/orsi-y-el-fa-comienzan-a-revelar-programa"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3976117/2147483647/strip/true/crop/5568x2707+0+11/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2Fb8%2Fd20ef96b44728dcae9d651b42af8%2Forsi-cosse.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Reunion de Yamandu Orsi y Carolina Cosse en La Huella de Seregni\" srcset=\"https://imgs.elpais.com.uy/dims4/default/612b9aa/2147483647/strip/true/crop/5399x3712+169+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2Fb8%2Fd20ef96b44728dcae9d651b42af8%2Forsi-cosse.jpg 1x, https://imgs.elpais.com.uy/dims4/default/421fbdb/2147483647/strip/true/crop/5399x3712+169+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2Fb8%2Fd20ef96b44728dcae9d651b42af8%2Forsi-cosse.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/612b9aa/2147483647/strip/true/crop/5399x3712+169+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2Fb8%2Fd20ef96b44728dcae9d651b42af8%2Forsi-cosse.jpg\" />\n</picture>\n<div>\n<figcaption>Reunión de Yamandú Orsi y Carolina Cosse, formula presidencial del Frente Amplio.</figcaption><p>Foto: Estefanía Leal/Archivo El País.</p></div>\n</figure>\n</div><div>\n<p>La Comisión de Programa del <b>Frente Amplio </b>(FA) definió en las últimas los \"avances del Plan del Gobierno\" que le ofrecerá a la ciudadanía en esta campaña electoral. Avalado por los integrantes del Secretariado Ejecutivo, será entregado este domingo a la militancia cuando la izquierda celebre el Día del Comité de Base y le servirá además al candidato a presidente Yamandú Orsi para contrarrestar las críticas desde filas oficialistas sobre una supuesta \"falta de propuestas\". </p><p>El programa estará completo para el 15 de setiembre. Este primer documento con lineamientos, al que accedió El País, define las \"líneas estratégicas\" además de detallar un conjunto de \"acciones prioritarias\" que deberían aplicarse el 1º de marzo, en caso de que el Frente Amplio gane las elecciones nacionales. Por ejemplo, se plantea una \"atención a las urgencias\" que \"no pueden esperar las lógicas de los tiempos políticos\" y con \"énfasis programáticos\" en áreas concretas. </p><p>En primer lugar, se propone atender la \"extrema pobreza infantil, el hambre y la desnutrición\". En particular, en niños y en mujeres embarazadas. El objetivo es reducirla \"significativamente\" en el período, con planes focalizados e inversiones sostenidas que incluirán salud, educación, alimentación, vivienda, cuidados, transferencias, a la vez que se avanzará en cambiar sus causas estructurales. </p><p>Asimismo, se plantea una \"reforma de la matriz de protección social\" que, entre otros aspectos, busca garantizar \"empleos de calidad\" con un ingreso mínimo y líneas de acceso a vivienda a adultos sin trabajo a cargo de menores junto a un \"ingreso básico de supervivencia\" transitorio, para mujeres pobres y sin ingresos propios. </p><p>En un segundo escalón, se propone el \"fortalecimiento de la seguridad\" y la \"firme disminución de la violencia\". Se habla, sin dar detalles, de un \"Plan Integral de Prevención del Delito\", a través de modelos de prevención territorial y comunitaria. Se creará una \"Fuerza de Tareas\", con equipos de investigación criminal de alta dedicación operativa en cada zona policial. Se pretende reforzar e intensificar el Patrullaje de Alta Dedicación Operativa (PADO), con controles sistemáticos de motos y de identidad. Se incluye un fuerte control de armas y la instalación de sistemas de videovigilancia en determinadas zonas \"prioritarias\". </p><p>Si llega al gobierno, el Frente Amplio \"rediseñará\" la estrategia frente al narcotráfico y el crimen organizado, \"evitando que continúe la expansión y el agravamiento registrado en los últimos años. Al respecto, fuentes frenteamplistas indicaron a El País que para ello se reunió la opinión de \"relevantes\" expertos internacionales, además de analizar a fondo la situación y experiencias en lugares notoriamente afectados por este fenómeno, como Ecuador o Rosario (Argentina). </p><p>Para ello se recurrirá a fortalecer, a nivel político y con recursos, la lucha antilavado, \"incrementando la detección de operaciones sospechosas y persiguiendo flujos financieros\". Se plantea a su vez retomar las Mesas de Convivencia y consolidar un modelo de \"Policía Comunitaria Orientada a Problemas (PCOP), como forma de relacionamiento con la ciudadanía. Se promete abordar de forma urgente los suicidios de los policías a través de programas de salud mental. </p><div>\n<figure>\n<picture>\n<img alt=\"Carolina Cosse, Yamandú Orsi y Fernando Pereira\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d297a5d/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2F37%2F929d9abf4a8b9ee0c0f0bf7c18f4%2F44398e7b-8fcd-4543-ae4f-5f18cd6cf81d.jfif 1x, https://imgs.elpais.com.uy/dims4/default/336826c/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2F37%2F929d9abf4a8b9ee0c0f0bf7c18f4%2F44398e7b-8fcd-4543-ae4f-5f18cd6cf81d.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d297a5d/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2F37%2F929d9abf4a8b9ee0c0f0bf7c18f4%2F44398e7b-8fcd-4543-ae4f-5f18cd6cf81d.jfif\" />\n</picture>\n<div>\n<figcaption>Carolina Cosse, Yamandú Orsi y Fernando Pereira reunidos en \"La Huella de Seregni\".</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Calle y Educación</h3>\n<p></p>\n</div><p>Un tercer grupo de medidas está referido al problema de las personas que viven o duermen en la calle. Allí se proponen \"pasantías\" de trabajo y formación, controles médicos periódicos y el \"fortalecimiento\" del acceso a la alimentación. Como modelo de atención, se plantea expandir los \"pequeños hogares colectivos asistidos\" junto con la generación de alternativas a los refugios, para cubrir así a la población que no acepta concurrir a ellos. </p><p>Los \"avances\" del programa referidos a la educación se detienen en medidas como la universalización de la educación inicial para niños de tres años, y avanzar la extensión del tiempo pedagógico en los 480 Centros CAIF. Se incluye allí aumentar la cantidad de centros de educación primaria y media en zonas metropolitanas, también con extensión de tiempo pedagógico, junto con la aplicación de ofertas en las diversas áreas. </p><p>En el primer año de gobierno, el FA asegura que establecerá \"ámbitos tecnicopedagógicos\", que discutan y resuelvan cuestiones curriculares, recuperando los \"niveles de autonomía y autodecisión\" de los actores educativos. Se plantea la convocatoria a un Congreso Nacional de la Educación, a la vez que se insiste en \"retomar el crecimiento\" de la inversión en la educación pública, sobre una base del 6% del PBI más otro 1% para investigación y desarrollo, ciencia, tecnología e innovación.</p><p>El FA le dedica un breve fragmento a la \"Macroeconomía para el desarrollo\". Allí se habla de articular el mantenimiento y la estabilidad de precios, con la promoción de capacidades competitivas que aseguren un crecimiento sostenible, protegiendo el salario real y el empleo. \"El Estado está llamado a desempeñar un papel central garantizando la estabilidad macroeconómica\", se afirma, \"invirtiendo y estimulando la inversión privada en las áreas de mayor impacto, así como promoviendo la competencia y regulando los mercados\". </p><div><div>\n<p>\n</p><h3>Los temas que no admiten \"golpes de timón\"</h3>\n<p></p>\n</div><p>En un segundo nivel, se apuntan a los \"cambios estructurales\" y las \"mejoras sustantivas\" que se pretenden alcanzar en el período, para finalizar en aspectos que requieren políticas de Estado y, por lo tanto, \"amplios acuerdos sociales y políticos\". Se trata de aspectos que \"fijan el rumbo del país al largo plazo\", que \"no admiten golpes de timón\" y que generan \"estabilidad y certezas\". Por lo tanto, deberán mantenerse más allá de gobiernos. Como \"claros ejemplos\" de estos acuerdos que se pretenden alcanzar, se mencionan políticas de fondo para la infancia y la adolescencia, la seguridad y la convivencia ciudadanía, las responsabilidades ambientales, la estabilidad jurídica, la seguridad social y el fortalecimiento de la democracia. </p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-cambiaso",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-24T07:05:00.181",
  "ttr": 190,
  "type": "article"
}