{
  "url": "https://www.elpais.com.uy/vida-actual/sepa-cuales-son-las-diez-habilidades-mas-demandadas-para-conseguir-trabajo-en-2024",
  "title": "Sepa cuáles son las diez habilidades más demandadas para conseguir trabajo en 2024",
  "description": "Por Alejandro Gorenstein, La Nación/GDALa actitud es clave a la hora de empezar a buscar un nuevo empleo o salir del estado de desocupación. ¿Cómo podemos transformarnos a pesar o a partir de estar...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/sepa-cuales-son-las-diez-habilidades-mas-demandadas-para-conseguir-trabajo-en-2024",
    "https://www.elpais.com.uy/vida-actual/sepa-cuales-son-las-diez-habilidades-mas-demandadas-para-conseguir-trabajo-en-2024?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/302efaa/2147483647/strip/true/crop/1473x716+0+93/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2F2f%2Fbc9ccb3d48a481add66327efa2b1%2Fln.png",
  "content": "<div>\n<p><b><i>Por Alejandro Gorenstein, La Nación/GDA</i></b><br />La actitud es clave a la hora de empezar a <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/estados-unidos-las-ciudades-en-las-que-es-mas-facil-conseguir-trabajo-en-2024-segun-un-informe\"><b>buscar un nuevo empleo</b></a> o salir del estado de desocupación. ¿Cómo podemos transformarnos a pesar o a partir de estar desocupados? “Es clave armar un plan que sea preciso, estratégico y realista y saber que este puede ser accesible si enfocamos nuestras acciones adaptadas al contexto en el que vivimos, de constantes cambios tecnológicos, y aprovechar esa sensación que genera el <b>desempleo </b>de “tiempo perdido” y transformarla en una emoción de “tiempo invertido” en formación”, responde <b>Florencia Ventre de León</b>, licenciada en Recursos Humanos.</p><p>Según un informe de Udemy, una plataforma de aprendizaje en línea, la siguiente era de los negocios progresará en el aprendizaje, con lo cual la constancia en la formación y capacitación es un aspecto clave y que facilita conseguir un empleo, siendo un punto que diferencia de quienes logran conseguir trabajo y quienes no logran hacerlo.</p><div>\n<p>\n</p><h3>Plan básico para buscar empleo</h3>\n<p></p>\n</div><p>El primer paso para iniciar la <b>búsqueda de empleo</b>, recomienda Ventre de León, es armar un plan básico dirigido hacia el objetivo que se busca para intentar frustrarse lo menos posible en el camino. Para eso es fundamental:</p><ul><li><b>Actualizar el CV</b> acorde a las tendencias del mercado y con el objetivo de que sea atractivo para quien recluta a la hora de leerlo. Los reclutadores reciben un promedio de 115 postulaciones por búsqueda y el tiempo de lectura aproximadamente es de 1 minuto. Por eso, lo importante de comprender que el CV no es un simple documento, es nuestra carta de presentación ante el primer contacto con la empresa.</li></ul><ul><li>Cargar el CV en al menos de tres a cinco portales que sean los más utilizados y orientados hacia la especialidad de la persona. Si bien los portales son para posiciones diversas, hay algunos que son reconocidos por ofrecer ofertas más específicas según el área, por ejemplo: Marketing, diseño, tecnología de la información, atención al cliente, entre otros. Y también hay portales 100% orientados a trabajos remotos tanto en Inglés como en Español.</li></ul><ul><li>Crear un mapa de red de contactos y referentes: esto permite orientar las postulaciones de la persona para darle mayor visibilidad al perfil en ámbitos que pueden abrir nuevas oportunidades y puertas para conseguir trabajo. Es fundamental porque nos permite ser más eficientes y estratégicos.</li></ul><ul><li>Crear un perfil de LinkedIn: es una red con más de 700 millones de usuarios y que ha crecido mucho en los últimos tres años como un espacio interactivo para desarrollar y destacar tu marca personal, que es aquello que te da tu propia identidad, lo que te representa por tu impronta y te ayuda a destacarte.</li></ul><div>\n<p>\n</p><h3>El análisis FODA (Fortalezas, Oportunidades, Debilidades y Amenazas)</h3>\n<p></p>\n</div><p>Es una herramienta clave para el <b>autoconocimiento </b>y estrategia profesional, ya que orienta en la evaluación de las fortalezas y debilidades. “No solo mejora tu comprensión interna, sino que también te capacita para analizar el panorama laboral actual, identificando tanto las oportunidades y amenazas externas del mercado. Al comprender las dinámicas del mercado, podés posicionar mejor tus talentos y habilidades en un entorno competitivo”, afirma Ventre de León.</p><div>\n<figure>\n<picture>\n<img alt=\"trabajo.png\" srcset=\"https://imgs.elpais.com.uy/dims4/default/236f964/2147483647/strip/true/crop/837x672+0+0/resize/837x672!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2Fbb%2F158f64bf4e118a4f42c52298a016%2Ftrabajo.png 1x, https://imgs.elpais.com.uy/dims4/default/32839c6/2147483647/strip/true/crop/837x672+0+0/resize/1674x1344!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2Fbb%2F158f64bf4e118a4f42c52298a016%2Ftrabajo.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/236f964/2147483647/strip/true/crop/837x672+0+0/resize/837x672!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2Fbb%2F158f64bf4e118a4f42c52298a016%2Ftrabajo.png\" />\n</picture>\n<div>\n<figcaption>Cuáles son las 10 habilidades para un trabajo en 2024</figcaption><p>Foto: Shutterstock</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>¿Cómo identificar y aprovechar nuestras fortalezas?</h3>\n<p></p>\n</div><p>Según un estudio reciente de Forbes, es importante partir de la base de hacerse una serie de preguntas para poder identificar las fortalezas con claridad, por ejemplo:</p><ul><li><b>Capacidades y talentos</b>: ¿Cuáles son mis habilidades más fuertes, en qué aspectos me destaco?</li></ul><ul><li><b>Formación</b>: ¿Qué formación o cursos he realizado que pueden beneficiarse con las exigencias del mercado actual?</li></ul><ul><li><b>Relaciones interpersonales</b>: ¿En qué me destaco a la hora de relacionarme con los demás, he tenido algún tipo de reconocimiento en cuanto al trabajo en equipo y habilidades de liderazgo?</li></ul><ul><li><b>Ambiente laboral</b>: ¿En qué entornos de trabajo me siento más cómodo y productivo?</li></ul><ul><li><b>Satisfacción laboral</b>: ¿Qué actividades laborales encuentro más gratificantes y por qué?</li></ul><p>De esta manera, uno siente que pasa de la hoja en blanco a tener un escenario más claro que nos ayuda a estar más tranquilos en la búsqueda de empleo.</p><div>\n<p>\n</p><h3>¿Qué son las habilidades blandas?</h3>\n<p></p>\n</div><p>Las habilidades blandas están vinculadas a la mentalidad de cada individuo. Por ejemplo, la manera en que nos comunicamos y manejamos situaciones acordes a la gestión de nuestras <b>emociones </b>y la forma de relacionarnos con los demás y nuestro entorno. Según estudios, el desarrollo de la persona depende en un 80% de factores emocionales y solo en un 20% de factores puramente cognitivos.</p><p>“Las habilidades blandas las podemos desarrollar a partir de un buen análisis FODA. Se puede contratar algún servicio de mentoría con un profesional para que pueda acompañar a la persona en este proceso. La tendencia del futuro se basa en el aprendizaje y hoy en día hay variedad de recursos, cursos, y herramientas de acceso gratuito para potenciar la educación y formación”.</p><div>\n<figure>\n<picture>\n<img alt=\"buscando trabajo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/94973b3/2147483647/strip/true/crop/600x397+0+0/resize/600x397!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b566cfe3365.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/31cb497/2147483647/strip/true/crop/600x397+0+0/resize/1200x794!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b566cfe3365.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/94973b3/2147483647/strip/true/crop/600x397+0+0/resize/600x397!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b566cfe3365.jpeg\" />\n</picture>\n<div>\n<figcaption>TAZA DE CAFE, BUSCANDO TRABAJO EN EL DIARIO, AVISOS CLASIFICADOS, GALLITO, MARCANDO AVISO EN EL DIARIO, PRODUCCION DIARIO EL PAIS, ND 200070724 - GERARDO PEREZ</figcaption><p>GERARDO PEREZ</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Las habilidades blandas más demandadas para el 2024</h3>\n<p></p>\n</div><p>Según una encuesta de la consultora Michael Page, estas son las más buscadas:</p><ul><li><b>Ingenio</b> 48%: capacidad de encontrar acciones innovadoras ante las adversidades.</li></ul><ul><li><b>Pensamiento crítico</b> 45%: capacidad de analizar varios factores diversos para hacer efectiva la toma de decisiones.</li></ul><ul><li><b>Mentalidad flexible </b>44%: capacidad de adaptarse a ambientes cambiantes.</li></ul><ul><li><b>Mentalidad creativa</b> 41%: del ingenio nace la creatividad como un canal para marcar nuevas tendencias.</li></ul><ul><li><b>Inteligencia social</b> 38%: capacidad interpersonal de relacionarnos con los demás.</li></ul><ul><li><b>Inteligencia emocional </b>37%: capacidad de manejar nuestras propias emociones, donde se suele destacar la empatía con gran relevancia.</li></ul><ul><li><b>Transparencia</b> 34%: capacidad de trabajar con honestidad y compromiso.</li></ul><ul><li><b>Innovación</b> 33%: capacidad de pensamiento estratégico para lograr las metas propuestas.</li></ul><ul><li><b>Resolución de conflictos</b> 29%: capacidad de mediar para una buena toma de decisiones.</li></ul><ul><li><b>Compromiso social/Político</b> 14%: capacidad de comprometerse con causas sociales que favorecen a la comunidad y su desarrollo.</li></ul><p>“Estar informados de las habilidades más requeridas actualmente que marcan tendencia a futuro, desarrollarnos en aquellas más alineadas a nuestro perfil laboral y exigencias del mercado; sin duda, facilitará el encuentro del valioso y buscado match entre el empleado y el empleador. Con una investigación diligente, una buena comprensión de tu mercado y tu campo, una planificación cuidadosa, es el camino que puede garantizar la estabilidad financiera, la mejora del bienestar y la posibilidad de encontrar el trabajo que tanto estás buscando”, culmina Ventre de León.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-08T23:42:08.401",
  "ttr": 209,
  "type": "article"
}