{
  "url": "https://www.elobservador.com.uy/nota/es-mujer-y-estan-de-moda-y-no-la-bancan-en-el-interior-el-historial-de-frases-de-mujica-sobre-cosse-2024217163732",
  "title": "\"Es mujer y están de moda\" y \"no la bancan en el interior\": el historial de frases de Mujica sobre Cosse",
  "description": "Los dichos del expresidente José Mujica, quien este viernes dijo que la precandidata Carolina Cosse \"no le gana a los blancos\" porque \"no la bancan en el interior\", causaron revuelo en el Frente Amplio. La...",
  "links": [
    "https://www.elobservador.com.uy/nota/es-mujer-y-estan-de-moda-y-no-la-bancan-en-el-interior-el-historial-de-frases-de-mujica-sobre-cosse-2024217163732",
    "https://www.elobservador.com.uy/nota/es-mujer-y-estan-de-moda-y-no-la-bancan-en-el-interior-el-historial-de-frases-de-mujica-sobre-cosse-2024217163732/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/122018/1544141385434/_LCM7477.JPG?&cw=600&ch=365",
  "content": "<p>Los dichos del expresidente <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/mujica-cosse-no-le-gana-a-los-blancos-porque-no-la-bancan-en-el-interior--2024216125848\"><strong>José Mujica</strong></a>, quien este viernes dijo que la precandidata <strong>Carolina Cosse \"no le gana a los blancos\"</strong> porque \"no la bancan en el interior\", causaron revuelo en el Frente Amplio. <strong>La mayoría de los dirigentes rechazaron las declaraciones y pidieron por \"la unidad frenteamplista\"</strong>. Sin embargo, no es la primera vez que Mujica se refiere a Cosse y causa un entredicho dentro del Frente Amplio. A su vez, también hubo otras ocasiones en las que la elogió. ¿Cuáles fueron y que sucedió?</p><div><h3>\"Montevideo debe tener intendentes que se dediquen a la IMM y no para prepararse para ser presidente\"</h3><p>En 2019, Cosse había ido como precandidata a la presidencia con el apoyo del MPP. Pero días después de perder la elección interna contra Daniel Martínez, esa alianza se rompió. </p><p>Primero hubo discrepancias por el modo en que se postuló a la vicepresidencia, y Mujica le transmitió a Martínez que tenía vía libre para elegir el nombre que quisiera.</p><p>A los pocos días, la exministra concretó una alianza con el Partido Comunista (PCU), que terminó de partir las aguas. Pese a que Cosse avisó a la vicepresidenta Lucía Topolansky, en el entorno de Mujica sostenían que Cosse se adelantó a las negociaciones que emprendía el MPP en todo el país.</p><p>Una vez concretada la alianza con Andrade, desde el MPP criticaron lo que entendían como una \"fórmula paralela\". Así lo dijo Topolansky en público, en una consideración que luego fue repetida por distintos emepepistas en conversaciones informales.</p><p>“Se ve que la compañera aspira a todo lo que pueda lograr. Está bien, tiene todo el derecho”, dijo a <em>El Observador</em> Mujica en enero de 2020.</p><p>“No es buena o mala señal; es un dato de la realidad. El <strong>problema es que creo que Montevideo debe tener intendentes que se dediquen a la IMM y no para prepararse para ser presidente. Ver a la intendencia como un instrumento me parece que no. Es una causa en sí misma</strong>”, agregó Mujica en ese entonces.</p><h3>\"Brillante pero \"con problema de carácter\"</h3><p>En marzo de 2022, hablando de las nuevos liderazgos que estaban llevando adelante al Frente Amplio, Mujica calificó a Cosse de brillante. \"A veces su brillantez se le escapa un poco y aplasta pero es un problema de carácter. <strong>Dentro de unos años, cuando esté más canosa va a estar más sabia</strong>\", dijo a <em>Telemundo </em>(canal 12).</p><h3>Es \"mujer y están de moda\"</h3><p>Luego en noviembre de ese año, en conversación con <em>El Observador</em>, Mujica, que hablaba sobre los posibles precandidatos a la presidencia por el Frente Amplio, sostuvo que Cosse tenía \"un don a favor: es mujer, y están de moda. \" Yo la respeto mucho a Carolina, la respeto mucho. Tiene un don a favor: es mujer, y están de moda. Me parece que Orsi pega más con lo que es el Uruguay, sobre todo con el interior, porque Canelones es como un Uruguay chiquito. Tiene todo lo que tiene el Uruguay condensado. Son muchos años que está ahí, primero con Carámbula y ahora. Ha agarrado un oficio de entender al Uruguay\", aseguró.</p><p>Esas declaraciones también causaron un entredicho en el FA. Pero Cosse le bajó los decibeles a la discusión. \"<strong>De Pepe no voy a decir nada, ya lo conocemos y yo lo quiero mucho”, señaló.</strong></p><p><strong>Mujica luego pidió disculpas por la declaración. \"Lo que quería decir, y apurado, es que los movimientos feministas cada vez son más fuertes en el mundo</strong> y es eso lo que está presente”, argumentó el líder del Movimiento de Participación Popular (MPP) tras la presentación del libro en el que participó junto a Julio María Sanguinetti, escrito por los periodistas Gabriel Pereyra y Alejandro Ferreiro.</p><h3>\"¿Qué me dice si sale una pareja ahí?\"</h3><p>En mayo de 2023, Mujica fue nuevamente consultado por los precandidatos y por una posible fórmula presidencial entre Orsi y Cosse. \"<strong>¿Qué me dice si sale una pareja ahí?\", dijo ríéndose. </strong>Mujica también fue consultado por su opinión sobre Carolina Cosse y la definió nuevamente como \"brillante\". \"Tengo opinión como todo uruguayo, voy a acatar lo que el pueblo decida\", añadió.</p><h3>\"No le gana a los blancos porque no la bancan en el interior\"</h3><p>Finalmente este viernes Mujica reiteró su apoyo a Orsi y lo justificó: \"¿Por qué lo respaldo? Porque lo conozco hace años. Y porque además es el único que le puede ganar a los blancos. <strong>Cosse es buenísima pero no le gana a los blancos. Porque no la bancan en el interior y por eso perdimos las elecciones (2019) en el interior</strong>\", aseguró este viernes en rueda de prensa.</p><p>A su vez, respondió que Cosse \"tendría que salir más al interior\" y que ojalá se pudiera dar una fórmula que estén ambos. \"<strong>Todos los candidatos del Frente Amplio son macanudos y yo apuesto por el que es canario</strong>\", agregó.</p><p>Luego de esas declaraciones, varios dirigentes frenteamplistas le salieron al cruce a Mujica.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-17T19:37:32.955Z",
  "ttr": 160,
  "type": "article"
}