{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/2/el-salvador-el-presidente-bukele-ordeno-eliminar-los-textos-con-perspectiva-de-genero-de-las-escuelas-publicas/",
  "title": "El Salvador: el presidente Bukele ordenó eliminar los textos con perspectiva de género de las escuelas públicas",
  "description": "El martes el ministro de Educación de El Salvador, José Mauricio Pineda, publicó en X que había sido “confirmado” que “todo uso o todo rastro de la ideología de género fue sacado de las escuelas públicas”. El...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/2/el-salvador-el-presidente-bukele-ordeno-eliminar-los-textos-con-perspectiva-de-genero-de-las-escuelas-publicas/",
    "https://ladiaria.com.uy/mundo/articulo/2024/2/el-salvador-el-presidente-bukele-ordeno-eliminar-los-textos-con-perspectiva-de-genero-de-las-escuelas-publicas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240223__34K276J__v1__HighRes__UsPoliticsConservativesBukele_article_main.jpg?r=wtjc2hjWMduwhHK5",
  "content": "<div>\n    <p>El martes el ministro de Educación de El Salvador, José Mauricio Pineda, publicó en X que había sido “confirmado” que “todo uso o todo rastro de la ideología de género fue sacado de las escuelas públicas”.</p>\n<p>El mensaje de Pineda fue publicado en un “repost” en respuesta a un mensaje publicado por el periodista Eduardo Menoni, en el que escribió: “ÚLTIMA HORA: DURÍSIMO GOLPE AL LOBBY LGBTIQ+. El ministro de educación de El Salvador CONFIRMA que ha retirado guías, libros y materiales educativos, todo rastro de la ideología de las escuelas. ¿Apoyas esta CONTUNDENTE MEDIDA ordenada por Nayib Bukele?”.</p>\n<p>La semana pasada, <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/2/el-salvador-de-acuerdo-a-datos-extraoficiales-nayib-bukele-fue-reelecto-con-mas-del-85-de-los-votos/\">el presidente de El Salvador, Nayib Bukele</a>, asistió a la Conferencia de Acción Política Conservadora que tuvo lugar en el estado de Maryland, Estados Unidos, donde otra de las figuras presentes fue el mandatario argentino Javier Milei. </p>\n<p>En ese evento, informó Efe, Bukele dijo que es “importante que la currícula no lleve esta ideología de género y todas estas cosas”. </p>\n<p>En respuesta a la coordinadora de la organización Moms for Liberty (Madres por la Libertad), Catalina Stubbe, afirmó que “los padres deben estar informados y tener voz y voto en lo que van a aprender sus hijos” y agregó: “Creo que es importante que se retome a Dios en las escuelas, que se retome la moral, el civismo que se aprendan las cosas tradicionales -como matemática e historia- (...) nadie está en contra de modernizarse. De lo que estamos en contra es de que se metan ideologías antinaturales, antidios, antifamilia, eso no cabe en nuestras escuelas”. </p>\n<p>Gabriela Santos, directora del Instituto de Derechos Humanos de la Universidad Centroamericana José Simeón Cañas, describió la noticia sobre el retiro del contenido en las escuelas como “lamentable”. “Hablan desde la ignorancia, desde la exclusión y desde el desconocimiento”, expresó Simeón Cañas.</p>\n<p>Según informó el diario salvadoreño <em>La Prensa Gráfica</em>, el Ministerio de Salud también ordenó el retiro de material con contenido sobre la diversidad sexual y formularios en los que pacientes podían colocar su identidad de género. </p>\n<p>La orden fue enviada por WhatsApp y uno de los mensajes decía: “Se envía indicación girada de nivel superior de: ‘retirar todo documento, formulario y material educativo sobre diversidad sexual. Todo material que lleve LGTBI y ahí incluye a las VICITS (las clínicas de Vigilancia Centinela y Control de las Infecciones de Transmisión Sexual). Si se menciona el tema de diversidad sexual debe ser retirado; por lo tanto, es necesario que se entregue el día de mañana miércoles 28 de febrero del 2024 a las 11:00 am., en el SIBASI (el Sistema Básico de Salud Integral)”. </p>\n<p>La veracidad de la noticia fue confirmada por personal de clínicas VICITS y de oficinas regionales de SIBASI. Una fuente anónima dijo a <em>La Prensa Gráfica</em> que “por órdenes de arriba ya no podían entregar material sobre diversidad sexual ni enfermedades de transmisión sexual” en las clínicas VICITS.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-29T18:03:37-03:00",
  "ttr": 96,
  "type": "article"
}