{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/8/nicaragua-el-gobierno-de-ortega-ordeno-el-cierre-y-la-incautacion-de-los-bienes-de-1500-organizaciones-que-operaban-en-el-pais/",
  "title": "Nicaragua: el gobierno de Ortega ordenó el cierre y la incautación de los bienes de 1.500 organizaciones que operaban en el país",
  "description": "Este lunes en una medida anunciada por el diario oficial La Gaceta de Nicaragua, el gobierno que encabeza Daniel Ortega anunció el cierre y la incautación de los bienes de 1.500 organizaciones sin fines de...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/8/nicaragua-el-gobierno-de-ortega-ordeno-el-cierre-y-la-incautacion-de-los-bienes-de-1500-organizaciones-que-operaban-en-el-pais/",
    "https://ladiaria.com.uy/mundo/articulo/2024/8/nicaragua-el-gobierno-de-ortega-ordeno-el-cierre-y-la-incautacion-de-los-bienes-de-1500-organizaciones-que-operaban-en-el-pais/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240819__36EH4KJ__v1__HighRes__FilesNicaraguaPoliticsNgo_article_main.jpg?r=bVvtaHQC7M7UU8aJ",
  "content": "<div>\n    <p>Este lunes en una medida anunciada por el diario oficial <em>La Gaceta de Nicaragua</em>, el gobierno que encabeza Daniel Ortega anunció el cierre y la incautación de los bienes de 1.500 organizaciones sin fines de lucro que tenían sede en el país centroamericano, incluidas entidades religiosas.<br />\nSegún se expresó desde el Ejecutivo, las organizaciones ahora cerradas incumplieron las normas de rendición de cuentas, de acuerdo con lo que informó la agencia Efe.  </p>\n<p>Desde que Ortega se convirtió en blanco de fuertes y masivas protestas populares en 2018, su gobierno intesificó de manera notoria la represión contra todas las formas de disidencia contra el gobierno y desde entonces ya se llevan cerradas más de 5.000 organizaciones. </p>\n<p>La medida conocida este lunes, que no tiene precedentes al ser la primera vez que se ilegalizan 1.500 ONG en un solo acto, se da solamente tres días después de que el Ejecutivo sandinista anunciara una reforma en el funcionamiento de esos grupos, que ahora tendrán que formar de manera obligatoria “alianzas” con instituciones del Estado para poder ejecutar sus proyectos en el país. </p>\n<p>“A partir de la fecha los ONG que funcionan en Nicaragua se regirán por un nuevo modelo de operatividad que hemos caracterizado como 'alianzas de asociación'”, dijo el viernes la vicepresidenta nicaragüense, Rosario Murillo, esposa de Daniel Ortega, en declaraciones consignadas por medios oficiales. </p>\n<p>Entre las 1.500 ONG canceladas se encuentran varias religiosas, entre ellas la Asociación Caritas Diocesana de Granada, Asociación Mariana del Santuario de la Virgen de Cuapa, Asociación Teresiano Carmelitana de Nicaragua, Club Rotario de Granada y Fundación Casa de los Tres Mundos. </p>\n<p>También organizaciones gremiales como la Asociación Comisión Nacional Ganadera de Nicaragua, Unión Nicaragüense de Cafetaleros, Asociación de Cafetaleros de Masatepe, Asociación de Hoteles de Nicaragua; y otras relacionadas con derechos humanos, como la Asociación por los Derechos de la Diversidad Sexual Nicaragüense, Asociación Autónoma de Mujeres y la Asociación de Discapacitados Indígenas del Caribe. También se determinó el cierre de la Cámara de Comercio Brasil-Nicaragua.  </p>\n<p>En este caso, la clausura de la entidad binacional es un capítulo más en la distancia diplomática entre ambos países. Recientemente, el embajador de Brasil en Managua fue expulsado. En respuesta, Itamaraty decidió expulsar al embajador de Nicaragua en Brasilia. </p>\n<p>Algunos diputados sandinistas, como Filiberto Rodríguez, expresaron que las ONG afectadas desde 2018 utilizaron recursos de las donaciones que recibían para intentar derrocar al gobierno del presidente Ortega, en las manifestaciones populares masivas de hace seis años. </p>\n<p>Los sandinistas también argumentaron que la ilegalización de esas ONG forma parte de un proceso de ordenamiento debido a que no todas de las 7.227 que estaban registradas en Nicaragua hasta 2018 se encontraban operativas.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/8/el-gobierno-de-lula-decidio-expulsar-a-la-embajadora-de-nicaragua-en-brasilia-en-respuesta-a-una-medida-identica-de-daniel-ortega/\">El gobierno de Lula decidió expulsar a la embajadora de Nicaragua en Brasilia en respuesta a una medida idéntica de Daniel Ortega</a></li>\n</ul>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-19T22:34:48+00:00",
  "ttr": 94,
  "type": "article"
}