{
  "url": "https://www.montevideo.com.uy/Noticias/Todo-en-video-asi-fue-como-un-hombre-robo-a-Rosendo-el-guacamayo-melense-uc905754",
  "title": "Todo en video: así fue cómo un hombre robó a Rosendo, el guacamayo melense",
  "description": "No se salva ni el loro                                    En la filmación se puede ver cómo el ave intenta escapar, pero el ladrón lo retiene y sigue...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Todo-en-video-asi-fue-como-un-hombre-robo-a-Rosendo-el-guacamayo-melense-uc905754",
    "https://www.montevideo.com.uy/Noticias/Todo-en-video-asi-fue-como-un-hombre-robo-a-Rosendo-el-guacamayo-melense-uc905754?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905754="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900666.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>No se salva ni el loro</p>\n                                    <h2>En la filmación se puede ver cómo el ave intenta escapar, pero el ladrón lo retiene y sigue caminando. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Policía recibió esta semana una denuncia por el robo de <a href=\"https://www.montevideo.com.uy/Noticias/La-historia-de-Rosendo-el-guacamayo-melense-que-fue-robado-y-nado-para-salvar-su-vida-uc905606\" target=\"_blank\">un guacamayo que estaba en el Bioparque de Melo (Cerro Largo)</a>. El animal fue rescatado luego de que la Policía Municipal persiguiera a los delincuentes, quienes tiraron al animal y se fugaron a nado por las aguas del arroyo Conventos. </p><p>El responsable de los animales que están en la reserva municipal, Luis Vescia, comentó a <em>Cerro Largo Portal </em>que actualmente el guacamayo —que lleva el nombre de Rosendo— no puede volar producto de las lesiones que le causaron los malhechores cuando lo tiraron para emprender la fuga. </p><p>“Los tiempos de recuperación en estos casos son muy largos, y no siempre se logra el mejor resultado. Si el guacamayo pudiera volar, no habría nadado en el arroyo cuando lo soltaron”, agregó.</p><p>Sin embargo, en las últimas horas surgió evidencia que muestra cómo un hombre es filmado mientras se lleva a Rosendo en sus manos, con dirección al arroyo antes mencionado. Según el video, publicado por la periodista Silvia Techera, el ave intenta escapar pero el individuo sigue con su marcha tranquila. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 42,
  "type": "article"
}