{
  "url": "https://rurales.elpais.com.uy/region/argentina-en-carne-vacuna-se-hacen-negocios-puntuales-con-china-a-precios-mas-altos",
  "title": "Argentina: en carne vacuna se hacen negocios puntuales con China a precios más altos",
  "description": "En el comienzo de la 136° Exposición de Ganadería, agricultura e industria Internacional Palermo 2024, que se lleva a cabo en las instalaciones de la Sociedad Rural Argentina, se realizó el 6to Concurso de Novillos y Block Test.",
  "links": [
    "https://rurales.elpais.com.uy/region/argentina-en-carne-vacuna-se-hacen-negocios-puntuales-con-china-a-precios-mas-altos",
    "https://rurales.elpais.com.uy/region/argentina-en-carne-vacuna-se-hacen-negocios-puntuales-con-china-a-precios-mas-altos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/07c6097/2147483647/strip/true/crop/1599x777+0+144/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F8a%2Fdc44b6404b4b9c589846ad1a5e4b%2Fwhatsapp-image-2024-02-01-at-17-19-36-1.jpeg",
  "content": "<div>\n<p>En el comienzo de la 136° Exposición de Ganadería, agricultura e industria Internacional Palermo 2024, que se lleva a cabo en las instalaciones de la Sociedad Rural Argentina, se realizó el 6to Concurso de Novillos y Block Test.</p><p>A diferencia de ediciones anteriores tanto la Jura como la Venta se realizó en la pista central de la Expo, algo que destacó hasta el propio presidente de la Sociedad Rural Argentina (SRA), Nicolás Pino, cuando realizó la apertura formal de la muestra.</p><p>Los ejemplares exhibidos fueron sin dudas un reflejo del potencial ganadero de la Argentina, donde participaron 9 razas bovinas.</p><p>Durante la actividad se remataron 75 lotes de cinco novillos cada uno (375 animales en total), con pesos superiores a los 360 kilogramos. De los 375 animales, 36 fueron enviados a block test para ingresar al frigorífico y el resto salió a la venta con el consignatario Sáenz Valiente, Bullrich y Cía.</p><p>Los animales que participaron del concurso pertenecían a 23 expositores, la mayoría de la provincia de Buenos Aires y otros de La Pampa y Córdoba.</p><p>La carne sin Fronteras</p><p>El lema de Hereford Argentina es “La Raza sin Fronteras” y hace alusión a la raza más federal de la Argentina, que está presente en 15 provincias del país, pero que además explica el 90% de la hacienda de la Patagonia.</p><p>Pero en el caso del 6to Concurso de Novillos y Block Test, que organiza la SRA, se podría decir que Hereford es también “La Carne sin Fronteras”, por la calidad anatómica y buena terminación de los “pampas” que compitieron.</p><p>Laguna del Monte, Santo Domingo, Vivorata y El Saucecito fueron los establecimientos Hereford que participaron en las diferentes categorías.</p><p>El Mejor Lote fue para Santo Domingo (de Alejandro de La Tour d’Auvergne), con novillitos de consumo mediano (más de 470 a 510 kg.); y el 2do Mejor Lote quedó en manos de El Saucecito (de Esteban Luciano Louge), con pesados (más de 510 kg. en adelante).</p><p><i>Extraído de Valor Agro Argentina</i></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-07-22T07:00:10.988",
  "ttr": 65,
  "type": "article"
}