{
  "url": "https://www.montevideo.com.uy/Noticias/Carmela-Hontou-negocia-con-vecinos-del-Forum-y-busca-justicia-por-infamias--uc880337",
  "title": "Carmela Hontou negocia con vecinos del Forum y busca “justicia” por “infamias”",
  "description": "Parar y ver qué pasa                                    La diseñadora también aseguró que inició acciones legales contra The Party Band por cantar “Carmela la puta que te...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Carmela-Hontou-negocia-con-vecinos-del-Forum-y-busca-justicia-por-infamias--uc880337",
    "https://www.montevideo.com.uy/Noticias/Carmela-Hontou-negocia-con-vecinos-del-Forum-y-busca-justicia-por-infamias--uc880337?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880337="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202012/_W933_80/748959.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Parar y ver qué pasa</p>\n                                    <h2>La diseñadora también aseguró que inició acciones legales contra The Party Band por cantar “Carmela la puta que te parió”. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La diseñadora Carmela Hontou, acusada de ser la persona que introdujo el covid-19 en Uruguay al llegar con síntomas del exterior e ir a un casamiento, está en negociaciones con los propietarios del edificio Forum en donde vive.</p><p>Hontou declaró a Montevideo Portal que está prevista una demanda contra los propietarios, pero que esperarán hasta el próximo lunes para ver si las negociaciones con los vecinos avanzan o no.</p><p>“Las negociaciones están en curso y se verá si de acá al lunes que viene hay novedades. Si no se va a presentar la demanda”, especificó la diseñadora. Hontou indicó que lo que más le importa es “el daño moral y psíquico”, más allá de las consecuencias económicas que sufrió. “Yo vivo enferma en este país por todo lo que me han hecho, por todas las infamias que se dicen”, añadió.</p><p>Según su versión, llegó a Uruguay “totalmente sana” y se “enfermó” en el casamiento. “Yo nunca vine de Milán, vine de España”, sostuvo. “La gente lo toma todo como si fuera ventajera. Yo no soy así, yo soy una persona que quiere justicia”, consideró.</p><p>Hontou aseguró que también inició acciones legales contra The Party Band, dado que asegura que fueron ellos cantan “Carmela la puta que te parió”. “La canción sigue en YouTube y siguen obteniendo ganancias”, agregó. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 49,
  "type": "article"
}