{
  "url": "https://www.elpais.com.uy/negocios/noticias/mercado-de-fusiones-y-adquisiciones-en-jaque-por-el-plebiscito-jubilatorio-que-ven-las-consultoras",
  "title": "Mercado de fusiones y adquisiciones en jaque por el plebiscito jubilatorio: ¿qué ven las consultoras?",
  "description": "Aunque se siguen concretando operaciones, diversos actores del sector aseguran que la votación del plebiscito sembró dudas entre los inversores internacionales a la hora de invertir en Uruguay.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/mercado-de-fusiones-y-adquisiciones-en-jaque-por-el-plebiscito-jubilatorio-que-ven-las-consultoras"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/83e986f/2147483647/strip/true/crop/2880x1400+0+260/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F06%2F5b3fda9f5de02.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Fusiones y adquisiciones caen en Argentina. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/442a2f0/2147483647/strip/true/crop/2793x1920+44+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F06%2F5b3fda9f5de02.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/80358f1/2147483647/strip/true/crop/2793x1920+44+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F06%2F5b3fda9f5de02.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/442a2f0/2147483647/strip/true/crop/2793x1920+44+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F06%2F5b3fda9f5de02.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Fusiones y adquisiciones caen en Argentina.</figcaption><p></p>\n</figure>\n</div><div>\n<p>Cerca del cierre del segundo semestre del año, diferentes empresas regionales y globales siguen de cerca el desarrollo de diversas firmas en <b>Uruguay</b> para realizar operaciones de <a href=\"https://www.elpais.com.uy/noticias/fusiones-y-adquisiciones\" target=\"_blank\">fusiones y adquisiciones</a>. En ese marco, El País dialogó con diferentes referentes en el área para evaluar el desempeño del mercado hasta el momento en los sectores más destacados, así como los <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/finanzas/como-llegan-las-inversiones-de-capital-privado-a-las-empresas-uruguayas-y-de-que-paises-provienen\">desafíos y expectativas de aquí en adelante</a>, marcados principalmente por la votación del <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/plebiscito-seguridad-social\">plebiscito jubilatorio</a> del próximo domingo.</p><div>\n<p>\n</p><h3>Desarrollo del segundo semestre</h3>\n<p></p>\n</div><p>Fernando Jiménez de Aréchaga, socio de <b>Dentons Jiménez de Aréchaga</b>, sostuvo que han observado un “repunte” en las operaciones de <b>fusiones y adquisiciones</b> en el segundo semestre del 2024, con transacciones que se gestaron incluso antes de que descendieran las<b> tasas de interés en Estados Unidos</b>, lo cual “permite augurar un repunte aún mayor” para operaciones en un futuro cercano.</p><p>“Se siguen concretando transacciones de venta de empresas nacionales a compradores internacionales, pero hay un fenómeno interesante que se está dando, y es que esos mismos empresarios nacionales que vendieron sus <b>empresas</b> buscan cada vez más colocar el producido de la venta en la compra de otras compañías. Eso genera un vibrante segmento de transacciones entre empresarios nacionales y, a la misma vez, una mayor sofisticación de nuestros empresarios en operaciones de fusiones y adquisiciones”, agregó.</p><p>Santiago Fontana, socio de <b>Ferrere Abogados</b>, dijo que el desarrollo del semestre viene “muy bien” y “casi a niveles post pandemia”, ya que “se está dando el efecto rebote de la baja de <b>tasas de interés internacionales</b>”.</p><p>En esa línea, explicó que durante el primer semestre del año (y también a fines del 2023) la actividad de <b>fusiones y adquisiciones</b> “se enlenteció en todo el mundo”, producto de que los compradores esperaban que las tasas bajen y los vendedores, por su parte, especulaban con un “potencial mejor precio cuando eso pasara”. Ante la combinación de la baja de tasas y que el mercado “precisaba moverse” se dio un esperado “efecto rebote”, según Fontana, lo cual generó que la actividad “se dinamizara mucho”.</p><div>\n<figure>\n<picture>\n<img alt=\"Los especialistas en fusiones y adquisiciones afirmaron que el rubro más destacado de 2021 fue el sector tecnológico. Foto: Canva\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3bcc004/2147483647/strip/true/crop/1800x1200+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F01%2F23%2F61ee07890d143.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/313762e/2147483647/strip/true/crop/1800x1200+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F01%2F23%2F61ee07890d143.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3bcc004/2147483647/strip/true/crop/1800x1200+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F01%2F23%2F61ee07890d143.jpeg\" />\n</picture>\n</figure>\n</div><p>“Pensamos que esto seguirá así probablemente, al menos, hasta el segundo trimestre del año próximo. Entre otras razones, se proyecta que las tasas sigan bajando (Reserva Federal y otros bancos centrales) con una gran baja para fines de 2025; hay muchos fondos de <i>private equity</i> en la búsqueda de oportunidades, probablemente vinculado con el recorte de tasas. <b>Argentina</b> viene en un proceso gradual ascendente, al menos en términos de imagen internacional, y eso atrae jugadores a la región. Respecto de lo último, las últimas novedades de las reservas en <b>Vaca Muerta</b> (que podría dejar a Argentina como la cuarta reserva de petróleo más grande del mundo) hace que el mundo vuelva a mirar al cono sur y como repetimos, si a Argentina le va bien, a nosotros nos va bien”, agregó Fontana.</p><p>Por su parte, Tomás Gurméndez, socio en <b>Posadas</b>, sostuvo que a principio de año asumieron que por ser un año electoral el desarrollo de las fusiones y adquisiciones podía ser “un poco más tranquilo” comparado a la tónica del 2023. Sin embargo, aseguró que “la realidad ha sido diferente” ya que el flujo de inversiones extranjeras y el número de operaciones “no se vio sustancialmente afectado” por ser un año electoral. “Nosotros no vimos un enlentecimiento de la actividad por ese tema”, aseguró.</p><p>Sin embargo, destacó que sí han notado “cierta tensión” en el mercado y en los potenciales compradores de empresas por el <b>plebiscito jubilatorio </b>que se votará en las elecciones nacionales del próximo domingo. A pesar de que los interesados en el mercado local están atentos por lo que vaya a surgir luego de las votaciones, el socio de Posadas dijo que, hasta el momento, el tema “no ha provocado ningún tipo de impacto directo” en concreciones de fusiones y adquisiciones.</p><p>En sintonía con la temática mencionada,<b> </b>Rodrigo Ribeiro, socio en <b>KPMG</b>, dijo que el plebiscito “generó bastante preocupación” en el exterior, sobre todo entre los actores que no conocen sobre el tema.</p><p>“Muchos de los decisores de fondos y corporaciones internacionales que tienen inversiones en <b>Uruguay</b> han hecho visitas para ver de primera mano qué es lo que está pasando. Eso, naturalmente, desde hace unos cuantos meses está siendo un problema que está trancando las <b>inversiones</b> a pesar de que no hay un susto grande del exterior”, agregó.</p><p>Por su parte,<b> </b>Nicolás Piaggio, socio en<b> Guyer &amp; Regules,</b> opinó que el <b>plebiscito jubilatorio</b> “es un corte de agua” en lo que refiere a <b>fusiones y adquisiciones</b>.</p><p>“<b>Uruguay</b> pierde mucho si se aprueba el <b>plebiscito jubilatorio</b> y las empresas van a perder mucho de su valor si es aprobado. Hay varias<b> inversiones</b> esperando la definición e incluso algunos clientes evaluaron incluir la no aprobación como condición para invertir y crecer” aseguró.</p><div>\n<p>\n</p><h3>Sectores destacados</h3>\n<p></p>\n</div><p>Consultados sobre los sectores con mayor participación en el mercado durante los últimos meses, Priscilla Pelusso, socia de<b> Exante</b>, resaltó que hasta el momento han identificado nueve transacciones de <b>fusiones y adquisiciones</b>. En este marco, cinco de ellas pertenecen al sector de consumo (Farmacias adquiridas por <b>Farmashop</b>, por ejemplo) y hay tres que pertenecen al sector de agronegocios (Agropecuaria Salto que fue adquirida por Almacén Rural, Establecimiento Rural Clotilde que fue adquirido por un inversor brasileño y Hammer SAS adquirida por Asis Capital). En tanto, la última transacción es del sector automotor, indicó Pelusso.</p><div>\n<figure>\n<picture>\n<img alt=\"Farmashop\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0c382ec/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F08%2F02%2F5b63170e95969.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/28a9223/2147483647/strip/true/crop/1024x683+0+0/resize/2048x1366!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F08%2F02%2F5b63170e95969.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0c382ec/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F08%2F02%2F5b63170e95969.jpeg\" />\n</picture>\n</figure>\n</div><p>Marcelo del Guercio, socio de <b>Ernst &amp; Young</b>, resaltó que durante el segundo semestre se produjeron “transacciones significativas” en el sector de alimentos, el sector financiero y adicionalmente un sector que “está cobrando mucho interés” a nivel regional en relación a las <b>fusiones y adquisiciones</b>: el de energía y recursos.</p><p>Gurméndez, en tanto, destacó que la <b>industria forestal </b>y la <b>inversión extranjera</b> en activos agrícolas y forestales “han sido muy relevantes” durante este semestre. A su vez, manifestó que el área de energía renovable también ha reflejado actividad, al igual que la industria de fintech.</p><p>A modo de ejemplo, resaltó que <b>The Clorox Company</b> (compañía fabricante y comercializadora estadounidense de productos de consumo en todo el mundo) vendió todas sus subsidiarias latinas (incluída Clorox Uruguay) al fondo Apex Capital. Por otro lado, <b>Nuveen </b>(plataforma de gestión de activos centrada en activos alternativos) vendió activos forestales a Montes del Plata, al tiempo que <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/fondo-de-inversion-que-maneja-us-1-2-billones-compro-campos-forestados-en-uruguay-y-destaco-al-sector\">compró Almedo</a> y ASAI Capital compró activos de Alicorp (empresa de bienes de consumo) en <b>Uruguay</b>, Perú y Bolivia.</p><div>\n<p>\n</p><h3>Sorpresas y desafíos</h3>\n<p></p>\n</div><p>Con respecto a cambios notorios o nuevas tendencias reflejadas dentro del mercado de<b> fusiones y adquisiciones</b> durante este semestre, De Aréchaga dijo que si bien es “natural” que las empresas familiares se enfrenten al “desafío sucesorio” de pasar el negocio a la siguiente generación (o de venderla a un tercero), hay una “creciente tendencia” -sobre todo en empresas industriales- que se observa en compañías familiares “de mucha tradición”: la decisión de los dueños de venderlas a “compradores estratégicos” del exterior, los cuales son “casi siempre” <b>empresas multinacionales </b>que operan en esos rubros.</p><div>\n<figure>\n<picture>\n<img alt=\"Papeletas de plebiscitos por la seguridad social y por los allanamientos nocturnos.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fe41be6/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2F07%2Fee6737a847baa469a82ac07b9f30%2Fwhatsapp-image-2024-10-17-at-10-15-48-am.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/e1ddc7d/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2F07%2Fee6737a847baa469a82ac07b9f30%2Fwhatsapp-image-2024-10-17-at-10-15-48-am.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fe41be6/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2F07%2Fee6737a847baa469a82ac07b9f30%2Fwhatsapp-image-2024-10-17-at-10-15-48-am.jpeg\" />\n</picture>\n<div>\n<figcaption>Papeletas de plebiscitos por la seguridad social y por los allanamientos nocturnos.</figcaption><p>Foto: Nicolás Pereyra/El País</p></div>\n</figure>\n</div><p>Por otro lado, Fontana manifestó que durante el segundo semestre (finales de año) del 2023 la actividad comenzó a frenarse, por lo que la “gran diferencia” es que ese semestre fue un semestre de “ejecución de transacciones pero no de generación de oportunidades”. “Todas las semanas hay al menos un par de nuevos <b>negocios</b> comenzando discusiones”, agregó.</p><div><div>\n<p>\n</p><h3>Expectativas para el futuro</h3>\n<p></p>\n</div><p>Con respecto a lo que esperan en función del desarrollo del rubro, de Aréchaga sostuvo que “por primera vez nos auto-expusimos como país a una amenaza existencial, que pone en riesgo los fundamentos de estabilidad, seguridad jurídica y manejo prudente de la economía que son la base del relativo éxito de <b>Uruguay</b> a la hora de atraer inversión extranjera”. Esa amenaza es el <b>Plebiscito de Seguridad Social</b>, el cual “ya hizo ruido en algunos indicadores financieros y que, a nosotros los abogados, nos genera consultas sobre el país de nuestros clientes extranjeros que no estamos acostumbrados a recibir”.</p><p>“Asumiendo que ese nubarrón se disipa, y con independencia de qué partido gane las próximas elecciones, prevemos una consolidación e incluso una aceleración del repunte que ya se viene observando en este segundo semestre del año, sobre todo a partir del descenso en las<b> tasas de interés internacionales</b>”, agregó.</p><p>Ribeiro, en tanto, dijo que los cambios de gobierno en<b> Uruguay</b> “no han significado movimientos materiales en lo que son los intereses de inversión”, pero que “a la larga” el “problema” es el <b>Plebiscito de Seguridad Social</b>. “La perspectiva que había unos meses atrás de que todo iba para arriba no ha cambiado, pero no se han cerrado una gran cantidad de transacciones en este período justamente por esto”, agregó.</p><p>Fontana, por su parte, espera un cierre de año “dinámico, con transacciones para cerrar y nuevos negocios comenzando”. “Tuve una llamada con un inversor para una empresa de tecnología que me dijo (en inglés) ´perdón porque te voy a arruinar navidad y fin de año´. Esas son las expectativas, mucha actividad. Esperemos que estos buenos augurios no sean opacados por el resultado del plebiscito de la reforma jubilatoria”, sentenció.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/fusiones-y-adquisiciones-como-se-desarrollo-la-actividad-durante-2023-en-uruguay-y-america-latina\">\nFusiones y adquisiciones: ¿cómo se desarrolló la actividad durante 2023 en Uruguay y América Latina?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/fusiones-y-adquisiciones-de-empresas-los-rubros-protagonistas-y-las-perspectivas-para-el-proximo-ano\">\nFusiones y adquisiciones de empresas: los rubros protagonistas y las perspectivas para el próximo año\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/lautaro-brum",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-22T07:00:06.189",
  "ttr": 308,
  "type": "article"
}