{
  "url": "https://www.montevideo.com.uy/Deportes/Pezzolano-y-otra-derrota-del-Valladolid--Cometimos-errores-basicos-que-cuestan-puntos--uc901235",
  "title": "Pezzolano y otra derrota del Valladolid: “Cometimos errores básicos que cuestan puntos”",
  "description": "No es una papa                                    Consideró que “las perdidas en la salida de balón costaron” los dos goles del Sevilla, además de que “también hubo otra en zona...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Pezzolano-y-otra-derrota-del-Valladolid--Cometimos-errores-basicos-que-cuestan-puntos--uc901235",
    "https://www.montevideo.com.uy/Deportes/Pezzolano-y-otra-derrota-del-Valladolid--Cometimos-errores-basicos-que-cuestan-puntos--uc901235?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901235="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896013.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>No es una papa</p>\n                                    <h2>Consideró que “las perdidas en la salida de balón costaron” los dos goles del Sevilla, además de que “también hubo otra en zona defensiva”.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El entrenador del Real Valladolid, el uruguayo Paulo\nPezzolano, achacó la derrota sufrida por su equipo en el Ramón Sánchez-Pizjuán 2-1\neste martes a los “errores básicos cometidos” por sus futbolistas y que “en\nPrimera División cuestan puntos, y más ante un equipo con la calidad de juego\nque tiene el Sevilla”.</p><p>“Intentamos buscarlos, pero no nos dio. Debemos felicitar al\nrival”, aseguró tras el encuentro el Papa Pezzolano, quien consideró que “las perdidas\nen la salida de balón costaron” los dos goles del Sevilla, además de que “también\nhubo otra en zona defensiva”, e insistió en que \"son errores que no\nse pueden cometer”.</p><p>El técnico uruguayo calificó el Sánchez-Pizjuán como “un\ncampo durísimo” y manifestó sobre el Sevilla, que hasta este martes sólo\nllevaba un triunfo en seis partidos, que “se habla de su momento, pero ya se\nsabe qué es el entrenador [Xavi García Pimienta] y qué es este equipo”.</p><p>Afirmó, no obstante, que la derrota le deja un “sabor\namargo, porque tal y como se estaba dando el juego” cree que el Valladolid se\npodría “haber llevado algo” del feudo sevillista. Pezzolano pidió “levantar la\ncabeza” porque “dentro de tres días” el Real Valladolid recibirá al Mallorca,\nun partido que calificó como “una fina”. Su equipo marcha 18º de 20 equipos con cinco puntos de 21 posibles.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 51,
  "type": "article"
}