{
  "url": "https://www.elpais.com.uy/sostenible/avances-importantes-falta-de-acuerdos-clave-y-cierre-sin-quorum-asi-fue-el-final-de-la-cop16",
  "title": "Avances importantes, falta de acuerdos clave y cierre sin quórum: así fue el \"final\" de la COP16",
  "description": "Los casi 200 países participantes no consiguieron el objetivo de aumentar hasta US$ 200.000 millones anuales el gasto para implementar las metas para detener y revertir la destrucción de la naturaleza",
  "links": [
    "https://www.elpais.com.uy/sostenible/avances-importantes-falta-de-acuerdos-clave-y-cierre-sin-quorum-asi-fue-el-final-de-la-cop16"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6e76064/2147483647/strip/true/crop/1920x933+0+173/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F55%2F74238b2c46d1bd7c21008f942c08%2F82d3e797722fb3fe50ee5096987a5974b2aaf733w-1.jpg",
  "content": "<div>\n    <p>Aunque tenía como fecha de finalización el viernes, la <b>COP16 de Biodiversidad</b> de Cali se extendió más de lo esperado, las negociaciones se tensaron y varios temas quedaron pendientes en una sesión <a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/final-de-infarto-para-la-cop16-el-consenso-para-el-financiamiento-no-llega-y-las-negociaciones-se-tensan\">plenaria</a>que se levantó casi a las 8 de la mañana del sábado por<b> falta de quórum</b>.</p><p>La ministra de Ambiente de Colombia y presidenta de la COP16, <b>Susana Muhamad</b>, había adelantado que este sería un \"final de infarto\". Tuvo razón, aunque se puede matizar que este haya sido un \"final\", ya que quedaron puntos muy importantes por tratar, como el <b>financiamiento de los planes para salvar la biodiversidad</b>.</p><p>\"Se terminó (...) el gobierno colombiano hizo una gran movilización, el pueblo de <b>Colombia </b>puso todo, hubo un muy buen ambiente pero al final depende de las partes y del proceso de negociación\", aseguró Muhamad en declaraciones a la agencia AFP, al salir de la plenaria.</p><p>Ahora, las partes deberán definir cómo terminan de tratar los puntos pendientes. Fuentes de las negociaciones dijeron a El País que se maneja la posibilidad de hacerlo en una reunión virtual entre los delegados, pero no hay definición al momento.</p><p>Según el portavoz David Ainsworth, la COP16 solo fue \"suspendida\" y se reanudará en una fecha aún por definir.</p><div>\n            <p>\n                            </p><h3>Plenaria final \"interminable\"</h3>\n            <p></p>\n        </div><p>Tras más de 10 horas de negociaciones que se extendieron hasta la madrugada, el quórum se rompió por la ausencia de delegaciones. Fue tan extenuante la negociación, que algunos representantes durmieron en la plenaria.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Una representante de las comunidades indígenas durante la última e interminable sesión plenaria de la COP16\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7a6c166/2147483647/strip/true/crop/6097x4065+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2F1f%2Ffa6d570b403090313512e15ffdda%2Fafp-36ld9re-18301646.jpg 1x, https://imgs.elpais.com.uy/dims4/default/63afc42/2147483647/strip/true/crop/6097x4065+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2F1f%2Ffa6d570b403090313512e15ffdda%2Fafp-36ld9re-18301646.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7a6c166/2147483647/strip/true/crop/6097x4065+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2F1f%2Ffa6d570b403090313512e15ffdda%2Fafp-36ld9re-18301646.jpg\" />\n</picture>\n        <div>\n            <figcaption>Una representante de las comunidades indígenas durante la última e interminable sesión plenaria de la COP16</figcaption><p>Foto: JOAQUIN SARMIENTO/AFP fotos</p></div>\n</figure>\n            </div><p>El pedido de revisión de quórum fue realizado por el delegado panameño cuando se discutía <b>cómo se implementará el financiamiento del Marco Global de Biodiversidad Kunming-Montreal</b>, que fuera aprobado en la COP15, hace dos años, y que fue considerado un hito en la defensa de la naturaleza.</p><p>Los casi 200 países participantes no consiguieron el objetivo de aumentar hasta 200.000 millones de dólares anuales el gasto para <b>implementar las metas fijadas en la COP15</b>, entre ellas proteger el 30% del territorio y los mares del mundo.</p><p>Justamente, esa era la misión central de esta cumbre, que contó durante la semana con la presencia del secretario general de las Naciones Unidas, <b>Antonio Guterres</b>. <a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/voluntad-politica-mas-que-financiamiento-la-clave-para-el-jefe-de-la-onu-en-la-lucha-por-la-biodiversidad\">El jerarca instó a las partes a hacer esfuerzos para alcanzar acuerdos</a>. </p><p>\"Ahora tenemos que seguir adelante y trabajar con lo que tenemos\", dijo Muhamad.</p><p>Sin embargo, pese a que hubo avances sustanciales en otros aspectos (ver más abajo), no hubo acuerdo en este punto entre los países ricos -encabezados en Cali por la Unión Europea, Japón y Canadá- y los del mundo en desarrollo, liderados por Brasil y el grupo africano.</p><p>Los primeros se rehusaron a crear un <b>nuevo fondo para la naturaleza</b>. Los segundos lo reclamaron enérgicamente, alegando que <a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/financiamiento-y-distribucion-que-no-penalice-a-uruguay-la-expectativa-final-del-ministro-bouvier-en-cop16\">los fondos existentes son inaccesibles y poco equitativos.</a></p><div>\n                            <figure>\n        <picture>\n    <img alt=\"En conferencia de prensa los ministros de Ambiente de Sierra Leona, Nigeria y Grenada reclamaron por un justo acceso a los fondos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/17899ea/2147483647/strip/true/crop/4080x2296+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2F30%2F470c13ef4842be55cd0e163cddde%2Fimg-20241030-154735411-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8172012/2147483647/strip/true/crop/4080x2296+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2F30%2F470c13ef4842be55cd0e163cddde%2Fimg-20241030-154735411-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/17899ea/2147483647/strip/true/crop/4080x2296+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2F30%2F470c13ef4842be55cd0e163cddde%2Fimg-20241030-154735411-1.jpg\" />\n</picture>\n        <div>\n            <figcaption>En conferencia de prensa los ministros de Ambiente de Sierra Leona, Nigeria y Grenada reclamaron por un justo acceso a los fondos</figcaption><p>Foto: Patricia Vicente</p></div>\n</figure>\n            </div><p>\"Es una señal negativa que repercutirá en las demás <b>negociaciones medioambientales</b> de finales de año (clima, plásticos, desertificación), porque pone de manifiesto un profundo desacuerdo sobre la posibilidad política y técnica de realizar transferencias Norte-Sur\", opinó Sébastien Treyer, del centro de investigación Iddri.</p><p>\"Los gobiernos presentaron en Cali planes para proteger la naturaleza, pero fueron incapaces de movilizar el dinero para hacerlo realmente\", explicó An Lambrechts, jefe de la delegación de Greenpeace en la COP16.</p><div><div>\n            <p>\n                            </p><h3>Se aprobó fondo para compartir beneficios derivados de datos genéticos de la naturaleza</h3>\n            <p></p>\n        </div><p>La cumbre de la ONU sobre la naturaleza acordó este sábado en Colombia la creación de un<b> fondo para compartir los beneficios derivados de los datos de secuenciación genética de animales y plantas</b> con las comunidades de donde proceden.</p><p>Tras más de nueve horas de intrincadas discusiones que empezaron en la noche del viernes, los delegados alcanzaron puntos de encuentro sobre este tipo de información, a menudo originaria de países en vías de desarrollo.</p><p><b>Los datos se utilizan sobre todo en medicamentos y cosméticos</b> y pueden generar ganancias de miles de millones a sus creadores.</p><p>Pero <b>muy poco y en ocasiones ningún beneficio de esos datos llega a las comunidades que descubrieron</b> la utilidad de una especie en primer lugar, aunque la información se sube a bases de datos de libre acceso en internet.</p><p>El tema había sido la manzana de la discordia en esta COP, que se desarrolló en Cali, Colombia, en las últimas dos semanas.</p><p>La cumbre anterior, la COP15 de Montreal, había acordado la creación de un \"mecanismo multilateral\" para compartir los beneficios de la <b>información genética secuenciada digitalmente</b> -abreviada como DSI por sus siglas en inglés- \"incluido un fondo mundial\".</p><p>Pero en Cali los negociadores discutieron durante casi dos semanas sobre cuestiones básicas como quién paga, cuánto, a qué fondo y a quién debe ir el dinero.</p><p>En un compromiso de última hora, los 196 países miembros del CDB acordaron en la madrugada la creación del llamado \"<b>Fondo de Cali</b>\" para el reparto equitativo de los beneficios del DSI. Allí se determina que los usuarios que se beneficien comercialmente de<b> los datos de secuenciación genética de animales y plantas</b> \"deberán aportar una parte de sus beneficios o ingresos al fondo global\".</p><p>Aquellos cuyos ingresos superen un determinado umbral deberán contribuir con el 1% de los beneficios o el 0,1% de los ingresos, determinaba el documento. </p><p>\"La clara señal enviada hoy por la COP16 es que las grandes empresas deben pagar sus cuotas para la protección de la naturaleza. Si el fondo de secuencia digital crece hasta un punto porcentual mayor y las corporaciones son realmente responsables, esto cambiaría las reglas del juego\", indicó Glenn Walker, responsable del programa de naturaleza de Greenpeace Australia Pacífico.</p><p>El acuerdo enumera los sectores a los que va dirigido, incluidos los f<b>abricantes de productos farmacéuticos</b>, <b>complementos alimenticios</b>, <b>cosméticos </b>y <b>biotecnología </b>y <b>agroindustria</b>.<br /></p></div><div>\n            <p>\n                            </p><h3>Logro celebrado: organismo que da voz y voto a \"los guardianes de la naturaleza\"</h3>\n            <p></p>\n        </div><p>Con el puño en alto y vestidos con atuendos tradicionales los representantes de los <b>pueblos originarios</b> también festejaron la creación de un órgano que los reconoce como <b>guardianes de la naturaleza</b>.</p><p>\"Es un momento sin precedentes en la historia de los <b>acuerdos multilaterales sobre medioambiente</b>\", declaró Camila Romero, representante indígena de Chile.</p><p>\"Las partes han reconocido la necesidad constante de nuestra participación plena y efectiva, nuestros conocimientos e innovaciones, tecnología y prácticas tradicionales\", añadió.</p><p>Los delegados también acordaron un papel específico para las<b> comunidades afrodescendientes </b>en el nuevo órgano subsidiario, aunque aún deben concretarse algunos detalles.</p><p>Susana Muhamad lo celebró con un bastón de mando tradicional de los pueblos indígenas y una amplia sonrisa.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"La presidenta de la COP16, Susana Muhamad\" srcset=\"https://imgs.elpais.com.uy/dims4/default/50a28b3/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F55%2F74238b2c46d1bd7c21008f942c08%2F82d3e797722fb3fe50ee5096987a5974b2aaf733w-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d0ae67b/2147483647/strip/true/crop/1920x1280+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F55%2F74238b2c46d1bd7c21008f942c08%2F82d3e797722fb3fe50ee5096987a5974b2aaf733w-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/50a28b3/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F55%2F74238b2c46d1bd7c21008f942c08%2F82d3e797722fb3fe50ee5096987a5974b2aaf733w-1.jpg\" />\n</picture>\n        <div>\n            <figcaption>La presidenta de la COP16, Susana Muhamad</figcaption><p>Foto: EFE</p></div>\n</figure>\n            </div><p>A lo largo de la semana, manifestaciones de indígenas presionaron por este reconocimiento de los pueblos originarios, e incluso realizaron manifestaciones dentro de la Zona Azul de la COP16, donde se tomaban las decisiones de alto nivel.</p><p>Además, al finalizar la primera semana de la COP, indígenas de Brasil, Colombia, Perú, Bolivia, Ecuador, Venezuela, Guyana, Guayana Francesa y Surinam lanzaron el \"<b>G9 de la Amazonía Indígena</b>\" con el objetivo de posicionar \"una voz unificada para influir en las decisiones globales\".</p><p>Los pueblos originarios \"son los que están en la primera línea de la crisis de biodiversidad\" y su inclusión puede \"generar un diálogo más equitativo en sistemas de conocimiento y eso es fundamental para la protección de la diversidad\", explicó a la AFP Muhamad, también ministra de Ambiente del gobierno de izquierda de Colombia.</p><div>\n            <p>\n                            </p><h3>Próxima COP de Biodiversidad en Armenia</h3>\n            <p></p>\n        </div><p>En 2015, los países desarrollados se comprometiron a aportar 30.000 millones de dólares anuales para la <b>conservación de la naturaleza </b>de aquí a 2030 (frente a unos 15.000 millones en 2022, según la OCDE).</p><p>Las negociaciones sobre como movilizar esos recursos quedaron inconclusas en Cali y, salvo que se puedan aprobar de forma virtual en una futura reunión, resurgirán en la COP17, cuya sede ganó Armenia frente a su enemigo histórico Azerbaiyán.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/cop16-tras-8-anos-de-negociaciones-se-aprobo-acuerdo-de-areas-marinas-de-alta-importancia-ecologica\">\n                COP16: tras 8 años de negociaciones, se aprobó acuerdo de áreas marinas de alta importancia ecológica\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/financiamiento-y-distribucion-que-no-penalice-a-uruguay-la-expectativa-final-del-ministro-bouvier-en-cop16\">\n                Financiamiento y distribución que no “penalice” a Uruguay: la expectativa final del ministro Bouvier en COP16\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/voluntad-politica-mas-que-financiamiento-la-clave-para-el-jefe-de-la-onu-en-la-lucha-por-la-biodiversidad\">\n                Voluntad política más que financiamiento: la clave para el jefe de la ONU en la lucha por la biodiversidad\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/la-naturaleza-es-vida-y-estamos-librando-una-guerra-contra-ella-cuestiono-el-jefe-de-la-onu\">\n                \"La naturaleza es vida y estamos librando una guerra contra ella\", cuestionó el jefe de la ONU\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/la-polemica-que-desato-un-video-de-messi-sobre-biodiversidad-y-que-involucra-a-una-ministra-de-colombia\">\n                La polémica que desató un video de Messi sobre biodiversidad y que involucra a una ministra de Colombia\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-03T18:51:09.233",
  "ttr": 277,
  "type": "article"
}