{
  "url": "https://www.montevideo.com.uy/Noticias/Vladimir-Putin-promete-vengar-a-la-victimas-de-atentado-del-Estado-Islamico-en-Moscu-uc883401",
  "title": "Vladimir Putin promete vengar a la víctimas de atentado del Estado Islámico en Moscú",
  "description": "El presidente ruso, Vladímir Putin, clamó hoy venganza contra los responsables del atentado terrorista del viernes en una sala de conciertos en las afueras de Moscú, que se ha cobrado ya la vida de 133...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Vladimir-Putin-promete-vengar-a-la-victimas-de-atentado-del-Estado-Islamico-en-Moscu-uc883401",
    "https://www.montevideo.com.uy/Noticias/Vladimir-Putin-promete-vengar-a-la-victimas-de-atentado-del-Estado-Islamico-en-Moscu-uc883401?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883401="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875705.jpg",
  "content": "<div>\n                              \t<p>El\npresidente ruso, Vladímir Putin, clamó hoy venganza contra los responsables del\natentado terrorista del viernes en una sala de conciertos en las afueras de\nMoscú, que se ha cobrado ya la vida de 133 personas, una cifra que va en\naumento conforme avanzan las labores de búsqueda y rescate.</p><p>“Todos\nlos autores, organizadores y los que encargaron este crimen recibirán un\nmerecido e irremediable castigo, sean quienes sean e independientemente de que\nlos hayan enviado”, dijo Putin durante un mensaje a la nación transmitido por\nla televisión rusa.</p><p>En\nla alocución, que duró cinco minutos, Putin destacó que ya han sido detenidas\nonce personas en relación con el ataque terrorista, el mayor que ha sufrido\nRusia desde la matanza de Beslán, hace veinte años.</p><p>Pero,\nademás de detener a los cuatro terroristas y sus siete cómplices, todos ellos\nextranjeros, Rusia sigue investigando la tragedia para dar con quienes les\nayudaron con el transporte, itinerario para la fuga y les proporcionaron un\nescondrijo para el armamento y la munición.</p><p><strong>La mano negra de los organizadores</strong></p><p>Putin\nno especuló sobre los autores intelectuales del atentado, aunque sí mencionó\nque los cuatro terroristas detenidos intentaron huir a través de la frontera\nucraniana.</p><p>“Intentaron\ndarse a la fuga y se dirigían a Ucrania, donde, según datos preliminares, les\nhabían preparado una ventana del lado ucraniano para cruzar la frontera”,\nexplicó.</p><p>La\nPresidencia ucraniana negó el viernes categóricamente que Kiev tenga algo que\nver con el atentado en territorio ruso, refutación respaldada por Estados\nUnidos.</p><p>Mientras,\nel grupo terrorista Estado Islámico (EI) difundió este sábado una imagen de los\ncuatro presuntos responsables del atentado del viernes.</p><p>La\nimagen fue difundida por la agencia Amaq, el principal canal propagandístico de\nla organización, y en ella aparecen cuatro personas con media cara tapada,\ngorra y los ojos pixelados delante de una gran bandera del Estado Islámico.</p><p>De\nacuerdo con Amaq, tres de estos supuestos terroristas “comenzaron a disparar\ncontra la multitud” en la sala de conciertos Crocus City Hall, mientras que el\ncuarto le prendió fuego a la instalación “utilizando bombas incendiarias que\nhabían sido preparadas de antemano para este propósito”.</p><p>La\nfuente apuntó que durante el atentado se emplearon ametralladoras, una pistola,\nbombas incendiarias, y cuchillos que se utilizaron para “degollar a varios\ndentro de la sala y en los pasillos”, mientras que indicó que los supuestos\nyihadistas apuntaron a la cabeza de los asistentes al evento.</p><p><strong>Rusia se blinda</strong></p><p>El\npresidente ruso destacó que las autoridades ya han reforzado las medidas\nantiterroristas en la capital, la adyacente región de Moscú, donde tuvo lugar\nel siniestro, y el resto del país.</p><p>“Lo\nprincipal ahora es impedir que quienes están detrás de este baño de sangre\ncometan un nuevo crimen”, aseveró y adelantó que el domingo será día de luto\nnacional.</p><p>Putin,\nque llegó al poder en 1999 con la mano dura contra el terrorismo como tarjeta\nde presentación, lamentó que entre las víctimas figuran niños, adolescentes y\nmujeres y aseguró que Rusia saldrá más fuerte de ese desafío.</p><p>Simultáneamente,\nlas autoridades locales extendieron la cancelación de todos los actos masivos\nhasta principios de la próxima semana. En particular, fue suspendido el partido\namistoso entre las selecciones rusa y paraguaya, programado para el lunes en el\nestadio del Dinamo de Moscú.</p><p><strong>Crece sin cesar el número de víctimas</strong></p><p>Conforme\navanzaba el día aumentaba también el número de las víctimas mortales, que pasó\nde 40 a 133 en menos de 24 horas, a lo que hay que sumar de un centenar de\nheridos, la mitad graves.</p><p>Los\nequipos de rescate comenzaron a encontrar más cuerpos de víctimas entre los\nescombros de la sala de conciertos, destruida por el incendio provocado por los\natacantes.</p><p>A\nsu vez, las autoridades admitieron que la cifra de muertos puede aumentar “considerablemente”\nsegún avanzan las labores de búsqueda en el edificio incendiado, que se\nextenderán por varios días más.</p><p>Según\nlos investigadores, la causa de la muerte de los asistentes al concierto, en el\nque se produjo la tragedia, son tanto heridas de bala como la asfixia por humo.</p><p>En\ntanto, miles de moscovitas acudieron hoy a centros médicos para donar sangre\npara las víctimas de Crocus City Hall.</p><p>Los\nhabitantes de la capital rusa formaron colas de varios kilómetros y esperaron\nvarias horas antes de poder acceder a algunos de los centros, tal y como\nrecogen los medios rusos, que destacan que algunas instituciones tuvieron que\nampliar el horario para poder atender a todos los congregados.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 145,
  "type": "article"
}