{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/Analizaron-el-ADN-de-Cristobal-Colon-y-presentaran-documental-sobre-su-verdadero-origen--uc902767",
  "title": "Analizaron el ADN de Cristóbal Colón y presentarán documental sobre su “verdadero origen”",
  "description": "Un 12 de octubre                                    Un grupo de científicos de España estudió los restos óseos del navegante genovés conocido por descubrir...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/Analizaron-el-ADN-de-Cristobal-Colon-y-presentaran-documental-sobre-su-verdadero-origen--uc902767",
    "https://www.montevideo.com.uy/Tiempo-libre/Analizaron-el-ADN-de-Cristobal-Colon-y-presentaran-documental-sobre-su-verdadero-origen--uc902767?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902767="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897578.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Un 12 de octubre</p>\n                                    <h2>Un grupo de científicos de España estudió los restos óseos del navegante genovés conocido por descubrir América.</h2>\n                                </div> \n                                <div>\n                              \t<p>Los resultados científicos, “completos y detallados”\nde la investigación en la que se ha basado la película documental sobre el\norigen de Cristóbal Colón que será emitida el 12 de octubre en RTVE serán dados\na conocer en la Universidad española de Granada el próximo noviembre una vez\nconcluya el análisis de investigadores y expertos.</p><p>En un comunicado, el catedrático de Medicina Forense\nde la Universidad de Granada y director y coordinador científico de la\ninvestigación, José Antonio Lorente, explica que el largometraje documental ‘Colón\nADN. Su verdadero origen’, realizado por Story Producciones, es una película\noriginal que plasma el proceso histórico y de estudio realizado.</p><p>“Sin embargo, los resultados científicos completos y\ndetallados de la investigación” en la que se basó esta película documental\nsobre el origen de Colón a través del estudio de ADN serán presentados en una\nrueda de prensa en la Universidad de Granada que se celebrará en torno al\npróximo mes de noviembre y que será anunciada “con suficiente antelación”.</p><p>Según Lorente, el motivo de la realización de la rueda\nde prensa en fecha posterior a la presentación de la película se debe a que “aún\nse están analizando datos recientes muy importantes que, sin afectar al\ncontenido de la película, sí tienen trascendencia científica para expertos e\nhistoriadores, por lo que deben ser presentados definitiva y conjuntamente en\nun contexto académico”.</p><p>Los resultados completos, detalla, serán publicados en\nuna revista científica internacional para que sean “libremente accesibles a\ntodos los investigadores y expertos” y para que sirvan de base para futuras\nposibles investigaciones sobre los personajes ya estudiados y sobre la\npoblación europea de referencia.</p><p>Hasta ese momento, precisa Lorente, los investigadores\nno realizarán ningún tipo de declaración sobre ninguno de los aspectos\nrelacionados con esta investigación ni participarán en ningún tipo de actividad\nrelacionada con el tema.</p><p>La investigación encabezada por Lorente trata de\narrojar luz sobre el origen del navegante, en torno al cual circulan varias\nteorías, si bien la más extendida e internacionalmente aceptada es que era de\nGénova (Italia).</p><p>Este trabajo, según explicó en su día el catedrático\nde Medicina Forense y director del proyecto, ha incluido el análisis de ADN de\nlos restos óseos de los que se disponen de Cristóbal Colón, su hijo Hernando y\nsu hermano Diego.</p><p>Esta investigación, promovida inicialmente por el\nhistoriador Marcial Castro, comenzó en el 2002; al año siguiente se exhumaron\nlos restos del descubridor y de sus familiares de la catedral de Sevilla (sur\nde España) y no fue hasta el 2005 cuando concluyó la extracción de la primera\ntanda de análisis, momento en el que los investigadores decidieron paralizar el\nestudio porque la tecnología con la que se contaba entonces no era lo\nsuficientemente “eficiente”.</p><p>Por ello, llegaron a la conclusión de que lo mejor era\npreservar las piezas a la espera de un avance tecnológico de nueva generación\nde la que ya se dispone, lo que permitió retomar el proyecto con una importante\nmejora tanto en la extracción del ADN de los huesos (mayor cantidad y calidad)\ncomo en el análisis posterior.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Pantallazo/-Bufon--alcahuete-y-payaso--Salle-vs-Alfredo-Garcia-en-Esta-boca-es-mia--uc902654\">“Bufón”, “alcahuete” y “payaso”: Salle vs. Alfredo García en “Esta boca es mía”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 108,
  "type": "article"
}