{
  "url": "https://www.montevideo.com.uy/Noticias/Toque-de-queda-y-estado-de-emergencia-en-Jamaica-ante-inminente-impacto-de-huracan-Beryl-uc892988",
  "title": "Toque de queda y estado de emergencia en Jamaica ante inminente impacto de huracán Beryl",
  "description": "Tropical                                    El gobierno declaró la isla como zona de desastre: esperan precipitaciones de 100 a 200 milímetros y peligrosas marejadas...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Toque-de-queda-y-estado-de-emergencia-en-Jamaica-ante-inminente-impacto-de-huracan-Beryl-uc892988",
    "https://www.montevideo.com.uy/Noticias/Toque-de-queda-y-estado-de-emergencia-en-Jamaica-ante-inminente-impacto-de-huracan-Beryl-uc892988?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892988="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/886857.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Tropical</p>\n                                    <h2>El gobierno declaró la isla como zona de desastre: esperan precipitaciones de 100 a 200 milímetros y peligrosas marejadas ciclónicas.</h2>\n                                </div> \n                                <div>\n                              \t<p>El Gobierno de Jamaica declaró la isla zona de desastre\ndurante los próximos siete días e impuso un toque de queda para este miércoles,\ncuando se espera el impacto del huracán de categoría 4 Beryl.</p><p>Las lluvias asociadas al huracán ya están afectando a la\nisla, donde la agencia meteorológica local pronostica precipitaciones totales\nde 100 a 200 milímetros y peligrosas marejadas ciclónicas que elevarán los\nniveles del agua hasta dos o tres metros.</p><p>El primer ministro de Jamaica, Andrew Holness, explicó en un\ndiscurso retransmitido en sus redes sociales que la decisión de declarar zona\nde desastre se tomó tras revisar la trayectoria del sistema, su fuerza e\nimpacto probables y las amenazas potenciales que emanan de ello.</p><p>En cuanto al toque de queda vigente, al menos hasta las\n18:00 hora local (23:00 GMT), Holness indicó que la medida busca “garantizar la\nseguridad de todos durante el paso de la tormenta y evitar cualquier movimiento\ncon la intención de realizar actividades delictivas”.</p><p>Holness también informó que una orden de evacuación está\nvigente para áreas propensas a inundaciones y deslizamientos de tierra, tanto\naquellas situadas al nivel del mar como las cercanas a barrancos o vías\nfluviales.</p><p>“Instamos a todos los jamaicanos a cumplir con los avisos de\nevacuación cuando se emitan. Sin embargo, incluso sin la emisión de un aviso,\nsi vive en un área baja que es históricamente propensa a inundaciones y\ndeslizamientos de tierra, le imploro que evacue a un refugio o a un terreno más\nseguro”, dijo.</p><p>Las autoridades también van a emitir una orden en virtud del\nartículo 8 de la Ley de Comercio para evitar el aumento abusivo de precios de\nbienes esenciales durante un período de desastre.</p><p>Beryl es un huracán de categoría 4 en la escala de vientos\nde Saffir-Simpson, de un total de 5. El ciclón alcanzó la mayor categoría entre\nel domingo y el martes.</p><p>El Centro Nacional de Huracanes (NHC, en inglés) de Estados\nUnidos pronostica cierto debilitamiento durante hoy o mañana, jueves, pero\nBeryl será un ciclón mayor o estará en una intensidad cercana a un huracán\nmientras pasa cerca de Jamaica.</p><p>Las alertas de huracán, además de Jamaica, incluye las islas\nCaimán, la costa sur de Haití y la península de Yucatán en México.</p><p><em>EFE </em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 78,
  "type": "article"
}