{
  "url": "https://www.elpais.com.uy/informacion/politica/delgado-cierra-campana-con-criticas-al-fa-y-convocando-a-blancos-a-la-plaza-independencia-el-1-de-marzo-de-2025",
  "title": "Delgado cierra campaña con críticas al FA y convocando a blancos a la Plaza Independencia \"el 1° de marzo de 2025\"",
  "description": "El precandidato del Partido Nacional, favorito a ganar las elecciones internas, repasó una a una las \"manijas\" de la coalición de izquierda durante la pandemia y el debate por la LUC, en su último acto en una capital departamental antes de este domingo",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/delgado-cierra-campana-con-criticas-al-fa-y-convocando-a-blancos-a-la-plaza-independencia-el-1-de-marzo-de-2025"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f15db3c/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3e%2F5d%2Fab379dc44171b849c2a7abf21072%2Falvaro-delgado-precandidato-por-el-partido-nacional.jpg",
  "content": "<div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/delgado-a-cosse-por-seguridad-fa-dejo-los-peores-indicadores-de-la-historia-y-hay-que-mirarse-al-espejo\">Álvaro Delgado</a>subió al escenario, montado en la calle Sarandí de la ciudad de Maldonado, y ahí vio una convocatoria militante que en su comando estiman como la más alta de lo que va de su campaña, y, sosteniendo una bandera que le alcanzaron en ese momento con la histórica leyenda del fallecido caudillo <b>Jorge Larrañaga</b>, ordenó: “Hay orden de no aflojar”.</p><p>Porque el objetivo de este precandidato del <b>Partido Nacional</b>, que es amplio favorito a transformarse este domingo en el próximo presidenciable de los blancos, es que su fuerza política vuelva a ser la más votado —en 2019 obtuvo más de 450 mil adhesiones— para, a partir de allí, según su visión, “comenzar” a ganar las elecciones nacionales.</p><p>Pero Delgado sabe que lo que tiene por delante es un largo camino, que consistirá, mayormente, en un duro enfrentamiento con el <b>Frente Amplio (FA)</b>, cuyo rol crítico durante la pandemia del coronavirtus volvió a ser recordado por este precandidato, que buscó así marcar como contraste la línea que siguió el gobierno de <b>Luis Lacalle Pou</b> durante aquella emergencia sanitaria declarada en 2020 y que él protagonizó como secretario de la Presidencia hasta diciembre del año pasado.</p><p>“Yo sé de qué lado estuvimos nosotros”, dijo Delgado, que pasó a recordar los cruces que hubo entre oficialismo y oposición por aquellos días. Y empezó por el principio: “Del otro lado estaba la dirigencia del FA, que a los 15 días (de declarada la emergencia) empezó a dar manija con la cuarentena obligatoria y querían encerrar a la gente y nosotros nos plantamos en la libertad responsable, y la gente usó responsablemente la libertad”.</p><p>En ese momento, como siempre en estas partes, los aplausos y la ovación interrumpieron sus palabras.</p><p>“Después (siguieron) con la manija permanente de que colapsaban los CTI un día sí y otro también y no hubo un solo uruguayo que no se haya atendido en un CTI, público o privado” que lo necesitara, continuó Delgado, que a luego pasó a recordar las críticas por las demoras en la compra de las vacunas. “¿Se acuerdan que después decían que las vacunas no llegaban? ¿O que no servían las que estábamos negociando y nos quisieron ofrecer la vacuna de Alberto Fernández en Argentina, la rusa, la <b>Sputnik</b>, que les llegó una sola dosis en Argentina? ¿Se acuerdan? Y nosotros dijimos que íbamos a dar las mejores vacunas en el momento necesario y así vinieron y la gente se vacunó y somos el país más inmunizado del mundo”.</p><p>Con el debate que se dio por los 135 artículos de la <b>Ley de Urgente Consideración</b>, que la coalición de izquierda y el Pit-Cnt buscaron derogar en un referéndum en marzo de 2022, Delgado construyó el mismo marco conceptual: de un lado estuvieron quienes promovieron la “manija”, y del otro un gobierno enfocado en la gestión.</p><p>\"Se las recuerdo en tres frases\", dijo, y enumeró: el \"gatillo fácil\" que la oposición creía que la policía incurriría luego de modificaciones jurídicas en materia de seguridad; el \"desalojos exprés\" como consecuencia de una flexibilización en el régimen de alquileres; el \"tráfico de niños\", en relación a cambios en el sistema de adopciones, que agilizaron los plazos de los trámites.</p><p>\"Nada de esto pasó\", cuestionó.</p><div>\n<figure>\n<picture>\n<img alt=\"Delgado, favorito de la interna blanca según las encuestas, hizo ayer su acto de cierre en Maldonado.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9ff003b/2147483647/strip/true/crop/3327x2218+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F8e%2Fc56eecd542718dac0735ffbf3f0d%2Fimagen-rff-7914.jpg 1x, https://imgs.elpais.com.uy/dims4/default/df643b0/2147483647/strip/true/crop/3327x2218+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F8e%2Fc56eecd542718dac0735ffbf3f0d%2Fimagen-rff-7914.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9ff003b/2147483647/strip/true/crop/3327x2218+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F8e%2Fc56eecd542718dac0735ffbf3f0d%2Fimagen-rff-7914.jpg\" />\n</picture>\n<div>\n<figcaption>Delgado, favorito de la interna blanca según las encuestas, hizo ayer su acto de cierre en Maldonado.</figcaption><p>Foto: Ricardo Figueredo</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>\"Los ojos húmedos\"</h3>\n<p></p>\n</div><p>Ya van varias veces que Delgado hace referencia al objetivo último que persigue —ganar el balotaje de noviembre y ser el próximo mandatario— y a la etapa que se abrirá una vez que la <b>Corte Electoral</b> confirme luego de las 21 de este domingo lo que todas las encuestas vienen diciendo desde el año pasado o incluso antes: que es el preferido por los nacionalistas.</p><p>Ahora, en estos últimos días, sumó un nuevo latiguillo: señala que \"en octubre\" será el \"candidato de la coalición (de gobierno)\" y que en noviembre será \"el presidente de todos los uruguayos\".</p><p>Y mostró optimismo: \"Están todos invitados el primero de marzo de 2025 a la <b>Plaza Independencia</b>\".</p><p>Ese día, según se imagina, tanto él como Lacalle Pou —quien en ese caso estaría traspasándole la banda presidencial— estarán con los \"ojos húmedos\" de la emoción.</p><p>Delgado terminó luego de 40 minutos de palabras —y varias interrupciones por los carteles y banderas de la primera fila que no dejaba ver el escenario a varios de los militantes— y, cuando estaba ya comenzando la cuerda de tambores y el estrado comenzó a llenarse de gente, tomó de nuevo el micrófono porque se había olvidado de un ritual que viene haciendo en su gira por todo el país: señalar uno por uno a militantes al azar y pedirle su \"compromiso\" con ir a votar este 30 de junio.</p><p>Luego vinieron los abrazos y saludos típicos con los dirigentes que estuvieron presentes en este tramo final, como el exministro de Defensa <b>Javier García</b>, el senador <b>Juan Sartori,</b> el intendente de Maldonado <b>Enrique Antía</b> y el diputado y candidato a intendente <b>Diego Echeverría</b>, entre varios otros.</p><p>Se retiró tras el festejo de los suyos, sabiendo que le queda una parada más este miércoles de tarde, en Pimienta y en avenida Brasil, cuando cerrará, finalmente, la campaña en <b>Montevideo</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Acto de Alvaro Delgado\" srcset=\"https://imgs.elpais.com.uy/dims4/default/41fd21f/2147483647/strip/true/crop/4802x3202+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2Fee%2F5f9ad7cf4fd0af0cd37bd7752515%2Fnia7953.JPG 1x, https://imgs.elpais.com.uy/dims4/default/1f82d28/2147483647/strip/true/crop/4802x3202+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2Fee%2F5f9ad7cf4fd0af0cd37bd7752515%2Fnia7953.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/41fd21f/2147483647/strip/true/crop/4802x3202+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2Fee%2F5f9ad7cf4fd0af0cd37bd7752515%2Fnia7953.JPG\" />\n</picture>\n<div>\n<figcaption>Alvaro Delgado y Juan Sartori.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Sartori apuesta a sacar \"máxima votación\" en octubre</h3>\n<p></p>\n</div><p>Como había dicho que sucedería, Sartori se hizo presente en la mayoría de los actos finales de esta primera etapa de la campaña de Delgado. Lo hizo en parte a la insistencia del precandidato, luego de que el senador confirmara semanas atrás que desistía a competir por la Presidencia, al menos este año, y despejara así una de las grandes incógnitas que tuvo la interna nacionalista en este 2024.</p><p>¿Cuál es el objetivo ahora del millonario que irrumpió en la escena política uruguaya a fines de 2018 como candidato a presidente? Enfocarse en tener una buena representación en la Cámara de Senadores, declaró ayer a la prensa. \"Voy a estar apoyando al partido, sacando nuestra lista al Senado y tratando de lograr la máxima votación\", dijo el senador ante la consulta de qué rol asumirá de ahora en más dentro del Partido Nacional.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/cuando-son-las-elecciones-departamentales-y-municipales-en-uruguay-esto-indica-el-calendario-electoral\">\n¿Cuándo son las elecciones departamentales y municipales en Uruguay? Esto indica el calendario electoral\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-fa-habla-de-disputa-ficticia-ante-criticas-por-la-puja-de-equipos-economicos-de-orsi-y-cosse\">\nEl Frente Amplio busca desactivar polémica sobre la conducción económica de un eventual gobierno\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/como-se-vota-en-las-elecciones-internas-las-dos-listas-que-se-introducen-en-el-sobre-y-para-que-es-cada-una\">\n¿Cómo se vota en las elecciones internas? Las dos listas que se introducen en el sobre y para qué es cada una\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cosse-critico-declaraciones-de-delgado-y-parlamentarios-blancos-le-salieron-al-cruce-tienen-dos-programas\">\n\"Tienen dos programas\": Cosse criticó declaraciones de Delgado y parlamentarios blancos le salieron al cruce\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/formulas-pn-busca-unidad-pc-se-prepara-para-una-dura-negociacion-y-las-dos-alternativas-a-cosse-en-el-fa\">\nFórmulas: PN busca \"unidad\", PC se prepara para una dura negociación y las dos alternativas a Cosse en el FA\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-26T07:05:02.939",
  "ttr": 219,
  "type": "article"
}