{
  "url": "https://www.montevideo.com.uy/Noticias/Ataque-de-Hamas-en-frontera-con-Jordania-mato-a-tres-civiles-uno-era-ciudadano-argentino-uc899589",
  "title": "Ataque de Hamás en frontera con Jordania mató a tres civiles, uno era ciudadano argentino",
  "description": "El conductor de un camión mató a tiros este domingo a tres guardias israelíes en un cruce fronterizo entre Cisjordania ocupada y Jordania, informó el ejército israelí, que sigue su ofensiva contra el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Ataque-de-Hamas-en-frontera-con-Jordania-mato-a-tres-civiles-uno-era-ciudadano-argentino-uc899589",
    "https://www.montevideo.com.uy/Noticias/Ataque-de-Hamas-en-frontera-con-Jordania-mato-a-tres-civiles-uno-era-ciudadano-argentino-uc899589?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899589="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894244.jpg",
  "content": "<div>\n                              \t<p>El conductor de un camión mató a tiros este domingo a tres\nguardias israelíes en un cruce fronterizo entre Cisjordania ocupada y Jordania,\ninformó el ejército israelí, que sigue su ofensiva contra el movimiento terrorista\nislamista Hamás en Gaza.</p><p>De acuerdo con la información compartida en la cuenta de X\nde la Embajada de Israel en Uruguay, los tres civiles asesinados fueron Yuri\nBirnbaum, Yohanan Shchori y Adrián Marcelo Podzamczer, este último con doble nacionalidad\nargentino-israelí.</p><p>Los tres, de unos 50 años, trabajaban como guardias de\nseguridad en el cruce fronterizo, pero no eran ni policías ni agentes del\nejército, indicaron las autoridades israelíes.</p><p>Este inusual ataque se produce en un momento de\nrecrudecimiento de la violencia en Cisjordania, donde Israel lanzó una\noperación de gran envergadura en paralelo con la guerra en Gaza.</p><p>El ejército israelí afirmó que un atacante “se acercó a la\nzona del puente Allenby desde Jordania en un camión, salió y abrió fuego contra\nlas fuerzas de seguridad israelíes que operaban en el puente”. El hombre fue\nabatido, agregaron los militares.</p><p>El ministerio del Interior de Jordania informó que el\natacante era un ciudadano del reino identificado como Maher Diab Husein al\nJazi.</p><blockquote><div><p>Estos tres civiles israelíes fueron asesinados hoy por un terrorista que salió de un camión y comenzó a disparar en el cruce Allenby (frontera entre Israel y Jordania).</p><p>Seguiremos luchando con decisión contra el terrorismo. <a target=\"_blank\" href=\"https://t.co/b8TdoPbEnf\">pic.twitter.com/b8TdoPbEnf</a></p></div>— Israel en Uruguay (@IsraelinUruguay) <a target=\"_blank\" href=\"https://twitter.com/IsraelinUruguay/status/1832875525091791053?ref_src=twsrc%5Etfw\">September 8, 2024</a></blockquote> <p>El ataque tuvo lugar en el puente de Allenby, también\nconocido como Rey Huséin y que es utilizado tanto por viajeros como para el\ntransporte de mercancías, entre Cisjordania, un territorio palestino ocupado\npor Israel desde 1967, y Jordania.</p><p>Este cruce, el valle del Jordán, es el único punto de acceso\na Cisjordania sin entrar en Israel.</p><p>Miles de personas pasan a diario por este cruce, que se\nencuentra en territorio palestino pero está controlado por las fuerzas de\nseguridad Israel, junto a agentes de seguridad privada.</p><p>El primer ministro israelí, Benjamin Netanyahu, calificó al\natacante de “terrorista despreciable” inspirado por una “ideología asesina” que\n-afirmó- es atizada por Irán.</p><p>Hamás, que gobierna Gaza, celebró el ataque, pero no se\natribuyó la responsabilidad.</p><p><strong>Recrudecimiento de la violencia en Cisjordania </strong></p><p>El 28 de agosto, el ejército israelí lanzó operaciones\nsimultáneas en varias ciudades y campos de refugiados en el norte de\nCisjordania, con un balance de al menos 36 palestinos muertos, según el\nMinisterio de Salud palestino con sede en Ramala.</p><p>El ejército dijo haber eliminado a 35 combatientes y Hamás y\nla Yihad Islámica Palestina anunciaron que al menos 14 milicianos murieron.</p><p>Desde el 7 de octubre, los ataques de militares o colonos\nisraelíes han matado al menos a 662 palestinos en Cisjordania, según el\nMinisterio de Salud palestino.</p><p>Al menos 23 israelíes, incluidos miembros de las fuerzas de\nseguridad, murieron en ataques de palestinos durante el mismo período, según\nlas autoridades israelíes.</p><p>El conflicto en Gaza se desató el 7 de octubre, cuando un\nataque de combatientes de Hamás en Israel provocó la muerte de 1.205 personas,\nen su mayoría civiles, según un recuento de AFP basado en cifras oficiales\nisraelíes.</p><p>Los milicianos islamistas secuestraron a 251 personas: 97\ncontinúan retenidas en Gaza, aunque el ejército israelí da por muertas a 33 de\nellas.</p><p>En respuesta al ataque, Israel prometió destruir a Hamás y\nlanzó una vasta represalia de bombardeos que ya dejó 40.972 muertos en el\nterritorio palestino, según el Ministerio de Salud de Gaza.</p><p>La mayoría de los muertos son mujeres y niños, según la ONU.</p><p><strong>Desplazados bajo las bombas</strong></p><p>El ejército israelí continuó su ofensiva en Gaza y lanzó\nvarios bombardeos este domingo.</p><p>La Defensa Civil de Gaza informó que decenas de personas\nmurieron en bombardeos israelíes.</p><p>Tras 11 meses de guerra, se estima que los 2,4 millones de\npalestinos que viven en Gaza han sufrido el desplazamiento al menos una vez\ndesde que comenzó el conflicto.</p><p>“Irse de un lugar a otro es estresante porque no hay ningún\nlugar seguro”, relató Raid Hamad, un paciente que sufre cáncer y es originario\nde Jan Yunis.</p><p>“Cuando huimos lo hacemos bajo los bombardeos (...) He\nperdido mucho peso y estoy exhausto”, afirmó.</p><p>El ministro de Defensa israelí, Yoav Gallant, se desplazó al\ncorredor de Netzarim, en el centro de Gaza este domingo, donde reiteró su\npromesa de eliminar a Hamás.</p><p>Gallant dijo que los militares están vigilantes en la\nfrontera norte, donde el ejército sostiene duelos de artillería de baja\nintensidad con milicianos del movimiento libanés Hezbolá.</p><p>“Mientras ustedes luchan en Gaza, nosotros nos preparamos\npara cualquier cosa que pueda ocurrir en el norte”, declaró Gallant a los\nsoldados.</p><p>“El cambio en el centro de gravedad puede ocurrir\nrápidamente y eso los puede implicar en periodo corto de tiempo”, agregó.</p><p>Estados Unidos, Catar y Egipto llevan meses mediando para\ntratar de alcanzar un alto el fuego en la Franja de Gaza. Pero las\nposibilidades de que se concrete se han ido desvaneciendo en las últimas\nsemanas, ya que ambas partes se mantienen tenazmente en sus posiciones.</p><p>Hamás exige que el ejército israelí se retire completamente\ndel territorio palestino, pero Netanyahu insiste en que las tropas deben\npermanecer en el “corredor Filadelfia”, en la frontera entre Gaza y Egipto.</p><p><em>Con información\nde AFP</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 169,
  "type": "article"
}