{
  "url": "https://www.montevideo.com.uy/Noticias/Deportista-chilena-murio-en-Brasil-luego-de-que-su-paracaidas-no-abriera-uc904856",
  "title": "Deportista chilena murió en Brasil luego de que su paracaídas no abriera",
  "description": "Horror                                    La atleta de 40 años, que practicaba la disciplina desde 2013, tuvo problemas para abrir el dispositivo y perdió la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Deportista-chilena-murio-en-Brasil-luego-de-que-su-paracaidas-no-abriera-uc904856",
    "https://www.montevideo.com.uy/Noticias/Deportista-chilena-murio-en-Brasil-luego-de-que-su-paracaidas-no-abriera-uc904856?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904856="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899844.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Horror</p>\n                                    <h2>La atleta de 40 años, que practicaba la disciplina desde 2013, tuvo problemas para abrir el dispositivo y perdió la vida.</h2>\n                                </div> \n                                <div>\n                              \t<p>Carolina Muñoz, paracaidista chilena que residía en Brasil, falleció luego de que su paracaídas presentara una falla que impidió su apertura el pasado sábado, según informó el medio chileno <em>La Tercera</em>. La mujer de 40 años se encontraba realizando la actividad en el municipio Boituva, en el estado de San Pablo y ya había llevado adelante otros saltos ese mismo día.</p><p>Según informaron medios locales, el paracaídas principal de su mochila falló durante uno de sus saltos y el dispositivo de reserva tampoco funcionó correctamente, lo que le impidió realizar un aterrizaje seguro.</p><p>Muñoz fue atendida por el servicio de emergencia de forma inmediata. Sin embargo, las lesiones que sufrió resultaron ser demasiado graves. Minutos después, los médicos constataron el fallecimiento de la paracaidista.</p><p>Carolina Muñoz residía en Brasil desde hacía cinco años y practicaba paracaidismo desde 2013. Su pasión por la disciplina la llevó a consolidarse como una atleta profesional.</p><p>Asimismo, según informaron medios brasileños, la Confederación Brasileña de Paracaidismo expresó su pesar a través de un comunicado oficial: “En este momento difícil, nuestros pensamientos están con nuestra querida atleta, su familia y toda la comunidad del paracaidismo. Reiteramos nuestro compromiso con la seguridad e integridad de todos los involucrados en nuestra actividad deportiva”.</p><p>Además de ser paracaidista, Muñoz era quiropráctica y fisioterapeuta, lo que le dio un gran reconocimiento dentro de la comunidad deportiva en Brasil. Debido al trágico suceso, se ha designado una comisión técnica para investigar las causas del incidente y esclarecer lo sucedido.</p><p>Entre los tantos mensajes de tristeza por lo sucedido, la amiga de la víctima y famosa buceadora, Carol Schrappe, declaró en el medio chileno <em>Chilevisión</em>: “Nos conocimos en el 2022, cuando se inscribió en uno de los cursos de buceo que hago habitualmente en Campinas y nos volvimos muy amigas en este último año y medio. Viajaba conmigo a varios lugares de Brasil y acabábamos de pasar un mes entrenando en Egipto, estaba feliz”.</p><p>A su vez, la buceadora publicó un mensjae de despedida en su cuenta de Instagram.</p><blockquote></blockquote>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}