{
  "url": "https://www.montevideo.com.uy/Deportes/Hablo-la-familia-de-Sebastian-Sosa--Es-incapaz-de-cometer-algo-como-lo-que-se-le-acusa--uc883280",
  "title": "Habló la familia de Sebastián Sosa: “Es incapaz de cometer algo como lo que se le acusa”",
  "description": "Defensa férrea                                    “Fueron horas interminables para toda la familia. Sebastián fue pasando por todo tipo de emociones y sufriendo el momento”, dijo su...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Hablo-la-familia-de-Sebastian-Sosa--Es-incapaz-de-cometer-algo-como-lo-que-se-le-acusa--uc883280",
    "https://www.montevideo.com.uy/Deportes/Hablo-la-familia-de-Sebastian-Sosa--Es-incapaz-de-cometer-algo-como-lo-que-se-le-acusa--uc883280?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883280="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875596.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Defensa férrea</p>\n                                    <h2>“Fueron horas interminables para toda la familia. Sebastián fue pasando por todo tipo de emociones y sufriendo el momento”, dijo su suegro.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>En las primeras horas de este jueves, <a href=\"https://www.montevideo.com.uy/Deportes/Sebastian-Sosa-en-libertad-condicional-y-sus-tres-companeros-a-prision-domiciliaria-uc883144\" target=\"_blank\">Sebastián Sosa quedó en libertad condicional</a> por su “participación secundaria” en el caso de abuso sexual contra una mujer de 24 años en una habitación del hotel Hilton de San Miguel de Tucumán en la madrugada del domingo 3 de marzo, horas después de que Vélez Sarsfield empatara sin goles con Atlético Tucumán.</p><p>Jorge Barrera, abogado personal del arquero, indicó a <em>FútbolUy</em>: “La justicia de Tucumán determinó la libertad de Sosa. Esto significa que, durante la realización del juicio que comienza a partir de anoche, <a href=\"https://www.montevideo.com.uy/Deportes/-Por-que-Sebastian-Sosa-sale-en-libertad-y-cuales-son-los-elementos-nuevos-de-la-causa--uc883181\" target=\"_blank\">Sosa tiene derecho a estar en libertad</a> mientras el mismo se tramita. Con esa sentencia quedó claro que no hay ningún riesgo de fuga, de entorpecimiento de la investigación ni de posibilidad de que no esté el sometido al proceso”.</p><p>Añadió que “eso, en términos concretos, significa que la conducta que ha realizado Sosa durante todo este tiempo implica que no hay riesgo de que cuando llegue la sentencia pueda fugarse”. “En segundo lugar, entendemos que hay elementos con los que durante el juicio va a quedar clara la inocencia de Sosa en cuanto a su participación, tanto es así que la propia Fiscalía a él lo imputa como partícipe secundario, es decir, ni como autor, ni como coautor, ni como partícipe necesario, sino como partícipe secundario. Es decir, no hay ninguna vinculación entre lo denunciado y su participación física”, siguió.</p><p>Este jueves, el portal tucumano <em>La Gaceta</em> habló con Luis Correa, suegro de Sebastián Sosa, quien destacó: “Creemos en la justicia. Ahora estoy muy contento. La Justicia tiene que hacer su trabajo y creo que lo hicieron de manera correcta”. Correa acompañó a su hija a Tucumán y estuvieron presentes en el Juzgado, incluso entraron junto con el golero.</p><p>“Fueron horas interminables para toda la familia. Sebastián fue pasando por todo tipo de emociones y sufriendo este momento que no se terminaba nunca”, dijo, y añadió: “Cualquiera que conozca a Sebastián sabe que es incapaz de cometer algo como lo que le están acusando. Es un ser humano increíble, solo basta ver todo el apoyo que está recibiendo en redes sociales”.</p><p>“Soy su suegro, teóricamente sería un damnificado más y, sin embargo, estoy acá apoyándolo porque mi yerno es un ser maravilloso”, siguió. “Es una situación complicada, la están pasando mal ahí [en las celdas], pero bueno, había que pasar esta tormenta y por suerte se va comprobando su inocencia”, concluyó Luis Correa, suegro de Sebastián Sosa. En las próximas horas, una vez pague la fianza de 50 millones de pesos argentinos, el uruguayo estará viajando en avión a Buenos Aires para volver a su casa.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 94,
  "type": "article"
}