{
  "url": "https://www.elpais.com.uy/informacion/politica/alvaro-delgado-avanza-hacia-las-elecciones-de-octubre-aferrado-a-lacalle-pou-y-la-coalicion",
  "title": "Álvaro Delgado avanza hacia las elecciones de octubre aferrado a Lacalle Pou y la coalición",
  "description": "En el comando de Álvaro Delgado consideran que igual de importante que la noticia de que Valeria Ripoll será la compañera de fórmula del exsecretario de la Presidencia, lo eran otros dos anuncios: que el...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/alvaro-delgado-avanza-hacia-las-elecciones-de-octubre-aferrado-a-lacalle-pou-y-la-coalicion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/21d35c9/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2Fc3%2F2262fc92403998ba11fc9504f808%2Fimagen-leo6149.jpg",
  "content": "<div>\n<p>En el comando de Álvaro Delgado consideran que igual de importante que la noticia de que Valeria Ripoll será la compañera de fórmula del exsecretario de la Presidencia, lo eran otros dos anuncios: que el coordinador de programa del hoy candidato nacionalista, Agustín Iturralde, convocará a sus colegas del resto de los sectores blancos para armar un programa común, y que el presidente Luis Lacalle Pou integrará “listas al Senado”.</p><p>Esos fueron los “tres anuncios” que hizo Delgado ayer sobre la medianoche, en la Plaza Matriz, cuando el frío apretaba, y muy consciente de que los votos obtenidos en las urnas lo habían transformado en el candidato del Partido Nacional en ganar con más distancia sobre sus competidores blancos desde las primeras elecciones internas en 1999.</p><p>El escenario de una victoria abultado estaba dentro de los probables en el comando del hoy candidato nacionalista, pero de todas formas, en el búnker delgadista de la calle Bulevar Artigas, hubo sorpresas con la distancia Delgado le sacó a Laura Raffo. Fueron 55 puntos, más que suficientes -razonan por estas horas los dirigentes más cercanos al exsecretario de Presidencia- como para imponer un candidato a la vicepresidencia.</p><p>La elección de la exsindicalista generó una sorpresa de la que, hasta bien entrada esta madrugada, no se reponían muchos dirigentes del Partido Nacional (ver página A13). La indignación ganó a varios, pero el desconcierto a prácticamente todos: elegir a una persona -señalaron varios dirigentes- que hasta hace poco era integrante del gremio municipal, y que es capaz de cantar el himno de La Internacional -fue parte del Partido Comunista en el pasado reciente- pero no la Marcha de los Tres Árboles, no es algo que sea fácil de aceptar en filas nacionalistas.</p><p>La convicción en el delgadismo es que terminarán por aceptarlo en las siguientes horas, y que la determinación es parte de una estrategia integral para ampliar las bases del partido e incluso de la coalición de gobierno, que Delgado aspira a liderar luego de las elecciones de octubre, si eventualmente hay un mano a mano con el frenteamplista Yamandú Orsi.</p><p>Algo de esto adelantó en su discurso final, en el estrado montado frente al Directorio. El Partido Nacional que se viene, dijo, será un partido “que genere puentes hacia la sociedad y no genere muros”. Será un “partido que pueda ir a aquellos lugares donde quizás todavía” no está llegando. Es decir, al corazón de aquellas personas que no votaron a la coalición de gobierno en 2019, y que aspira a que ahora, viendo los resultados de gestión del gobierno Luis Lacalle Pou, lo haga.</p><div>\n<p>\n</p><h3>Hacia octubre</h3>\n<p></p>\n</div><p>Durante estos primeros seis meses de campaña de Álvaro Delgado hay una palabra que prácticamente no faltó en ninguno de sus discursos: unidad. La atesoró como una clave, y repitió hasta el cansancio que las “preferencias” que pudieran expresar los blancos en esta interna jamás podrían transformarse en “diferencias”, como ocurrió en otros tiempos, de derrotas duras del Partido Nacional.</p><p>Ayer volvió a hacerlo cuando tomó el micrófono en la sala de reuniones del Directorio blanco, luego de las palabras introductorias de la presidenta de este partido, Macarena Rubio. “Todos hicimos esta campaña sabiendo que la unidad es un activo para ganar y para gobernar”, dijo Delgado, que ya en ese momento comenzó afirmar que lo que se abre ahora es un “nuevo camino”, y que tendrá como símbolo la bandera nacional, y bajo ella a la coalición multicolor.</p><p>Abajo, cuando reinaba la ansiedad de quienes aún no sabían que Ripoll terminaría desplazando a Raffo de la fórmula, Delgado habló de la “esperanza de que este rumbo” continúe, y eso mismo buscará encarnar de aquí en adelante.</p><p>“Hoy Uruguay tiene una oportunidad histórica. Una oportunidad, como se la dieron a Luis, de liderar una coalición, vaya que es un desafío. Pero mucho más desafiante es que te renueven la confianza”, dijo también el exjerarca de gobierno.</p><p>Y allí insistió con otra idea que ha venido machacando a lo largo y ancho del país, en las más de 200 localidades que visitó en su gira por los 19 departamentos: “La gente en octubre y noviembre tiene que tomar una decisión mucho más importante que (elegir) cinco años por delante; tiene que mirar el rumbo que tiene hacia adelante, y nosotros tenemos claro que no queremos que el Uruguay retroceda”.</p><p>Y agregó, con la explícita satisfacción de integrantes de su comando que lo escuchaban entre los militantes: “El candidato es solo el abanderado, porque lo más importante es lo que van a hacer ustedes en cada rincón del país defendiendo esta gestión”.</p><p>Las batallas que buscará representar, señaló sobre el final, serán por “la inclusión y la igualdad de oportunidades para los menos favorecidos”, y entre algunas de esas causas incluyó “sacar la gente de los asentamientos”, continuar con las reformas -no puntualizó cuáles- y apuntar con fuerza a “la primera infancia y la seguridad pública”.</p><p>Y todo esto tendrá “al ciudadano como centro”, a la coalición de gobierno como instrumento de gestión, y al Partido Nacional vestido con los colores de la bandera de Uruguay.</p><div><div>\n<p>\n</p><h3>Ripoll: “Merecemos volver al gobierno”</h3>\n<p></p>\n</div><p>Valeria Ripoll habló por primera vez como candidata a la vicepresidencia minutos después de bajar del escenario: “No tengo muchos años en el Partido Nacional, pero estoy acá por convicción. Es el lugar donde quiero estar, donde nadie me dice lo que tengo que hacer. Me siento libre. Vamos a dejarlo todo porque merecemos volver a ser gobierno”.</p><p>Y continuó: “Sí puedo sumar gente que realmente quiera tener un país mejor”. Ripoll es una histórica dirigente de la Asociación de Empleados y Obreros Municipales (Adeom) que renunció hace algunos meses y sus últimas apariciones públicas fueron principalmente como panelista en un programa de televisión, Esta boca es mía (Canal 12).</p><p>La nacionalista trabaja en el despacho del diputado Martín Lema después de que volvió a ocupar su banca en el Parlamento.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-01T07:10:01",
  "ttr": 194,
  "type": "article"
}