{
  "url": "https://rurales.elpais.com.uy/region/argentina-aprobo-el-uso-de-soja-transgenica",
  "title": "Argentina aprobó el uso de soja transgénica",
  "description": "Valor Agro Argentina | El gobierno argentino aprobó el uso una soja genéticamente modificada para ser procesada con fines alimentarios en humanos y animalesLa Secretaría de Agricultura, Ganadería y Pesca del...",
  "links": [
    "https://rurales.elpais.com.uy/region/argentina-aprobo-el-uso-de-soja-transgenica",
    "https://rurales.elpais.com.uy/region/argentina-aprobo-el-uso-de-soja-transgenica?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/80f29e0/2147483647/strip/true/crop/1536x747+0+651/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F99%2F991824624f2c8691e99eebee14a9%2Fsoja-naciendo.jpg",
  "content": "<div>\n<p>Valor Agro Argentina | El gobierno argentino aprobó el uso una soja genéticamente modificada para ser procesada con fines alimentarios en humanos y animales</p><p>La Secretaría de Agricultura, Ganadería y Pesca del Ministerio de Economía de la Nación, autorizó hoy mediante la Disposición 3/2024, la comercialización en nuestro país de una nueva variedad de soja con modificaciones genéticas, con fines exclusivamente agroindustriales a solicitud de la empresa solicitante. Se denomina MON-87751-7 x MON-87701-2 x MON-87708-9 x MON-89788. La misma no está autorizada para ser sembrada.</p><p>El subsecretario de Alimentos, Bioeconomía y Desarrollo Regional, Pablo Nardone indicó «que este permiso contribuye a mejorar la oferta de poroto de soja proveniente de otros países – por ejemplo Brasil o Paraguay – y podrá maximizar el aprovechamiento de la amplia capacidad instalada en la Argentina. Esto es muy importante en caso se demande para exportación o consumo interno, una mayor cantidad de materia prima para obtener harinas, aceites u otros productos derivados de la soja».</p><p>«Desde el punto de vista agronómico, brinda protección contra insectos lepidópteros – plagas comunes en el cultivo- reduciendo así la dependencia de insecticidas en su manejo. Simultáneamente, la combinación de resistencia a los herbicidas Dicamba, glufosinato de amonio y glifosato permite un manejo más inteligente del cultivo y la aplicación diferencial de herbicidas de manera optimizada. No obstante, este beneficio podrá ser solo aprovechado en los países de origen, dado que en el nuestro no podrá ser sembrada», concluyó el funcionario.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-02-09T07:00:05.06",
  "ttr": 48,
  "type": "article"
}