{
  "url": "https://www.elpais.com.uy/ovacion/futbol/el-50-de-los-clubes-profesionales-son-sad-que-buscan-en-uruguay-que-los-ahuyenta-y-el-temor-de-los-hinchas",
  "title": "El 50% de los clubes profesionales son SAD: qué buscan en Uruguay, qué los ahuyenta y el temor de los hinchas",
  "description": "Las Sociedades Anónimas Deportivas son tema de debate en Argentina pero están en la mayoría de los clubes del mundo y ganan terreno en el fútbol uruguayo siendo una amenaza para los clubes formadores.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/el-50-de-los-clubes-profesionales-son-sad-que-buscan-en-uruguay-que-los-ahuyenta-y-el-temor-de-los-hinchas",
    "https://www.elpais.com.uy/ovacion/futbol/el-50-de-los-clubes-profesionales-son-sad-que-buscan-en-uruguay-que-los-ahuyenta-y-el-temor-de-los-hinchas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/318912b/2147483647/strip/true/crop/1920x933+0+14/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2F28%2Fa9f1e979434c977708273ecae857%2Fcooper-vs-libertad-de-15321246.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Las SAD representan al 50% de los clubes profesionales en Uruguay. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/dfcb3a0/2147483647/strip/true/crop/1865x1282+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2F28%2Fa9f1e979434c977708273ecae857%2Fcooper-vs-libertad-de-15321246.jpg 1x, https://imgs.elpais.com.uy/dims4/default/698d5e0/2147483647/strip/true/crop/1865x1282+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2F28%2Fa9f1e979434c977708273ecae857%2Fcooper-vs-libertad-de-15321246.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/dfcb3a0/2147483647/strip/true/crop/1865x1282+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2F28%2Fa9f1e979434c977708273ecae857%2Fcooper-vs-libertad-de-15321246.jpg\" />\n</picture>\n<div>\n<figcaption>Las SAD representan al 50% de los clubes profesionales en Uruguay.</figcaption><p>Foto: Gianni Schiaffarino</p></div>\n</figure>\n</div><div>\n<p>En el <b>fútbol uruguayo</b> profesional, Primera y Segunda División, el 50% de los clubes son <b>Sociedades Anónimas Depotivas (SAD)</b> y no es necesario recorrer demasiados kilómetros de distancia para ver un ejemplo de éxito y otro de fracaso dentro de las<b> SAD </b>en el mundo. </p><p>En Inglaterra el<b> Manchester City </b>goza de la llegada de los inversionistas árabes que crearon el City Group y llenaron la vitrina de títulos mientras que sus vecinos del <b>Manchester United</b> hace once años que no ganan una <b>Premier League</b> y los hinchas llevan mucho tiempo reclamando con banderas y pancartas de ‘Glazers Out’ en contra de la familia que tiene las acciones mayoritarias.</p><p>En <b>Uruguay</b> la situación de algunos clubes, incluso históricos, es crítica o va camino a serlo. Una<b> SAD </b>no es una solución divina ni un manotazo de ahogado pero, atendiendo a algunos factores que inciden, puede ser la salvación. ¿En qué características de un club se fijan los inversores y en qué tienen que hacer hincapié los dirigentes para cuidar los intereses de su institución y sus hinchas?.</p><div>\n<p>\n</p><h3>Realidad ¿conviene el modelo de SAD?</h3>\n<p></p>\n</div><div>\n<blockquote>Yo creo que el club puede seguir funcionando con la parte social, el tema es elegir bien quién te viene. Si elegís mal, es un desastre</blockquote>\n<div>\n<p>Adrián Leiza | Dirigente de Liverpool y abogado que ha trabajo con varios grupos inversores</p>\n</div>\n</div><p>“Si me preguntas si (ser una SAD) es bueno o malo te respondo que depende de quién lo maneje”, contestó Adrián Leiza, representante de Liverpool en AUF y también abogado integrante de la Asociación Internacional de Abogados del Fútbol. “Las ligas más importantes del mundo son casi todas Sociedades Anónimas. Yo creo que el club puede seguir funcionando con la parte social, el tema es elegir bien quién te viene. Si elegís mal, es un desastre”, alertó y añadió que: “el fútbol uruguayo hoy como está va camino a que nos quedemos con ocho clubes o menos y la mayoría están en vías de extinción porque somos un país chico y polarizado en dos clubes grandes. Los demás están ahí, arrastrándose”, manifestó el dirigente.</p><p>“¿Un club hoy en día puede funcionar como Asociación Civil? Si. Ahora, para eso tiene que tener la suerte de tener gente, como tuvo Liverpool (con José Luis Palma), que dijo ‘vengo a manejarlo como una empresa’ y los socios lo apoyaron. No es de un día para el otro”, destacó el abogado sobre su club que en el último ejercicio aprobó un balance positivo de más de 15 millones de dólares.</p><div>\n<figure>\n<picture>\n<img alt=\"Adrián Leiza junto a José Luis Palma\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fea7923/2147483647/strip/true/crop/1044x696+0+0/resize/1044x696!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F07%2F6276fe8a9628e.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/cb772ef/2147483647/strip/true/crop/1044x696+0+0/resize/2088x1392!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F07%2F6276fe8a9628e.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fea7923/2147483647/strip/true/crop/1044x696+0+0/resize/1044x696!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F07%2F6276fe8a9628e.jpeg\" />\n</picture>\n<div>\n<figcaption>Adrián Leiza junto a José Luis Palma</figcaption><p>Foto: Leonardo Maine | Archivo El Pais</p></div>\n</figure>\n</div><p>La realidad es que normalmente los clubes no tienen un respaldo financiero para hacerle frente a un mal momento pero los inversores sí cuentan con esa espalda.</p><p>Aunque en su club haya elecciones y se maneje con otro sistema, Adrián Leiz ha estado cerca de muchas de las SAD del fútbol uruguayo; desde el principio. “Soy de los que empezó a trabajar este tema allá por el 2008-09 con Deportivo Maldonado, la primera. Después seguí asesorando en el proceso a Plaza Colonia, Rentistas, Miramar Misiones, Racing.</p><div>\n<p>\n</p><h3>Interés: qué buscan los inversores</h3>\n<p></p>\n</div><p> “A mi me contactó el grupo del Bayern Munich cuando vino a Uruguay y eligió a Racing. Los apoyamos en todo el proceso y ahora en el día a día. Están muy contentos de desembarcar en Uruguay, lo eligieron en América Latina”, comentó Leiza sobre Red&amp;Gold, el grupo que une al club bávaro con Los Ángeles FC estadounidense. “Racing tuvo la suerte de que vinieran de grupos fuertísimos con el management de uno de los clubes más importantes del mundo. Ojalá a los clubes que están con problemas vinieran grupos de este nivel. Eligen Uruguay porque es un país que futbolísticamente tiene una tradición y una historia y salen jugadores de fútbol muy buenos todos los años”, comentó el abogado pero aclaró que este tipo de inversores no pone sus ojos sobre cualquier club; normalmente buscan que actúen en divisiones profesionales y hay aspectos que los preocupan.</p><p>“Ellos elegirían clubes que tengan menos arraigo para tener menos contingencias. Racing la otra vez tuvo problemas con un árbitro, eso obviamente no les gusta porque no están acostumbrados. La imagen nuestra en eso está siendo complicada, es mala fama. No les gusta, por lo menos a los grupos que yo hablo, no lo ven bien a Uruguay en ese aspecto”, alertó Leiza.</p><div>\n<p>\n</p><h3>Del Prado: la experiencia de Wanderers</h3>\n<p></p>\n</div><div>\n<blockquote>Inter Miami se comprometía a pagar el presupuesto íntegro de Wanderers, además una suma importante de dinero en efectivo y a invertir tanto en el Parque Viera como en el Complejo Devoto</blockquote>\n<div>\n<p>Carlos Ham | Directivo de Wanderers cuando recibieron el interés del equipo de la MLS</p>\n</div>\n</div><p>El equipo de Sayago no fue el único interés del grupo internacional. La Escuelita compitió con River Plate y Montevideo Wanderers con la ventaja de ser el único con una SAD ya constituida y, en el bohemio, ese no fue el único acercamiento.</p><p>Carlos Ham era uno de los dirigentes del club del Prado cuando llegó uno de los primeros grupos inversores a Uruguay: el de Inter Miami.</p><div>\n<figure>\n<picture>\n<img alt=\"Carlos Ham.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5e9f062/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F25%2F2893712f493ea4b7aab0a206fccd%2Fcarlos-ham-1909707.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b24ba6a/2147483647/strip/true/crop/4288x2848+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F25%2F2893712f493ea4b7aab0a206fccd%2Fcarlos-ham-1909707.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5e9f062/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F25%2F2893712f493ea4b7aab0a206fccd%2Fcarlos-ham-1909707.jpg\" />\n</picture>\n<div>\n<figcaption>Carlos Ham.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><p>“Ellos se comprometían a pagar el presupuesto íntegro de Wanderers, además una suma importante de dinero en efectivo y a invertir tanto en el Parque Viera como en el Complejo Devoto. Se les transfería el activo fútbol, el 75% iba a ser propiedad del Inter y el 25% de la Asociación Civil por lo cual iba a seguir vinculada a la SAD. Era un salto de calidad importante para Wanderers si lo hubiera logrado”, manifestó el ingeniero que cree saber por qué los estadounidenses retiraron la oferta antes de la asamblea de socios. “Creo sospechar que vieron un ambiente, sobre todo a nivel de redes y de algunos hinchas, muy agresivo en cuanto a los comentarios y eso llevó a desestimar la posibilidad de la asociación”.</p><div>\n<p>\n</p><h3>A Sayago: el caso de Racing</h3>\n<p></p>\n</div><div>\n<blockquote>No era viable mantener una competitividad decorosa e íbamos a estar más momentos en la B y más cerca de la C que de la A</blockquote>\n<div>\n<p>Washigton Lizandro | Presidente de la Asociación Civil de Racing, sobre lo que los llevó a considerar la SAD</p>\n</div>\n</div><p>Los hinchas de Racing no olvidan aquel magnífico equipo de GeMo que logró el ascenso en 1989 y es que la de Red&amp;Gold no es la primera inversión en el club, aunque el camino hasta el día de hoy no fue nada fácil.</p><p>“La gente todavía no se ha dado cuenta de la envergadura que tiene y de las posibilidades que a futuro. Va a ser la SAD más exitosa de Uruguay”, manifestó Washington Lizandro, presidente de la Asociación Civil de Racing, que destacó el crecimiento institucional. “Tenemos 97 empleados, con alto valor agregado algunos, y eso en el modelo anterior era muy difícil, no podíamos llegar a 50 personas”, confesó.</p><div>\n<figure>\n<picture>\n<img alt=\"Washington Lizandro, presidente de la Asociación Civil de Racing. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/080eeb6/2147483647/strip/true/crop/1440x900+0+0/resize/1440x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2Fe3%2Fa4dcf7c644f6999b1cb0c441210b%2Fwhatsapp-image-2024-04-18-at-17-25-31.jpg 1x, https://imgs.elpais.com.uy/dims4/default/43df1e0/2147483647/strip/true/crop/1440x900+0+0/resize/2880x1800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2Fe3%2Fa4dcf7c644f6999b1cb0c441210b%2Fwhatsapp-image-2024-04-18-at-17-25-31.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/080eeb6/2147483647/strip/true/crop/1440x900+0+0/resize/1440x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2Fe3%2Fa4dcf7c644f6999b1cb0c441210b%2Fwhatsapp-image-2024-04-18-at-17-25-31.jpg\" />\n</picture>\n<div>\n<figcaption>Washington Lizandro, presidente de la Asociación Civil de Racing.</figcaption><p>Foto: Gentileza</p></div>\n</figure>\n</div><p>Hoy Racing compite en la Copa Sudamericana y es líder de su grupo pero en su momento “eran minoría los que querían la SAD”, recordó Lizandro y agregó que antes “no era viable mantener una competitividad decorosa e íbamos a estar más momentos en la B y más cerca de la C que de la A”.</p><p>“Fuimos a las elecciones, en un proceso muy traumático, y ganamos nosotros”, comentó el dirigente y aclaró que eso les permitió re-formular el contrato con la SAD y recuperar parte de su patrimonio como el frente del estadio, el campo deportivo, que los inversores se hicieran cargo de las deudas que mantenía el club en DGI y BPS y, además, tener un 10% por conceptos de televisión en torneos internacionales y transferencias de jugadores. “Con esto pudimos hacer que sea un club viable y tener un futuro donde establecer un desarrollo prominente”, explicó Lizandro.</p><div>\n<p>\n</p><h3>Identidad: algo que preocupa al hincha</h3>\n<p></p>\n</div><p>Quienes deciden sobre la intervención de una SAD en el club son los socios y la mayor preocupación de los hinchas es que el equipo de sus amores pierda su identidad pero, en el contrato, tanto el grupo inversor como la parte social de la institución, firman por sus derechos y obligaciones. </p><div><p><b>Quién es el inversor</b></p><p>“Algunas funcionan bien, mal, regular pero depende de quien venga”, dijo Adrián Leiza. “Hay contratos con garantías para la Asociación Civil y para la SAD. Se llama contrato de cesión de activos deportivos y se reguló en la última ley de rendición de cuentas, la 20.212”, explicó.</p><p><b>Mantener la identidad</b></p><p>“Hay que atacar ese concepto de que es vender el club. Toda la identidad del club se mantiene”, expresó Carlos Ham. “Peleamos mucho por el tema de la identidad. Si van a un club con arraigo van a tener que trabajar en conjunto”, dijo Washington Lizandro.<br /></p></div><p>“En aquel momento se decía ‘¿y el Inter Miami quién es? Puede ser algo oportunista’ y ahora contrataron a Messi y a Suárez. Todo queda firmado y comprometido. Cómo va a se la toma de decisiones, los aportes de capital y preservar todos los elementos que distinguen al club”, aclaró Carlos Ham.</p><p>“Los inversores no quieren ningún problema, quieren que todos estén de acuerdo y que todos trabajen contentos. Ésa es la parte del éxito y, aunque muchos no lo tengan en cuenta, el trabajo de la Asociación Civil en esta materia ha sido fundamental y fue el factor que desequilibró para que se decidieran por Racing”, manifestó Washington Lizandro.</p><div>\n<p>\n</p><h3>Competitividad: la amenaza a clubes formadores</h3>\n<p></p>\n</div><div>\n<blockquote>Va a ser cada vez más complejo poder captar jugadores y ese es el recurso que mantiene a los equipos formadores</blockquote>\n<div>\n<p>Carlos Ham | Sobre una amenaza de las SAD a los clubes \"formadores\"</p>\n</div>\n</div><p>Hay un factor que los grupos inversores no pasan por alto y ya está haciéndose notar. “Las SAD son empresas con fines de lucro y la forma que tienen de hacer dinero en el fútbol uruguayo es con la venta de jugadores. Va a ser cada vez más complejo poder captar jugadores y ese es el recurso que mantiene a los equipos formadores”, manifestó Carlos Ham. </p><p>“Todos están armando complejos deportivos, apuestan al desarrollo de formativas. Ya no es lo mismo que antes que cuatro o cinco clubes peleaban. Le hace bien al fútbol”, aseguró Adrián Leiza.</p><div>\n<p>\n</p><h3>Futuro: ganan terreno</h3>\n<p></p>\n</div><div>\n<blockquote>Hay clubes importantes que me han dicho que están deseando que les venga un grupo, están desesperados</blockquote>\n<div>\n<p>Adrián Leiza | Sobre la situación de clubes que aún no son SAD</p>\n</div>\n</div><p>La mitad de los clubes entre la Primera y la Segunda División del fútbol uruguayo son Sociedades Anónimas deportivas y, aunque la mayoría hoy esté en la ‘B’, parecen marcar el camino. “Hay clubes importantes que me han dicho que están deseando que les venga un grupo, están desesperados. Por un tema profesional no lo puedo decir pero te sorprenderían los nombres”, confesó Leiza. “A veces me llaman y me dicen, ‘conseguime un grupo’”.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/matias-perez",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-21T06:25:00.746",
  "ttr": 365,
  "type": "article"
}