{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/7/de-noche-con-el-diablo-un-programa-televisivo-de-los-70-en-el-que-todo-salio-mal/",
  "title": "De noche con el diablo: un programa televisivo de los 70 en el que todo salió mal",
  "description": "La técnica cinematográfica conocida como found footage consiste en presentarnos una filmación (el metraje, el footage) que supuestamente fue encontrada (el found) y así se lo presenta a la audiencia. Es...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/7/de-noche-con-el-diablo-un-programa-televisivo-de-los-70-en-el-que-todo-salio-mal/",
    "https://ladiaria.com.uy/cultura/articulo/2024/7/de-noche-con-el-diablo-un-programa-televisivo-de-los-70-en-el-que-todo-salio-mal/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/De_Noche_Con_El_Diablo_web_article_main.jpg?r=VJsHZZBX1PvuuJ6P",
  "content": "<div>\n    <p>La técnica cinematográfica conocida como <em>found footage</em> consiste en presentarnos una filmación (el metraje, el <em>footage</em>) que supuestamente fue encontrada (el <em>found</em>) y así se lo presenta a la audiencia. Es decir, que lo que estamos viendo fue filmado por cámaras que existían dentro del universo de esta historia.</p>\n<p>El ejemplo más famoso de las últimas décadas es, por supuesto, <em>El proyecto Blair Witch</em> (Daniel Myrick y Eduardo Sánchez, 1999), que incluyó una campaña de marketing que, en tiempos mucho menos conectados que los actuales, permitió engañar a los primeros espectadores y hacerlos creer que ese <em>found footage</em> era real.</p>\n<ul>\n<li>Leé más sobre <em>found footage</em>: <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2024/7/skinamarink-horror-cognitivo-envasado-al-vacio/\">La película <em>Skinamarink</em></a>.</li>\n</ul>\n<p>Otros títulos recordados que pasaron por nuestras salas de cine son <em>Actividad paranormal</em> (Oren Peli, 2007), <em>Rec</em> (Jaume Balagueró y Paco Plaza, 2007), <em>Cloverfield: Monstruo</em> (Matt Reeves, 2008), <em>Sector 9</em> (Neill Blomkamp, 2009). Como ven, este formato suele utilizarse en películas de terror, con las cintas encontradas como única evidencia de algún hecho espantoso del que no quedaron testigos.</p>\n<p>A la atmósfera misteriosa y ominosa que genera esta técnica hay que sumarle algunas obligaciones. La narrativa debe justificar que haya alguien filmando todo el tiempo, o gran parte de él, y es por eso que así como en muchas películas a los protagonistas se les rompe o descarga el celular, en las de <em>found footage</em> siempre hay un personaje criticado por no poder dejar la cámara de video a un costado.</p>\n<p>En el caso de <em>De noche con el Diablo</em> (<em>Late Night with the Devil</em>), el film escrito y dirigido por Colin y Cameron Cairnes, la excusa es más sencilla. Lo que se \"encontró”, como anuncia un clásico locutor de documental en los primeros minutos, es la grabación del programa de <em>Night Owls</em> emitido en la noche de Halloween de 1977, donde (por supuesto) algo salió muy muy mal.</p>\n<p>El <em>Late Night</em> del título original refiere a los tradicionales <em>talk shows</em> nocturnos. Este en particular está conducido por Jack Delroy, interpretado por el actor David Dastmalchian, una de esas \"caras conocidas\" a quien vimos en películas tan variadas como <em>El Escuadrón Suicida</em> o <em>Duna</em>, ambas de 2021.</p>\n<p>Los primeros minutos pintan a un Delroy que aprovecha su aura de \"tipo común\" para convertirse en uno de los protagonistas de la noche televisiva, pero siempre a la sombra del invencible Johnny Carson. Una tragedia familiar lo golpea fuerte y, como un Marcelo Tinelli de la década de 1970, se encuentra al borde de la extinción mediática y dispuesto a hacer casi cualquier cosa por dar un golpe justo en la semana en la que se hacen las mediciones que condicionan la pauta publicitaria.</p>\n<p>La edición especial de <em>Night Owls</em> transcurre en tiempo real y con encuadre de TV. Delroy atraviesa los momentos típicos de un programa como el suyo, incluyendo el monólogo y el chacoteo con su esbirro, todo con el condimento del Día de Brujas que hace que muchos de los presentes estén disfrazados y que los invitados tengan que ver con lo paranormal.</p>\n<div>\n<p><iframe allow=\"accelerometer; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share;\" scrolling=\"no\" src=\"https://www.youtube.com/embed/Q15tjZODF98?rel=0\"></iframe></p>\n</div>\n<p>Durante las idas a tanda, la acción también transcurre en tiempo real, pero la regla del <em>found footage</em> se tensa, por no decir que se rompe. El locutor inicial decía que había más <em>tapes</em> que permitían reconstruir lo ocurrido, pero en los cortes la filmación (presentada en blanco y negro) no es diegética, por más que algún personaje mire a cámara de refilón. Eso me distrajo hasta que me acostumbré.</p>\n<p>El juego de la verosimilitud de la historia está ayudado por actuaciones firmes de caras incluso menos conocidas que la de Dastmalchian, la mayoría provenientes de Australia. Desde el médium Christou (Fayssal Bazzi), pasando por el cazachantas Carmichael Haig (Ian Bliss, inspirado en la figura real de James Randi), y finalmente la parapsicóloga June Ross-Mitchell (Laura Gordon) y su paciente Lilly (Ingrid Torelli).</p>\n<p>La noche irá transcurriendo entre invitados cuyos actos funcionan mejor o peor, momentos incómodos y la sensación de que lo terrible está cada vez más cerca, porque así nos lo prometieron al comienzo. Está claro que todo recaerá sobre Lilly, y por suerte Torelli está a la altura del rango esperado de una jovencita que aparenta haber sido poseída por un demonio. Habrá hechos supuestamente paranormales que Haig tratará de explicar, insultos a granel y esos movimientos antinaturales con ruido de huesitos quebrándose que tan bien funcionan en esta clase de historias.</p>\n<p>Y habrá un par de instancias más, de alucinaciones colectivas o individuales en las que se ignorará el formato, pero al final la cosa explota por donde tenía que explotar, se recogen detalles sembrados en el informe del comienzo y uno se va satisfecho de la sala de cine. Simplemente, no se distraigan tanto como yo.</p>\n<div>\n<h3>La IA mete la cola</h3>\n<p>Esta película tuvo su ronda de mala prensa en redes sociales cuando los internautas descubrieron que para algunas imágenes de los intersticios se utilizaron herramientas de inteligencia artificial generativa. Son detalles muy menores, pero es necesario señalarlos porque es la forma de ir acostumbrando al público en general a esta clase de tecnologías que eventualmente pueden costar innumerables trabajos creativos. Mal por los Cairnes.</p>\n</div>\n<blockquote>\n<p><em>De noche con el Diablo</em>, de Colin y Cameron Cairnes, con David Dastmalchian. 95 minutos. En cines.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/ignacio-alcuri/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-22T23:05:57+00:00",
  "ttr": 174,
  "type": "article"
}