{
  "url": "https://www.elobservador.com.uy/nota/como-la-inedita-abstencion-de-ee-uu-en-la-onu-sobre-gaza-muestra-la-brecha-abierta-en-la-profunda-alianza-entre-la-casa-blanca-e-israel-202432523533/amp",
  "title": "Cómo la inédita abstención de EE.UU. en la ONU sobre Gaza muestra la brecha abierta en la profunda alianza entre la Casa Blanca e Israel",
  "description": "El primer ministro de Israel, Benjamin Netanyahu, respondió con una andanada dirigida a su aliado internacional más importante.Las posturas de los líderes estadounidense e israelí están cada vez más...",
  "links": [
    "https://www.elobservador.com.uy/nota/como-la-inedita-abstencion-de-ee-uu-en-la-onu-sobre-gaza-muestra-la-brecha-abierta-en-la-profunda-alianza-entre-la-casa-blanca-e-israel-202432523533",
    "https://www.elobservador.com.uy/nota/como-la-inedita-abstencion-de-ee-uu-en-la-onu-sobre-gaza-muestra-la-brecha-abierta-en-la-profunda-alianza-entre-la-casa-blanca-e-israel-202432523533/amp"
  ],
  "image": "",
  "content": "<p><strong>El primer ministro de Israel, Benjamin Netanyahu, respondió con una andanada dirigida a su aliado internacional más importante.</strong></p><div><figure><img alt=\"Biden y Netanyahu, sentados junto a una mesa, con las banderas de sus países detrás. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b667/live/a066a110-eafd-11ee-8c41-a95c3fdb34cb.jpg\" /><figcaption>Las posturas de los líderes estadounidense e israelí están cada vez más alejadas.</figcaption></figure><p>Netanyahu condenó la decisión de Estados Unidos de no utilizar su poder de veto en el Consejo de Seguridad de Naciones Unidas, lo que permitió que se aprobara la primera resolución de ese órgano a favor de un alto el fuego en Gaza.</p><p>El gobernante israelí dijo que EE.UU. perjudicó el esfuerzo bélico y los intentos de liberar a los rehenes apresados por Hamás el 7 de octubre del año pasado.</p><p>El presidente de EE.UU., Joe Biden, y sus altos funcionarios podrían catalogar esos comentarios como un ejemplo de extrema ingratitud.</p><p>Biden está profundamente apegado a Israel, se autodenomina sionista y ha brindado al pueblo israelí apoyo emocional, así como toda la asistencia militar y diplomática que su estado ha necesitado desde el pasado 7 de octubre.</p><p>Quiere la libertad de los rehenes y la destrucción de Hamás como fuerza militar. Pero el mandatario estadounidense quiere que Israel haga eso, como él mismo dijo, <strong>\"de la manera correcta\"</strong>.</p><p>En aquellas devastadoras primeras semanas de la guerra, el presidente Biden advirtió a Israel que no se dejara cegar por la ira, como lo hizo Estados Unidos después de los ataques de al Qaeda el 11 de septiembre de 2001.</p><p>El presidente estadounidense viajó a Israel, consoló a las familias de las víctimas de los ataques de Hamás e incluso abrazó a Netanyahu, con quien nunca ha tenido una relación fácil.</p><h3>Respeto al derecho internacional</h3><figure><img alt=\"El embajador de Israel interviene ante el Consejo de Seguridad de la ONU. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4d5d/live/371bb6e0-eafe-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>Israel vio cómo Estados Unidos abandonó su alineamiento habitual con sus tesis en el Consejo de Seguridad.</figcaption></figure><p>El presidente de EE.UU. y su secretario de Estado, Antony Blinken, que visitó Israel seis veces desde el 7 de octubre, <strong>han pedido repetidamente a Israel que respete el derecho internacional humanitario</strong>, que incluye la obligación de proteger a los civiles.</p><p>Al comienzo de la guerra, mientras se preparaban las primeras advertencias estadounidenses, el primer ministro Netanyahu prometió a los israelíes lo que llamó una <strong>\"poderosa venganza\"</strong>.</p><p>Desde entonces, según datos del Ministerio de Salud de Gaza gestionado por Hamás, más de 30.000 palestinos, en su mayoría civiles, han muerto con armas proporcionadas en su mayoría por Estados Unidos.</p><p>Con Gaza en ruinas, la hambruna acechando a los civiles palestinos y la perspectiva de muchas más muertes en la anunciada ofensiva israelí sobre Rafah, en el sur de la franja, el presidente Biden parece estar harto de que se ignoren sus consejos.</p><p>Israel afirma que siempre respeta las leyes de la guerra y niega que bloquee la ayuda humanitaria al pueblo de Gaza.</p><p>Pero se acumulan las pruebas de que los israelíes no están diciendo la verdad: hay niños que mueren de hambre a pocos kilómetros de amplias reservas de alimentos en Israel y Egipto.</p><p><strong>Los estadounidenses y el resto del mundo pueden ver las pruebas de que Gaza está al borde de la hambruna</strong> presentadas por Naciones Unidas y las agencias de ayuda.</p><p>El ejército estadounidense está enviando ayuda por aire y construyendo un muelle temporal para que los suministros puedan llegar a Gaza por mar, mientras Israel sólo permite que pequeñas cantidades pasen por el puerto de Ashdod, una moderna terminal de contenedores a sólo media hora en auto al norte de Gaza.</p><h3>Un cambio de actitud</h3><figure><img alt=\"Una mujer y un hombre se abrazan tras perder familiares en un bombardeo israelí en Gaza. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f7fe/live/97a26ec0-eb06-11ee-8bf3-195418ba9285.jpg\" /><figcaption>Las víctimas civiles en la ofensiva israelí sobre Gaza han agotado la paciencia del presidente Biden.</figcaption></figure><p>La decisión de no vetar la resolución de alto el fuego del Ramadán es también un intento de los estadounidenses de rechazar las acusaciones de que han permitido las acciones de Israel.</p><p>Se produce después de que Netanyahu haya rechazado, con vehemencia, los planes del gobierno de Biden de encontrar una salida a la peor crisis de Medio Oriente en décadas.</p><p>Los estadounidenses están tratando de demostrar que la impunidad de Israel frente a la presión internacional tiene límites.</p><p><strong>Normalmente, se considera que las resoluciones del Consejo de Seguridad tienen fuerza de derecho internacional. Israel debe decidir ahora si respeta la resolución</strong>, que ha sido bien recibida por Hamás y por el representante palestino en la ONU.</p><p>El gobierno de coalición de Netanyahu depende del apoyo de los extremistas ultranacionalistas judíos.</p><p>Estos le instarán a ignorar la resolución. Si lo hace, Estados Unidos tendrá que responder.</p><p>Y si más palabras no fueran suficientes, <strong>la palanca más poderosa a disposición del presidente Biden es el control del puente aéreo de suministro de armas a Israel</strong>, decenas de vuelos en enormes aviones de transporte que cargan las municiones que el ejército israelí ha utilizado en la guerra y las que necesitaría si sigue adelante con su plan de extender la guerra terrestre hasta Rafah.</p><figure><img alt=\"Netanyahu, cariacontecido, con otras dos personas en el funeral de un militar israelí. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6e19/live/2f20ef10-eb07-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>No es la primera vez que Netanyahu irrita a la Casa Blanca.</figcaption></figure><p>La alianza entre Estados Unidos e Israel es profunda. El presidente Harry <strong>Truman reconoció la independencia de Israel 11 minutos después de haberse declarado en 1948</strong>.</p><p>Pero a veces esa alianza resulta disfuncional.</p><p>Las crisis se dan cuando Israel desafía los deseos de los presidentes estadounidenses y daña lo que consideran intereses de EE.UU.</p><p>Y esta no es la primera vez que Benjamín Netanyahu enfurece a la Casa Blanca. Lo ha hecho regularmente desde que se convirtió en primer ministro de Israel en 1996 para su primer mandato.</p><p>Pero su desafío a Estados Unidos nunca ha sido tan prolongado o amargo, y ninguna crisis en la larga alianza entre Estados Unidos e Israel ha sido tan grave como la que han provocado los casi seis meses de la guerra de Gaza.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/83b3/live/7bc2b380-eb07-11ee-8bf3-195418ba9285.png\" /></figure><p><em>Haz clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias</em></a><em> de BBC News Mundo</em></p><p><em>Recuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c0kej4njpd1o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La dura respuesta de Israel después de que EE.UU. permitiera en la ONU la primera resolución que pide un alto el fuego en Gaza</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-26T02:53:03.000Z",
  "ttr": 192,
  "type": "article"
}