{
  "url": "https://www.elpais.com.uy/opinion/editorial/para-eso-los-eligieron",
  "title": "Para eso los eligieron",
  "description": "Podemos discutir horas, días y años si los milímetros caídos en las últimas lluvias fueron extraordinariamente altos o si en realidad hay omisión por parte de la Intendencia de Montevideo en limpiar y mejorar...",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/para-eso-los-eligieron",
    "https://www.elpais.com.uy/opinion/editorial/para-eso-los-eligieron?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Podemos discutir horas, días y años si los milímetros caídos en las últimas lluvias fueron extraordinariamente altos o si en realidad hay omisión por parte de la Intendencia de Montevideo en limpiar y mejorar los desagües.</p><p>Lo cierto es que, cualquiera sea la explicación, urge hacer algo para terminar con el drama que esta situación significa para tanta gente. Cuanto antes se pongan manos a la obra, mejor.</p><p>Hay zonas de Montevideo que con un poco de lluvia enseguida se anegan y esto sucede desde tiempos inmemoriales; no es algo reciente. Ocurre en los cruces cercanos a donde está la Estación Central y la calle La Paz. No se trata de un fenómeno nuevo, sucede desde mucho antes que se hablara del cambio climático. Sin embargo, hasta ahora nadie le hincó el diente. Ni los intendentes de antes, ni los de ahora.</p><p>En estas últimas dramáticas ocasiones, los desagües alcanzan tal volumen de agua que al no poder desagotar todo y aunque la calle no necesariamente quede tapada por el agua, saltan las tapas adentro de las casas y estas se inundan. Esto viene sucediendo con demasiada frecuencia y es la parte que, al pasar adentro de muchos hogares, no se ve en los informativos. Son más llamativos los autos y los contenedores de basura flotando en medio de la correntada.</p><p>El tema entonces, es realmente grave y es hora de buscarle una solución urgente.</p><p>Lo que se haga, será costoso, sin duda y hay que estar preparado para que así sea. Probablemente no solo haya que hacer una buena limpieza de todo el sistema para permitir que el agua desagote en forma más rápida, sino que en algunos lugares habrá que ampliarlo y quizás hacerlo a nuevo. Más si es verdad que el problema está en la inmensidad de milímetros que cae en tan poco tiempo. Quiere decir que, al no poder cumplir su función, el sistema de desagües debe ser readaptado en su totalidad.</p><p>Cualquier intendente, y en especial los que tienen aspiraciones presidenciales, sabe que encarar este tipo de obra, ineludible sin duda, le acarrea un problema. Se le cobrará la cuenta en caso de no hacerlo, encararlo implica una inversión inmensa y lo que es peor, una vez realizada la obra nadie recordará quién fue el heroico intendente que afrontó el problema. Peor aún, nadie recordará, pasado muy poco tiempo, que siquiera hubo un problema. A lo bueno todo el mundo se adapta rápido y olvida que las cosas no siempre fueron así.</p><p>No son obras que rinden políticamente. Se trata de cavar pozos, poner caños nuevos y más grandes, taparlos y luego todo sigue, en apariencia, tal como estaba antes. Un camino angosto convertido en una ancha y bien iluminada doble vía luce mucho más.</p><p>Pero en algún momento alguien deberá hacerse cargo, y ese momento no puede esperar demasiado.</p><p>Habrá que dejar de lado el pintado de sendas verdes para las bicicletas y la instalación de toboganes en las lomas empinadas de un parque, donde (dicho sea de paso) es mucho más divertido tirarse sentado sobre cartones, como lo hacen los chicos ahora.</p><p>Habrá que dejar de costear megaespectáculos para los cuales se traen estrellas rutilantes de cachet alto. En otras palabras, habrá que abandonar la frivolidad imperante y tomarse en serio la tarea.</p><p>Hace ya tiempo que los pretendientes a gobernar el departamento de Montevideo, han confundido las cosas, y en el caso de la intendenta Carolina Cosse, ese defecto está aún más agudizado. Administrar la ciudad de Montevideo, no implica tener visibilidad personal, hacer declaraciones altisonantes y resolver asuntos menores, por vistosos que parezcan. La tarea esencial es mantener y ensanchar la red vial, con mejor señalización y canalización, es asegurar un eficiente y cómodo transporte público, es cuidar y mejorar las plazas, es renovar con mejor calidad de luz la iluminación en calles y avenidas, es mantener en buenas condiciones la red sanitaria.</p><p>No son cosas “divertidas” ni amenas, exigen un constante y rutinario seguimiento, pero hacen al funcionamiento de la ciudad. Por lo tanto, si ya es algo reiterado que cada vez que llueve hay barrios enteros que se inundan a causa de que el sistema de desagües es insuficiente, llegó la hora de poner ese tema bien alto en la lista de prioridades y empezar ya a resolverlo. Se deberá empezar primero por aquellos barrios donde el problema es endémico. Después habrá que continuar, paso a paso, en el resto de la ciudad.</p><p>Para eso fueron elegidos intendentes.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-12T06:05:01.219",
  "ttr": 148,
  "type": "article"
}