{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/vivienda-precios-regulados-y-baja-de-impuestos-el-plan-economico-de-kamala-harris-apunta-a-la-clase-media",
  "title": "Vivienda, precios regulados y baja de impuestos: el plan económico de Kamala Harris apunta a la clase media",
  "description": "La candidata demócrata presentó su plan económico y criticó los planes de su rival republicano: \"Trump pelea por los millonarios, yo por los trabajadores y la clase media\", dijo Harris.",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/vivienda-precios-regulados-y-baja-de-impuestos-el-plan-economico-de-kamala-harris-apunta-a-la-clase-media"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/effe7e1/2147483647/strip/true/crop/5360x2606+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2F86%2F2481c1dc45e9b2676fdfdd88bfd5%2Fimagen-2166319351.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />Solucionar la <b>crisis de vivienda </b>y sostener el <b>poder adquisitivo</b> mediante <b>medidas fiscales:</b> la vicepresidenta y candidata demócrata, <a href=\"https://www.elpais.com.uy/noticias/kamala-harris\" target=\"_blank\"><b>Kamala Harris</b></a>, presentó ayer viernes su programa económico.</p><p>“<b>Donald Trump </b>pelea por los millonarios y las grandes empresas. Nosotros, yo, lucharé para devolverle dinero a los estadounidenses trabajadores y de clase media”, sostuvo Harris, de 59 años, en <b>Carolina del Norte</b>.</p><p>Tump “quiere imponer lo que, de hecho, es un impuesto nacional sobre las ventas de productos de uso diario y de primera necesidad que importamos de otros países. Eso devastaría a los estadounidenses”, lanzó Harris. “Eso significaría precios más altos en prácticamente cada uno de sus productos de uso diario”, sostuvo. Es “el impuesto Trump sobre la gasolina, el impuesto Trump a la comida, el impuesto Trump a la ropa”. El <b>plan económico </b>de “Donald <b>Trump </b>costaría a una familia tipo 3.900 dólares” por año, sostuvo.</p><p>Harris propone construir tres millones de nuevas viviendas. Se complementa con una ayuda para los compradores primerizos, de hasta 25.000 dólares, e incluso leyes para desalentar la <b>especulación inmobiliaria</b>.</p><p>Harris promete ayudar a las familias con <b>créditos fiscales </b>para aquellas que tienen recién nacidos, con montos que pueden alcanzar los 6.000 dólares.</p><p>La candidata demócrata plantea además controlar a las empresas que “inflan” los precios más allá de lo necesario, en particular en el <b>rubro alimentario</b>.</p><p>En temas de <b>salud</b>, quiere extender a toda la población un dispositivo que pone un tope de 35 dólares mensuales al costo de la insulina para los ancianos y buscar solución al problema de las deudas contraídas para pagar tratamientos médicos.</p><div>\n<p>\n</p><h3>Mejor en economía</h3>\n<p></p>\n</div><p>Harris sabe que el costo de vida, que sigue alto luego de años de inflación, afecta políticamente al gobierno que integra con Joe Biden, a pesar de un crecimiento robusto y un mercado laboral sólido.</p><p>El equipo de campaña de Harris acusa a Trump de preparar regalos impositivos a “sus amigos ultra ricos”. Además, critican la política de subida de aranceles promovida por el expresidente porque impulsaría la <b>inflación</b>.</p><p>Según un sondeo publicado el viernes por la <b>universidad de Michigan</b>, el 41% de los consumidores consideran que Harris es una mejor candidata para la economía, y 38% creen que Trump es el indicado en este terreno.</p><p>Anteriormente, Trump dominaba ampliamente en esta materia sobre<b> Joe Biden</b> en las encuestas de opinión.</p><p>La demócrata desató la furia de su rival al proponer eliminar impuestos sobre las propinas en el sector de<b> hotelería y restauración</b>, y el republicano la acusó de “plagiar” una de sus ideas.</p><p>La vicepresidenta prometió que aumentará el <b>salario mínimo </b>en caso de ganar el 5 de noviembre.</p><p>Harris dijo que su plan busca crear una “economía de oportunidades” en Estados Unidos.</p><p>“Quiero hablar de construir lo que he llamado la economía de oportunidades”, explicó, y dijo que hay productores y empresas del sector alimentario que “no siguen las normas” y que si es elegida presidenta los perseguirá.</p><p>“Mi principal prioridad es reducir los altos costes donde importan más, en el coste de los alimentos”, indicó la vicepresidenta.</p><p>Según Harris, hay empresas “oportunistas” en el sector alimentario que están inflando artificialmente los precios y que aquellos que no siguen las normas “deben rendir cuentas”.</p><p>La vicepresidenta señaló que<b> grandes empresas</b> están registrando beneficios récord y “mientras algunas cadenas de supermercados transfieren el ahorro de coste al consumidor, otras no lo hacen”.</p><div>\n<figure>\n<picture>\n<img alt=\"Candidatos a la Presidencia Kamala Harris y Donald Trump.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1702f81/2147483647/strip/true/crop/1800x1200+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3e%2Ff4%2Fb4339e004f5c8024d66c28939e46%2Fafp-36c22v9-17691677.jpg 1x, https://imgs.elpais.com.uy/dims4/default/22a4f7a/2147483647/strip/true/crop/1800x1200+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3e%2Ff4%2Fb4339e004f5c8024d66c28939e46%2Fafp-36c22v9-17691677.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1702f81/2147483647/strip/true/crop/1800x1200+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3e%2Ff4%2Fb4339e004f5c8024d66c28939e46%2Fafp-36c22v9-17691677.jpg\" />\n</picture>\n<div>\n<figcaption>Candidatos a la Presidencia Kamala Harris y Donald Trump.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Vivienda e impuestos</h3>\n<p></p>\n</div><p>Su plan en caso de derrotar al republicano Trump también puso su foco en el sector inmobiliario. “Como presidenta trabajaré en asociación con la industria para construir los alojamientos que se necesitan, tanto para comprar como para alquilar. Para finales de mi primer mandato acabaremos con la <b>escasez de vivienda de Estados Unidos </b>construyendo tres millones de nuevas casas y alquileres”, dijo.</p><p>Harris recordó el esfuerzo que le costó a su familia hacerse con su propia casa: “Mi madre ahorró durante una década para comprarse una. Yo era adolescente cuando ese día llegó finalmente. (...) Cuando sea elegida haré que sea una prioridad rebajar los costes y aumentar la seguridad económica para todos los estadounidenses”.</p><p>Su hoja de ruta económica apunta igualmente a los recortes de impuestos.</p><p>En concreto, quiere recuperar ayudas fiscales por tener hijos y proporcionar hasta 6.000 dólares en<b> alivio fiscal para las familias de ingresos medios y bajos </b>durante el primer año de vida de sus hijos, y reducir los impuestos hasta en 1.500 dólares para aquellos trabajadores de primera línea que no están criando a un hijo en casa.</p><p>Harris también aspira a que los estadounidenses ahorren unos 700 dólares en el pago de su seguro médico.</p><div>\n<p>\n</p><h3>Coincidencia: eliminar los impuestos a las propinas</h3>\n<p></p>\n</div><p>Donald Trump y Kamala Harris tienen poco en común pero en algo están de acuerdo: los dos quieren eliminar los impuestos a las propinas, una medida claramente electoral pero de grandes consecuencias económicas. Entre los electores que los dos candidatos esperan seducir están los de Nevada, un estado clave para las presidenciales de noviembre. El estado hogar de Las Vegas tiene, en relación al número de habitantes, la mayor cantidad de camareros en el país. La cultura de la propina en Estados Unidos es distinta a la de la mayoría de los países del mundo. Los clientes son fuertemente alentados a dejar propinas generosas. En los restaurantes, pagar 15% o 20% por encima del precio en concepto de reconocimiento al servicio es la norma.</p><div><div>\n<p>\n</p><h3>Alimentos</h3>\n<p></p>\n</div><p>Con el objetivo de combatir los altos precios de los alimentos, Harris promoverá la prohibición federal de manipulación de precios. El plan permitiría a los fiscales generales y a la Comisión Federal de Comercio sancionar a infractores.</p><div>\n<p>\n</p><h3>Costes sanitarios</h3>\n<p></p>\n</div><p>Harris prometió que hará todo lo posible para que los estadounidenses no paguen más de 35 dólares al mes por la insulina, algo que ya ha logrado el Gobierno de Biden pero solo para los beneficiarios de Medicare.</p><div>\n<p>\n</p><h3>Vivienda</h3>\n<p></p>\n</div><p>Harris tiene intención de ofrecer un bono de 25.000 dólares para quienes compren una vivienda por primera vez. Además, impulsar la construcción de tres millones de nuevas unidades de vivienda a lo largo de cuatro años.</p><div>\n<p>\n</p><h3>Reducción de impuestos</h3>\n<p></p>\n</div><p>Restauración del Crédito Tributario por Hijos que se introdujo durante la pandemia. Harris quiere restablecerlo para que las familias puedan acceder a una desgravación fiscal de hasta 6.000 dólares por cada nuevo hijo.</p><div>\n<p>\n</p><h3>“Oportunidades”</h3>\n<p></p>\n</div><p>Harris dijo que su plan busca crear una “economía de oportunidades” en Estados Unidos y se centró en prometer que luchará por reducir el coste de los alimentos y perseguir a empresas que inflan los precios.</p><div>\n<p>\n</p><h3>Ahorro</h3>\n<p></p>\n</div><p>Harris aspira a que los estadounidenses ahorren unos 700 dólares en el pago de su seguro médico. “Comparen mi plan con lo que Trump quiere hacer. Planea ofrecer a los multimillonarios recortes masivos de impuestos”.<br /></p></div><div>\n<figure>\n<picture>\n<img alt=\"Donald Trump.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/68f7893/2147483647/strip/true/crop/6000x3999+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F35%2Ffbc0241443c4a9e0f9a172d68327%2Fimagen-2152516365.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ea9c6f9/2147483647/strip/true/crop/6000x3999+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F35%2Ffbc0241443c4a9e0f9a172d68327%2Fimagen-2152516365.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/68f7893/2147483647/strip/true/crop/6000x3999+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F35%2Ffbc0241443c4a9e0f9a172d68327%2Fimagen-2152516365.jpg\" />\n</picture>\n<div>\n<figcaption>Donald Trump.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Harris, una “comunista con el Plan Maduro”</h3>\n<p></p>\n</div><p>Donald Trump acusó esta semana a Kamala Harris de ser “<b>comunista</b>” y de promover un plan económico como el de Nicolás Maduro en Venezuela.</p><p>“Harris es comunista, destruye todo lo que toca. Si toma posesión, sus finanzas se resentirán. La inflación será nuestra prioridad desde el primer día”, dijo Trump el jueves en una rueda de prensa desde su club de golf privado en Bedminster, Nueva Jersey.</p><p>Las últimas encuestas constatan que, desde el anuncio de la candidatura de Kamala Harris, el apoyo a Trump ha caído y la notable ventaja que le distanciaba de Joe Biden casi se ha esfumado. La última actualización de la media de encuestas de <b>FiveThirtyEight</b>, realizada esta semana, otorga a Harris el 46,4% de los sufragios a nivel nacional, frente al 43,4% de Trump.</p><p>Desde el mismo club de golf en el que se refugió tras su intento de asesinato del mes pasado, Trump compareció flanqueado por cuatro estantes con productos alimenticios básicos y varias decenas de seguidores que aplaudían con entusiasmo sus proclamas.</p><p>“Teníamos hipotecas al 2% y ahora están al 10%. Cada mes, la inflación le cuesta miles de dólares a los estadounidenses. Solo en comida están pagando 148 dólares cada mes”, aseguró el candidato republicano.</p><p>Trump afirmó que si Harris llega a la Casa Blanca aplicará lo que él denominó el “Plan Maduro” para imponer políticas económicas “de Venezuela o la Unión Soviética” en Estados Unidos “con nefastas consecuencias”. No fue la única nación extranjera a la que aludió Trump: dijo que será “amistoso” con Irán si vuelve al Despacho Oval.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/un-lugar-llamado-argentina-donald-trump-elogio-el-ajuste-de-milei-en-su-charla-con-elon-musk\">\n“Un lugar llamado Argentina”: Donald Trump elogió el ajuste de Milei en su charla con Elon Musk\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/harris-aventaja-a-trump-en-tres-estados-claves-de-ee-uu-sepa-que-pasa-alli-y-que-son-las-gorras-harris-walz\">\nKamala aventaja a Trump en tres estados claves; sepa qué ocurre allí, y qué son las “gorras Harris-Walz”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/opinion-de-bert-stephens-el-mundo-que-le-espera-al-proximo-presidente-de-estados-unidos\">\nOpinión de Bert Stephens: \"El mundo que le espera al próximo presidente de Estados Unidos\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/con-las-dos-formulas-completas-estados-unidos-entra-en-tres-meses-electorales-de-alto-voltaje\">\nCon las dos fórmulas completas, Estados Unidos entra en tres meses electorales de alto voltaje\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-17T06:35:01",
  "ttr": 288,
  "type": "article"
}