{
  "url": "https://rurales.elpais.com.uy/region/las-ventas-de-la-cosecha-vienen-muy-lentas-y-seran-todavia-peores-de-que-se-habla-en-el-mercado-de-granos-argentino",
  "title": "Las ventas de la cosecha vienen muy lentas y \"serán todavía peores”: de qué se habla en el mercado de granos argentino",
  "description": "Un clima más seco benefició a los productores argentinos. Dante Romano, profesor e investigador del Centro de Agronegocios y Alimentos de la Universidad Austral y especialista de fyo explica que esta buena condición permitió, en primera medida, un aumento en el envío de grano a puerto",
  "links": [
    "https://rurales.elpais.com.uy/region/las-ventas-de-la-cosecha-vienen-muy-lentas-y-seran-todavia-peores-de-que-se-habla-en-el-mercado-de-granos-argentino",
    "https://rurales.elpais.com.uy/region/las-ventas-de-la-cosecha-vienen-muy-lentas-y-seran-todavia-peores-de-que-se-habla-en-el-mercado-de-granos-argentino?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3a6fbc4/2147483647/strip/true/crop/1024x498+0+135/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2Fa1%2Fb66426c44d3fbfe8636315eff8cb%2Fsoja-sur-de-buenos-aires.jpg",
  "content": "<div>\n<p>AGROFY NEWS | Un \n<a href=\"https://news.agrofy.com.ar/noticia/209497/buena-noticia-cosecha-fenomeno-nino-ya-no-ejerce-influencia-centro-pais\" target=\"_blank\">clima más seco</a>\n<b> </b>benefició a los productores argentinos. Dante Romano, profesor e investigador del Centro de Agronegocios y Alimentos de la Universidad Austral y especialista de fyo explica que esta buena condición permitió, en primera medida, un aumento en el envío de grano a puerto. “Se espera que el clima siga relativamente seco por dos semanas, esto nos lleva a especular con que tendremos un fuerte avance de trilla. Esa mayor oferta debería permitir mejorar márgenes”, considera Romano.</p><p>No obstante, las ventas de productores vienen muy lentas y esto podría ser acotado.</p><p>En el plano internacional, tres temas dominaron la semana en el mercado internacional de granos: el exceso de lluvias en el sur de Brasil que podría “borrar” entre 2 y 5 mill.tt. de soja, y complicar la siembra de trigo; la baja condición de cultivos de trigo en EEUU, parte de Europa y Rusia, y los datos del USDA que sugieren menores stocks que los esperados en maíz y trigo, y mayores en soja.</p><p>“Los fondos especulativos explican gran parte de la suba de la última semana: compraron 11 mill.tt. de soja y otro tanto de maíz. En trigo la compra fue más modesta, pero con un menor nivel de participación de especuladores, también se sintió un viento de cola para los precios. El problema es si podrán sostenerse a futuro”, considera el especialista de la Universidad Austral.</p><p><b>De qué se habla en el mercado de granos:</b></p>\n<div>\n<p>\n</p><h3>SOJA</h3>\n<p></p>\n</div>\n<p>Para Romano, gracias las buenas condiciones climáticas, “la industria se mostró más tranquila y tratando de recomponer el margen. Pero las compras continúan “muy lentas”. “No llegamos al 9% de la cosecha vendida con precio cerrado, cuando lo normal es casi 20% a esta altura del año”, detalla</p><p>Y a la vez, Romano permite estimar que pasado el período donde el productor se encuentra con las presiones financieras de todos los años que lo obligan a vender, a fin de mayo y fin de junio, “las ventas serán todavía peores”. “Para poder seguir vendiendo subproductos es posible que las fábricas deban convalidar precios más altos para el poroto, resignando margen. También es posible que la menor oferta argentina termine haciendo subir los premios, como ha ocurrido en los últimos meses”, considera.</p>\n<div>\n<p>\n</p><h3>MAIZ</h3>\n<p></p>\n</div>\n<p>Por otro lado, la trilla de maíz está en el impase entre temprano y tardío en muchas localidades, mientras que en otras cede la capacidad operativa a la soja (que tiene más chances de perder rinde por exceso de humedad si se demora).</p><p>“En cuanto al maíz tardío, los estimadores están confluyendo a las 46 mill.tt. de producción para Argentina. Esto va en línea con las 10 mill.tt. que estiman los privados que se perdieron por la combinación de factores climáticos y el spiroplasma”, puntualiza Romano.</p><p>Pero, según el especialista, el USDA no comparte y solo bajó su proyección 2 mill.tt., a 53 mill.tt. “Igualmente, es importante recordar que el Departamento de Agricultura Norteamericano siempre es remiso a hacer cambios radicales hasta tanto las evidencias sean contundentes. El problema es que para cuando eso suceda estaremos viendo otra cosa: la definición de los rindes de EEUU”, sostiene Romano.</p><p>La comercialización de maíz a precio en Argentina también sigue por debajo del ritmo habitual, lo que complica la concreción de negocios.</p>\n<div>\n<p>\n</p><h3>TRIGO</h3>\n<p></p>\n</div>\n<p>Para Romano, el mercado de trigo siempre es más complejo de analizar por la gran cantidad de proveedores y compradores disponibles en el mercado, “pero estamos en el momento donde se definen los rindes del hemisferio norte. Tanto Rusia como Ucrania, EEUU y (en parte) Canadá vienen con problemas de seca y heladas, aunque en la última semana también vimos una mejora en las condiciones climáticas, por lo que el final sigue abierto”.</p><p>La cola de buques por cargar en Argentina se achicó, y el destino mayoritario es Brasil, “lugar que -tras los excesos de lluvia en la zona productiva clave de Rio Grande do Sul- querrá asegurarse el aprovisionamiento”, analiza el especialista.</p><p>A la vez, Romano considera que es “muy probable” que los precios del trigo argentino sólo sean competitivos para embarques a Brasil. “Los molinos que venían con un nivel de compras altos, están ahora muy limitados y precisan salir a comprar, justo cuando el mercado se dinamiza”, explica el profesor de la Facultad de Ciencias Empresariales.</p><p>Pensando en el próximo ciclo, el especialista indica: “La mejora de precios, caída de insumos (que en gran parte ya se había producido semanas previas), y la buena reserva de humedad hacen que se espere un aumento de área mayor al esperado inicialmente”.</p><p>En el lanzamiento de la cosecha fina, la Bolsa de Cereales de Buenos Aires aumentó sus expectativas, pero los analistas privados están proyectando unas 2 mill.tt. adicionales y la Secretaría de Agricultura ve una producción de 20 mill.tt.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-05-16T07:00:04.157",
  "ttr": 157,
  "type": "article"
}