{
  "url": "https://www.montevideo.com.uy/Noticias/Gabriela-Fossati-respondio-a-Gandini-y-le-recordo-cuando-la-visito-para-unirse-al-PN-uc880887",
  "title": "Gabriela Fossati respondió a Gandini y le recordó cuando la “visitó” para unirse al PN",
  "description": "Real, no fake                                    La exfiscal pidió que no se haga “política barata”, luego de que el senador dijera que su llegada al Partido Nacional...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Gabriela-Fossati-respondio-a-Gandini-y-le-recordo-cuando-la-visito-para-unirse-al-PN-uc880887",
    "https://www.montevideo.com.uy/Noticias/Gabriela-Fossati-respondio-a-Gandini-y-le-recordo-cuando-la-visito-para-unirse-al-PN-uc880887?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880887="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/873142.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Real, no fake</p>\n                                    <h2>La exfiscal pidió que no se haga “política barata”, luego de que el senador dijera que su llegada al Partido Nacional “complica”. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La exifiscal e integrante de Sumar, Gabriela Fossati, le respondió al precandidato y senador del Partido Nacional Jorge Gandini. Entrevistado por el programa a Paren todo (El Espectador), el dirigente de Por la Patria dijo que la llegada de <a href=\"https://www.montevideo.com.uy/Noticias/Jorge-Gandini-sobre-la-llegada-de-Gabriela-Fossati-al-Partido-Nacional--Complica--uc880856\" target=\"_blank\">la exfiscal “lo complica” a él particularmente.</a></p><p>A través de su cuenta de X (antes Twitter), Fossati que apoyar la precandidatura de Laura Raffo, salió al cruce de los dichos de su compañero de partido. “Esto tiene que ser una fake new”, comenzó su posteo la exfuncionaria de Fiscalía que estuvo al frente del caso de Alejandro Astesiano. </p><p>“Espero que Gandini lo aclare ya que, en dos oportunidades, me invitó a unirme a su grupo. Una vez él mismo vino a mi casa y otra vez a través de una amiga que lo acompaña”, añadió Fossati en relación a Por la Patria. “Política barata no”, concluyó. </p><blockquote><p>Esto tiene que ser una fake New. <br />Espero que Gandini lo aclare ya que, en dos oportunidades, me invitó a unirme a su grupo. Una vez el mismo vino a mi casa y otra vez a través de una amiga que lo acompaña.<br />Política barata no.<a target=\"_blank\" href=\"https://t.co/POMCP4ImrE\">https://t.co/POMCP4ImrE</a></p>— Gabriela Fossati (@Gaby_marigaf) <a target=\"_blank\" href=\"https://twitter.com/Gaby_marigaf/status/1762311890590421202?ref_src=twsrc%5Etfw\">February 27, 2024</a></blockquote> <p>En otro tuit posterior, Fossati aseguró que “jamás” intentará “perjudicar a un compañero de la coalición”. “Busquemos una campaña de calidad, que les muestre a los ciudadanos los diferentes puntos de vista de cada sector, pero sin tratar de confundirlos. La gente merece nuestro respeto”, sostuvo. </p><blockquote><p>Será porque vengo de otro palo, pero jamás intentaré perjudicar a un compañero de la coalición.<br />Busquemos una campaña de calidad, que les muestre a los ciudadanos los diferentes puntos de vista de cada sector, pero sin tratar de confundirlos.<br />La gente merece nuestro respeto.</p>— Gabriela Fossati (@Gaby_marigaf) <a target=\"_blank\" href=\"https://twitter.com/Gaby_marigaf/status/1762328120097460721?ref_src=twsrc%5Etfw\">February 27, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 64,
  "type": "article"
}