{
  "url": "https://rurales.elpais.com.uy/carnes/se-preve-estabilidad-en-la-demanda-carnica-de",
  "title": "Se prevé estabilidad en la demanda cárnica de Estados Unidos",
  "description": "En las últimas semanas la demanda por carne de parte de China “se empezó a mover un poquito, estábamos muy acostumbrados a escuchar en este año de que estaban bien abastecidos, con buen stock de carne y...",
  "links": [
    "https://rurales.elpais.com.uy/carnes/se-preve-estabilidad-en-la-demanda-carnica-de",
    "https://rurales.elpais.com.uy/carnes/se-preve-estabilidad-en-la-demanda-carnica-de?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/943fcb9/2147483647/strip/true/crop/1117x543+0+91/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Fda%2F4716229a4511b8a08391145895ef%2Fa-pesar-de-los-buenos-precios-que-presenta-europa-para-argentina-no-tracciona-en-cuanto-al-volumen-que-importa.jpg",
  "content": "<div>\n<p>En las últimas semanas la demanda por carne de parte de China “se empezó a mover un poquito, estábamos muy acostumbrados a escuchar en este año de que estaban bien abastecidos, con buen stock de carne y precios planchado, eso empezó a cambiar”, señaló Diego Ponti, analista ganadero de AZ Group de Argentina.</p><p>En diálogo con Rurales El País, Ponti sostuvo que con este cambio de escenario, también empezó el movimiento en los precios, subiendo la carne entre US$ 100 y US$ 200 por tonelada.</p><p>Una posibilidad que se maneja es que los importadores chinos estén anticipando contratos para el Año Nuevo, algo que habitualmente se da más adelante en el tiempo, “hay que tener en cuenta eso, porque llegado el momento de las compras, podemos encontrar un importador que ya había apreciado las compras”.</p><p>“En general hay un consenso de que China no está para pagar precios extraordinarios, entonces esperamos mejoras, pero no van a ser sustanciales”, afirmó el analista.</p><p><b>ESTADOS UNIDOS.</b> El integrante de AZ Group indicó que “sigue a pleno en esta fase de retención. La faena en el primer semestre del año cayó un 2%, y tiene el stock más bajo de los últimos 70 años, y esto es algo que llegó para quedarse”.</p><p>Esta situación de baja en el stock, ha generado subas en el precio del novillo en Estados Unidos, “y eso facilita las importaciones de carne vacuna procedente de esta zona. Si te fijas en Argentina, el país norteamericano te paga unos US$ 6.700, cuando China te paga US$ 4.000, eso hace que los países vayan mutando los mercados, y cambien uno por otro. Es lo que ha pasado por ejemplo en Uruguay, donde Estados Unidos se ha convertido en su principal mercado”.</p><p>“Estados Unidos va a seguir de esta forma, porque la recuperación recién se podría dar en 2026”, afirmó Ponti.</p><p>A pesar de que Uruguay y Argentina por fuera de cuota en Estados Unidos tienen que pagar un arancel del 26,4%, “hoy todavía hay un diferencial interesante”, por lo cual el país norteamericano ofrece un mejor negocio que el asiático.</p><p><b>EUROPA.</b> Por último, en referencia al viejo continente, “la cuota Hilton para Argentina está en el eje de US$ 14.000, lo cual no es un mal precio, pero en nuestro caso tenemos a Europa muy acotado a los tres cortes de mayor valor, entonces a pesar de los buenos precios, no se pondera tanto en volumen como sí sucede en otros destinos”.</p><p><b>LAS EXIGENCIAS AMBIENTALES.</b> A pesar de que algunos países han solicitado una prórroga para la entrada en vigencia de las nuevas reglamentaciones ambientales de la Unión Europea, desde Argentina se está trabajando como que si las mismas empezarán a regir desde el próximo año. Se trabaja en cooperación entre públicos y privados.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-08-08T07:00:09.838",
  "ttr": 91,
  "type": "article"
}