{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/6/argentina-milei-dijo-que-vetara-la-ley-de-jubilaciones-aprobada-en-diputados-y-que-despedira-a-otros-50000-trabajadores-estatales/",
  "title": "Argentina: Milei dijo que vetará la ley de jubilaciones aprobada en Diputados y que despedirá a otros 50.000 trabajadores estatales",
  "description": "“Cualquier proyecto que manden desde el Congreso, con el que quieran romper la caja y hacer volar a este país por los aires, se los voy a vetar. Me importa tres carajos”, manifestó el mandatario.",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/6/argentina-milei-dijo-que-vetara-la-ley-de-jubilaciones-aprobada-en-diputados-y-que-despedira-a-otros-50000-trabajadores-estatales/",
    "https://ladiaria.com.uy/mundo/articulo/2024/6/argentina-milei-dijo-que-vetara-la-ley-de-jubilaciones-aprobada-en-diputados-y-que-despedira-a-otros-50000-trabajadores-estatales/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/argrentina_AFP__2024ationBukeleAr_article_main.jpg?r=A5DoNmVo56SXoSKm",
  "content": "<div>\n    <p>La oposición llegó a un acuerdo en la Cámara de Diputados argentina y dio media sanción a una ley que regula los aumentos de las jubilaciones. Esta votación significó una derrota para el gobierno de Javier Milei, que de inmediato respondió desde sus redes sociales.</p>\n<p>“Les dejo este tweet para que le quede claro a todo el mundo: no voy a entregar el equilibrio fiscal de ningún modo. Defenderé la caja a veto puro si es necesario”, escribió el ultraderechista en mayúsculas.</p>\n<p>Más tarde, este miércoles durante un encuentro con empresarios en el Golden Center de Buenos Aires, Milei dio un discurso en el que ratificó esta posición y confrontó con los legisladores. “Se creen que es fácil bancarse a estos gastomaníacos, degenerados del gasto público. Fíjense que lo único que están haciendo es mandar proyectos al Congreso [...] para rompernos el equilibrio fiscal”, dijo.</p>\n<p>“Yo les aviso, por si les interesa, que cualquier proyecto que manden desde el Congreso, [con el] que quieran romper la caja y hacer volar a este país por los aires, se los voy a vetar. Me importa tres carajos”, advirtió el presidente.</p>\n<p>Frente a los empresarios, Milei aludió a un video, que se viralizó durante la campaña electoral, en el que ilustraba sus planes de recorte del Estado arrancando carteles con los nombres de diversos ministerios al grito de “afuera”: “Mi frase más conocida es ‘afuera’. Y están haciendo campaña en todo el mundo con el ‘afuera’. Significó llevar los ministerios a la mitad. Eso fue reducir el Estado a la mitad”.</p>\n<p>“Sabíamos que el programa iba a generar tensión social. Llevar la cantidad de ministerios a la mitad no fue gratis. Despedimos gente y vamos a terminar echando 75.000 personas; llevamos 25.000”, agregó Milei.</p>\n<p>Horas antes, en la Cámara de Diputados, la alianza kirchnerista Unión por la Patria, la Unión Cívica Radical, Hacemos Coalición Federal, Innovación Federal y la Coalición Cívica habían votado la ley que regula la adecuación mensual de las jubilaciones, la llamada “movilidad jubilatoria”.</p>\n<p>Después de negociar para unificar distintos proyectos presentados por algunos de esos sectores, la iniciativa acordada reunió 160 votos frente a los 72 del oficialismo. Ahora la oposición busca los votos que necesita para aprobar la iniciativa en el Senado.</p>\n<p>Este proyecto establece, en primera instancia, una recuperación inicial de 8% para las jubilaciones. Dispone también que la jubilación mínima debe ser igual a una canasta básica de adulto mayor (250.286 pesos argentinos, equivalentes a unos 10.800 pesos uruguayos) más 9%, informó<em>Página 12</em>.</p>\n<p>Además, la norma aprobada por los diputados establece que los montos de las pasividades se ajustarán según la inflación, pero también, más adelante, según los cambios que experimenten los salarios.</p>\n<p>En el caso de que la inflación bajara y fuera superada por la Remuneración Imponible Promedio de los Trabajadores Estables, las jubilaciones aumentarían la mitad de esa diferencia de manera semestral.</p>\n<p>La fórmula incluye también otros elementos para modificar los montos, pero, a grandes rasgos, implica un gasto superior al que había establecido por decreto el gobierno de Milei.</p>\n<p>En su cuenta de X, el diputado de Unión por la Patria Itai Hagman publicó: “Principio de revelación: si que los jubilados recompongan sus haberes echa por tierra todo el ajuste fiscal, es porque la motosierra no estaba pasando precisamente por la casta”.</p>\n<p>Durante su discurso ante empresarios, el presidente argentino también defendió a su ministra de Capital Humano, Sandra Pettovello, que ha sido objeto de críticas y denuncias por no repartir alimentos que se mantuvieron almacenados por meses, pese a los altos índices de pobreza que tiene el país.</p>\n<p>“Estamos viendo una enorme tarea de la ministra Pettovello, quien ha sido tan torpedeada en los últimos días”, afirmó, y acusó a supuestos intermediarios entre el Estado y las personas que recibían ayuda alimentaria de estar haciendo una “operación” contra la ministra y el gobierno.</p>\n<p>Según informaron medios argentinos, la entrega de esos alimentos, que se puso en marcha por intimación de la Justicia, fue muy desigual en el territorio y favoreció a algunas provincias.</p>\n<p>La de Buenos Aires, que concentra el 30% de población argentina y es gobernada por el kirchnerismo, recibirá menos del 2% del total. Los números fueron comunicados por el gobierno a la Justicia.</p>\n<p>Buena parte de los 395.781 kilos de leche en polvo cercana a su fecha de vencimiento que se mantenía almacenada irá a tres provincias: Mendoza (48%), Entre Ríos (23%) y Tucumán (17%).</p>\n<p>Otros distritos, como Misiones, Jujuy y Formosa, no recibirán nada.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-05T22:18:23+00:00",
  "ttr": 150,
  "type": "article"
}