{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/4/ministros-legisladores-e-integrantes-de-todos-los-partidos-participan-de-la-despedida-de-adrian-pena/",
  "title": "Ministros, legisladores e integrantes de todos los partidos participan de la despedida de Adrián Peña",
  "description": "Por decisión de la familia, los restos del senador Adrián Peña, que falleció este jueves en un accidente de tránsito son velados desde la hora 12.30 de este viernes en la empresa Rogelio Fernández, en San...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/4/ministros-legisladores-e-integrantes-de-todos-los-partidos-participan-de-la-despedida-de-adrian-pena/",
    "https://ladiaria.com.uy/politica/articulo/2024/4/ministros-legisladores-e-integrantes-de-todos-los-partidos-participan-de-la-despedida-de-adrian-pena/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-04-05_at_14.18.15_article_main.jpeg?r=MamExP47pB13KI7r",
  "content": "<div>\n    <p>Por decisión de la familia, los <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/4/el-senador-adrian-pena-murio-en-un-accidente-de-transito/\">restos del senador Adrián Peña, que falleció este jueves en un accidente de tránsito</a> son velados desde la hora 12.30 de este viernes en la empresa Rogelio Fernández, en San Bautista, Canelones. El entierro será a las 18.15 en el cementerio de esa localidad del departamento canario. La familia resolvió no realizar el sepelio en el Palacio Legislativo, pese a que era una opción por ser un senador en funciones. </p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/4/adrian-pena-un-politico-que-poco-a-poco-se-fue-haciendo-y-llego-a-ser-un-pilar-del-partido-colorado/\">Adrián Peña, un político que “poco a poco se fue haciendo” y llegó a ser “un pilar del Partido Colorado”</a></li>\n</ul>\n<p>Por intermedio de las redes sociales, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/4/politico-de-fuste-trabajador-incansable-y-gran-companero-el-sistema-politico-despidio-al-senador-adrian-pena/\">diputados, senadores y otros integrantes del sistema político se despidieron del legislador</a> que integraba las filas del sector Ciudadanos, del Partido Colorado. Entre quienes asistieron este viernes al velorio están los ministros Omar Paganini, Azucena Arbeleche, Karina Rando y Elisa Facio. También estuvieron presentes los precandidatos colorados Robert Silva, Andrés Ojeda y Gabriel Gurméndez, y se hicieron presentes también el senador nacionalista Javier García, los legisladores del Frente Amplio Lucía Etcheverry y Sebastián Sabini, el diputado por el Partido de la Gente, Daniel Peña, los legisladores colorados Carmen Sanguinetti, Felipe Schipani y Walter Cervini, y también del PC Robert Bouvier, ministro de Ambiente, quien lo sucedió a Peña después de su renuncia.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-04-05_at_14.18.12_1192w.jpeg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-04-05_at_14.18.12_900w.jpeg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-04-05_at_14.18.12_700w.jpeg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-04-05_at_14.18.12_250w.jpeg\"></source>\n</picture>\n<figcaption>\n<p>Walter Cervini y Robert Silva, durante el velatorio de Adrián Peña.</p>\n<p>Foto: Mara Quintero</p>\n</figcaption>\n</figure>\n</div>\n<p>Precisamente, en rueda de prensa, Bouvier expresó que “es un día muy triste, en lo personal y en lo político. Adrián tenía esa vocación de servicio, esa hombría de bien. Lo definía como un caudillo moderno de Canelones. Esa persona cercana, atenta, servicial. Preocupado por el problema de su pueblo, de su gente, de su departamento. Preocupado por toda la gente del interior, profundamente convencido de la descentralización, de la participación de todos los dirigentes del interior”. </p>\n<p>El secretario de Estado destacó además que Peña ocupó “por mérito propio” los cargos de diputado, senador y ministro de Ambiente, así como de secretario general del PC, y “en todos esos cargos se desarrolló en forma brillante, con honestidad, responsabilidad y muchísima dedicación. Hoy vemos en las redes sociales a todo el espectro político sentir esta pérdida, y me parece que es el mejor legado que está dejando Adrián”.</p>\n<p>Por su parte, Schipani dijo a los medios de comunicación que todos quienes fueron sus compañeros del partido están “devastados, son esas noticias que cuando las recibiste paralizan porque no las esperás. Más de una persona con la que tanta cercanía teníamos, estábamos prácticamente en contacto a diario en plena campaña. Él estaba muy contento en esta nueva etapa”.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-04-05_at_14.18.18_1192w.jpeg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-04-05_at_14.18.18_900w.jpeg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-04-05_at_14.18.18_700w.jpeg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-04-05_at_14.18.18_250w.jpeg\"></source>\n</picture>\n<figcaption>\n<p>Walter Cervini y Carmen Sanguinetti, durante el velatorio de Adrián Peña.</p>\n<p>Foto: Mara Quintero</p>\n</figcaption>\n</figure>\n</div>\n<p>El legislador destacó el liderazgo de Peña cuando se puso al frente del sector Ciudadanos, y resaltó que tuvo una activa participación en el parlamento. Además, destacó que no conoce otra persona “con esa capacidad de trabajo”. “En el gobierno, su rol como ministro de Ambiente que fue una tarea que le dedicó toda su inteligencia, todo su esfuerzo. Adrián Peña era un tipo intelectualmente brillante. Era un tipo sumamente inteligente en todos los planos”, enfatizó Schipani.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-05T18:16:34+00:00",
  "ttr": 106,
  "type": "article"
}