{
  "url": "https://www.montevideo.com.uy/Deportes/Federico-Martinez-busca-club--Me-ofrecieron-jugar-en-Penarol-pero-rechace-la-oferta--uc876874",
  "title": "Federico Martínez busca club: “Me ofrecieron jugar en Peñarol pero rechacé la oferta”",
  "description": "Gracias, paso                                    “Me hubiese gustado irme de Nacional con algún título ganado”, reconoció el jugador del León, cuya “prioridad hoy es volver a...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Federico-Martinez-busca-club--Me-ofrecieron-jugar-en-Penarol-pero-rechace-la-oferta--uc876874",
    "https://www.montevideo.com.uy/Deportes/Federico-Martinez-busca-club--Me-ofrecieron-jugar-en-Penarol-pero-rechace-la-oferta--uc876874?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876874="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202304/838343.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Gracias, paso</p>\n                                    <h2>“Me hubiese gustado irme de Nacional con algún título ganado”, reconoció el jugador del León, cuya “prioridad hoy es volver a salir”.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Federico Martínez tiene contrato vigente con el León de México hasta\ndiciembre de 2024, pero al menos este semestre no será utilizado. Según contó\nal programa <em>Esto es fútbol</em> de radio Carve Deportiva, está haciendo una\npretemporada con un preparador físico particular mientras busca un club en el\nque pueda tener continuidad.</p><p>Jorge Bava, el flamante entrenador del equipo, lo quiso en el plantel, pero\nla dirigencia le bajó el pulgar. “Jorge me puso en la lista de la pretemporada\npero por órdenes de arriba no me iban a tener en cuenta y los cupos de\nextranjeros estaban ocupados”, explicó Martínez, quien estuvo todo 2023 a\npréstamo en Nacional, sin poder demostrar todo su potencial.</p><p>“Me hubiese gustado irme con algún título ganado, y en lo personal fue un\naño irregular. Tuve cuatro lesiones. En el arranque mi nivel fue mejor y a\nnivel estadístico fue flojo. La segunda parte del año fue al revés; mi nivel\npersonal bajó pero pude hacer más goles y asistencias”, señaló el extremo de 27\naños.</p><p>“Un mes antes [de terminar su préstamo] ya sabía que no iba a continuar”, reconoció,\ny dijo que le “gustaría en algún momento volver a Nacional y ganar algo”. Dijo\nser hincha del club desde siempre y al ser consultado por un ofrecimiento de\nPeñarol, respondió tajantemente.</p><p>“A mí, directo, no me llamó nadie de Peñarol. Hablaron con mi representante.\nMe ofrecieron jugar en Peñarol y agradecí, obviamente, pero rechacé la oferta”,\nsostuvo, y justificó la decisión por “un combo de cosas”. “Es respeto por el\nclub del que soy hincha, y por más que esto sea un trabajo, hoy no siento jugar\nen ese club”, añadió.</p><p>“Me prioridad hoy es salir al exterior y estoy esperando algún club de\nafuera. También tuve la posibilidad de Liverpool, que lo siento como mi familia.\nEs un club al que le estoy agradecido, donde hice las formativas, y conozco a\ntodos. Agarró Emiliano [Alfaro] de entrenador y le agradecí la oportunidad. Le\ndije que no descartaba la posibilidad, porque hoy no tengo nada, pero le dije\nque mi prioridad es volver a salir”, puntualizó.</p><p>Sobre lo que viene para Nacional, valoró que Álvaro Recoba, su entrenador,\nes “un técnico que propone”. “Mientras yo estuve, estuvo poco tiempo y venía de\nuna mala racha, que quizás le jugó en contra. Creo que le va a ir bien, tiene\nlos jugadores y tiene la idea. Está bien rodeado, tiene buen profe y buen\nayudante. Me parece que a Nacional le va a ir bien”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 90,
  "type": "article"
}