{
  "url": "https://www.montevideo.com.uy/Deportes/Maximiliano-Silvera--El-hincha-se-volvio-a-ilusionar-y-eso-hace-que-Penarol-sea-uno-solo--uc880712",
  "title": "Maximiliano Silvera: “El hincha se volvió a ilusionar y eso hace que Peñarol sea uno solo”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEl centrodelantero de Peñarol Maximiliano Silvera hizo referencia al triunfo aurinegro 2-0 ante Miramar Misiones en el Campeón del Siglo por la segunda fecha del...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Maximiliano-Silvera--El-hincha-se-volvio-a-ilusionar-y-eso-hace-que-Penarol-sea-uno-solo--uc880712",
    "https://www.montevideo.com.uy/Deportes/Maximiliano-Silvera--El-hincha-se-volvio-a-ilusionar-y-eso-hace-que-Penarol-sea-uno-solo--uc880712?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880712="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872937.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El\ncentrodelantero de Peñarol Maximiliano Silvera hizo referencia al triunfo\naurinegro 2-0 ante Miramar Misiones en el Campeón del Siglo por la segunda\nfecha del torneo Apertura.</p><p>“El equipo\nviene bien. Venimos creciendo partido a partido y eso se viene notando en todos\nlos sentidos, tanto en el juego como a nivel grupal. Estamos llevando a cabo\ncada vez mejor la idea que quiere Diego (Aguirre). Por suerte, las victorias\nnos vienen acompañando y eso es importante para el grupo, porque nos da más\nconfianza”, comenzó declarando el atacante, entrevistado en el programa <em>Polideportivo</em>,\nde Canal 12.</p><p>A nivel\nindividual, analizó: “No me tocó convertir en los últimos encuentros, pero creo\nque vengo haciendo buenos partidos, colaborando mucho, el pasado con una\nasistencia. En líneas generales, vienen saliendo buenos partidos. A uno lo\nllena y deja contento los aplausos de la gente. Independientemente del gol, el\nequipo viene muy bien y el reconocimiento es para todos”.</p><p><strong></strong>“El hincha\nse volvió a ilusionar. Eso uno lo siente y está bueno, porque hace que Peñarol\nsea uno solo y el equipo juegue mejor. Que la gente nos acompañe de esa manera,\nes muy lindo y nos va a hacer cada vez más fuertes”, declaró el delantero, quien\nmás tarde agregó: “Peñarol viene mostrando que el juego está cada vez más\naceitado. Eso es importante. Nosotros nos venimos sintiendo cada vez mejor, más\ncómodos y con más confianza”.</p><p>Silvera, de\n26 años, también habló sobre la falta de efectividad mirasol, teniendo en\ncuenta el promedio de goles convertidos y las chances creadas: “Es un tema por\ntrabajar. Hay que atenderlo, y lo vamos a atender. No es un tema menor. Hay\npartidos en los que tenés que convertir para liquidarlos. Lo importante es que\nse están generando muchas chances de gol. Para los nueves, tener chances de gol\nes importante. Después, convertir se va a dar”.</p><p>Consultado sobre\nel hecho de que Matheus Babi pateara el penal, dijo: “Habla de la grandeza de\npersona que es Leo (Fernández). Venía de convertir. Pudiendo hacer él el gol de\npenal…Eso habla de la unión que hay en el grupo. Nadie mira por uno, sino que\nsiempre se pone al grupo y a Peñarol por delante. Hay que resaltar eso”.\nAdemás, manifestó lo siguiente acerca del centrodelantero brasileño: “Es un\njugador que nos va a dar mucho dentro de la cancha, tanto en el juego aéreo\ncomo en cuanto a goles. Nos va a venir muy bien”.</p><p>Y continuó\nelogiando a su compañero Leonardo Fernández: “Uno lo ve día a día. Todos nos\nponemos a mirar cómo patea los tiros libres y es impresionante. De diez, ocho van\nal ángulo. Uno queda sorprendido. Son pocos los jugadores que tienen esa\npegada. Que lo tengamos nosotros, es un privilegio”.</p><p>“Me gusta\nsalir a jugar, unirme y ayudar en la construcción del juego. Ayer, que jugamos\ncon doble punta con (Leonardo) Sequeira, Diego (Aguirre) me pidió que lo\nhiciera un poco más. A mí no me molesta, sino todo lo contrario. Me gusta asociarme\ny generar situaciones de gol. Me sentí muy cómodo. Quedo lejos del arco, pero, si\nsuma para la construcción del juego y para lo que pide el entrenador,\nbienvenido sea”, contó.</p><p>“Uno, como\nnueve y delantero, vive del gol. Me gusta hacer goles. En este caso, me está\ntocando asistir u otra función. Si el equipo me necesita en esa faceta, lo voy\na hacer, porque suma. Me pongo contento cuando otro compañero convierte un gol,\nporque hace bien para el equipo. Uno siempre tiene que mirar el bien del equipo\ny no tanto lo individual. Voy a ayudar siempre al equipo en lo que necesite”, expuso.</p><p>Sobre la\nidea de juego de Diego Aguirre, mencionó: “Queremos que el otro equipo se\nsienta sometido. Buscamos plasmar esa intensidad durante los primeros tiempos\npara ver si podemos sacar la ventaja, mantenerla lo que más se pueda en cuanto\na tiempo e intenta presionar alto. La idea es darle velocidad al juego”.</p><p>Y concluyó\nrefiriéndose a los clásicos del 2024: “Nosotros queremos jugar en el Campeón\ndel Siglo con nuestra gente. Nosotros nos sentimos cómodos en nuestra casa, con\nnuestra gente. El equipo siente esa unión con la gente. Para nosotros, eso es\nmuy importante”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 142,
  "type": "article"
}