{
  "url": "https://www.elpais.com.uy/informacion/sociedad/denuncias-ambientales-mantienen-crecimiento-aumentaron-un-31-entre-2022",
  "title": "Denuncias ambientales mantienen crecimiento: registraron un aumento de un 31% en 2023 en comparación a 2022",
  "description": "El Ministerio de Ambiente recibió 1.243 reclamos en 2023; hubo un 31% de suba frente al año anterior. Suciedad, falta de saneamiento o venta de animales exóticos son algunos de los motivos.",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/denuncias-ambientales-mantienen-crecimiento-aumentaron-un-31-entre-2022",
    "https://www.elpais.com.uy/informacion/sociedad/denuncias-ambientales-mantienen-crecimiento-aumentaron-un-31-entre-2022?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e5095df/2147483647/strip/true/crop/5568x2707+0+462/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2Fb5%2F420a74f6464c849bd2803e7631bf%2Fimagen-ffl-9119.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Robert Bouvier, Ministro de Ambiente y exvicepresidente de Antel.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/02b2692/2147483647/strip/true/crop/5399x3712+64+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2Fb5%2F420a74f6464c849bd2803e7631bf%2Fimagen-ffl-9119.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4b62e72/2147483647/strip/true/crop/5399x3712+64+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2Fb5%2F420a74f6464c849bd2803e7631bf%2Fimagen-ffl-9119.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/02b2692/2147483647/strip/true/crop/5399x3712+64+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2Fb5%2F420a74f6464c849bd2803e7631bf%2Fimagen-ffl-9119.jpg\" />\n</picture>\n<div>\n<figcaption>A partir de las denuncias ambientales que recibió el Ministerio de Ambiente, reenvió 484 a las respectivas intendencias en 2023.</figcaption><p>Foto: Francisco Flores/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>Denuncias de <b>venta de animales exóticos</b>, reclamos a vecinos (e incluso a familiares) por suciedad o <b>falta de saneamiento</b> que trae ratas o malos olores; advertencias de <b>tala de monte nativo</b>, quejas por <b>ruidos de boliches</b> o vecinos, <b>quema de basura</b>, emisiones de gases tóxicos... Estos son solo esbozos de las 1.243 denuncias que recibió el <a href=\"https://www.elpais.com.uy/vida-actual/una-zorra-gris-que-tenia-estres-por-estar-en-el-zoo-de-villa-dolores-fue-liberada-en-zona-agreste-de-maldonado\" target=\"_blank\"><b>Ministerio de Ambiente</b></a> en 2023.</p><p>Y lo cierto es que la cantidad de <b>reclamos </b>que llegan al Ministerio de Ambiente viene en aumento en los últimos tres años. La cartera se creó en 2020, año en el que se recibieron 892 denuncias. Al año siguiente aumentó a 922 y al otro creció a 946 quejas. Por lo tanto, el <b>número de pedidos o advertencias de la ciudadanía creció un 31% </b>en 2023 en comparación a 2022.</p><p>Las <a href=\"https://www.elpais.com.uy/informacion/sociedad/un-carpincho-fue-herido-de-un-disparo-en-el-balneario-de-marindia-en-canelones-y-lo-rescato-bienestar-animal\" target=\"_blank\"><b>denuncias que recibe el ministerio</b></a><b> </b>son de lo más variadas. A cuatro días de que comenzara 2023, una persona en <b>Maldonado </b>realizó un reclamo por las<b> emisiones de humo </b>que provienen desde una panadería cerca de su residencia. Alertó que era un “humo con olor fuerte que afecta las vías respiratorias y garganta”, y que la comunidad estaba sufriendo por un “hollín de color negro y con consistencia grasa que se acumula en techos y ropa”.</p><p>Pero no es la única. Los <b>reclamos por malos olores</b> o <b>emisiones de comercios </b>son una constante en las denuncias. En <b>Maldonado</b>, una persona protestó por “fuertes emisiones de gases tóxicos” que hay en un “barrio residencial”. Relató que a diario se provoca la “intoxicación de vecinos”, produciéndoles “ardor en los ojos y pulmones, y dolor de cabeza”.</p><p>Algo similar denunció en <b>Montevideo </b>una mujer que vive en la “inmediación más próxima” de una <b>planta industrial </b>que “emana olores nauseabundos”. “Como vecina y ciudadana tenemos derecho a poder respirar fuera de nuestra casa. Por favor, ya no lo pido, suplico que alguien haga algo (…) ¡Ayú- dennos! ¡Que una inspección corrobore lo que nos pasa!”, denunció.</p><p>Los reclamos están en el<b> Sistema de Atención de Denuncias Ambientales</b>, a cuyos datos El País accedió a través de un pedido de acceso a la información pública.</p><p>A partir de las 1.243 <b>denuncias ambientales</b> que recibió el Ministerio de Ambiente, reenvió 484 a las respectivas intendencias en 2023, de las que gestionó 59.</p><p><b>Montevideo </b>y <b>Canelones </b>son los departamentos con mayor cantidad de reclamos con 255 y 252 reclamos respectivamente, representando el 21% y 20% del total. Le siguieron <b>Maldonado </b>con el 19% (232 quejas), Rocha con el 10% (122), y Colonia con el 6% (70).</p><div>\n<p>\n</p><h3>Más casos</h3>\n<p></p>\n</div><p>Otro tanto de reclamos están vinculados a <b>ruidos molestos</b> <b>de vecinos</b> o <b>boliches</b>. En <b>Paysandú </b>estuvo quien denunció que una banda de música “ensaya a cualquier hora y en cualquier día de la semana”. Ese accionar hace que a los vecinos les “vibren los vidrios”, contó, y añadió que cuando regresan en la madrugada de tocar en algún otro lugar “están a los gritos, lo cual i<b>nterfiere en el descanso de las familias</b>”.</p><p>Y en <b>Colonia </b>una persona reclamó al ministerio por los tradicionales <b>autos con parlantes en el techo</b> que emiten audios con publicidad. Relató que, al igual que en la situación anterior, el volumen hace que “vibren los vidrios”. Y continuó: “Tengo una niña pequeña. Ayer tuve la mala suerte de cruzarme con ese vehículo mientras iba caminando y verdaderamente tuve que taparle los oídos con las manos por miedo a que pueda tener una<b> lesión</b>. Imagino que habrá determinado<b> límite de decibeles</b>, pero esta empresa sin duda alguna los supera ampliamente”.</p><p>Muchas otras apuntan a vecinos, sobre todo por la limpieza (o su escasez, mejor dicho) y <b>problemas de saneamiento</b>. En Canelones una persona denunció que el dueño de una propiedad tiene unos 50 gatos, y precisó que “no hay exageración” en el número. El denunciante planteó que a los “excrementos residuales” de las mascotas se le suma el hecho de que ese propietario “recolecta comida sobrante del contenedor de basura y los vierte en el fondo como si fuera una cría de cerdos”. Hace este reclamo, aseguró, porque la situación “afecta la salud pública”.</p><p>En <b>Canelones</b>, por otra parte, hubo quien denunció que la vecina tiene el “<b>pozo séptico</b> roto y <b>vuelca las aguas servidas</b>” en su patio y, aunque habló con ella “varias veces”, le preocupa porque tiene dos niños que no pueden salir al jardín por el olor y la posibilidad de una infección.</p><p>Además de señalar a vecinos, hay al menos dos casos en que los denunciados son familiares de quienes presentaron las quejas. Por ejemplo, una persona reclamó que su madre traía el <b>perro adentro de la casa</b>, animal que describió con “una multitud de <b>garrapatas vivas</b>, diminutas y grandes”. Otra relató que el problema viene desde hace “varios años”. Que su padre es un “acumulador compulsivo” y que hay “menores en el domicilio” que conviven “entre <b>ratas, cucarachas</b> y recientemente una invasión de <b>gusanos peludos</b>”. A continuación, describió que hay “motos, bicicletas, basura, plásticos, plantas, desechos”, y advirtió que urgía que se “tomen medidas”.</p><p>Después otra persona pidió que el ministerio actuara por “<b>rituales</b>” que se realizan durante la madrugada en una vivienda. En la denuncia contó: “Toque de tambores, gritos, <b>maltrato animal </b>(sacrificios). Es imposible descansar con esa situación que se repite entre dos y tres veces por semana. Son impresionantes los alaridos de esos pobres animales, específicamente de cabras negras”.</p><div>\n<p>\n</p><h3>“Un mono tití de pincel negro de mascota”</h3>\n<p></p>\n</div><p>Capítulo aparte son los reclamos por la venta de <b>animales que no se pueden comercializar en Uruguay</b>. Denunciaron que había unas <b>500 aves exóticas</b> en un cuarto de 16 metros cuadrados, que se vendían <b>erizos africanos</b>, que una persona tenía un<b> lagarto colorado</b> -la que describió como una “especie exótica invasora”-, que otro individuo poseía más de <b>30 ejemplares de aves</b> en el fondo de su casa adquiridas de manera ilegal, y que un <b>tacuaremboense</b> tenía un<b> mono tití de mascota</b>.</p><p>Algunos incluyen la dirección del denunciado o el sitio web donde ven la violación a la normativa vigente.</p><p>Una persona, por ejemplo, advirtió al ministerio sobre una página en Facebook donde se ve que se dedican a la “caza, faena y <b>venta de carpinchos</b>”.</p><p>También apareció un aviso sobre un “<b>mono exótico </b>suelto en los árboles del cementerio del norte” que “se lo nota hambriento”.</p><p>Y es que durante 2023 el Ministerio de Ambiente trató de capturar un ejemplar de <a href=\"https://www.elpais.com.uy/informacion/sociedad/sin-novedades-de-los-vecinos-esta-en-pausa-la-busqueda-del-mono-titi\" target=\"_blank\"><b>mono tití suelto</b></a>, que se lo vio en varios lugares, entre ellos la Unión. Lo intentó hasta julio, después de varios intentos fallidos con trampas.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/el-mapa-de-las-cianobacterias-en-uruguay-en-que-playas-hay-bandera-sanitaria-y-las-recomendaciones-a-seguir\">\nMapa de las cianobacterias en Uruguay: sepa en qué playas hay bandera sanitaria y no es recomendable bañarse\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/denuncio-30-veces-al-vecino-ante-la-im-pero-no-tiene-paz-la-pesadilla-detras-de-los-ruidos-molestos\">\nDenunció 30 veces al vecino ante la IMM, pero no tiene paz: la pesadilla detrás de los ruidos molestos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/una-zorra-gris-que-tenia-estres-por-estar-en-el-zoo-de-villa-dolores-fue-liberada-en-zona-agreste-de-maldonado\">\nUna zorra gris que tenía estrés por estar en el zoo de Villa Dolores fue liberada en zona agreste de Maldonado\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pamela-diaz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-18T07:15:00.856",
  "ttr": 231,
  "type": "article"
}