{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/pescados-crudos-cuales-pueden-comerse-sin-cocinar-y-que-podria-suceder-si-lo-hacemos-con-los-inadecuados",
  "title": "Pescados crudos: cuáles pueden comerse sin cocinar y qué podría suceder si lo hacemos con los inadecuados ",
  "description": "Camion de venta de pescado fresco en feria de la calle Salto en el barrio Palermo, ferias vecinales en Montevideo, ND 20230517, foto Leonardo Maine - Archivo El PaisLeonardo Maine/Archivo El Pais   El...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/pescados-crudos-cuales-pueden-comerse-sin-cocinar-y-que-podria-suceder-si-lo-hacemos-con-los-inadecuados"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1c8f98e/2147483647/strip/true/crop/6048x2940+0+542/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2F23%2Fb772228840eab83601cc47dfc5d6%2Fleo5244.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Ferias vecinales en Montevideo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f4866fe/2147483647/strip/true/crop/5853x4024+97+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2F23%2Fb772228840eab83601cc47dfc5d6%2Fleo5244.JPG 1x, https://imgs.elpais.com.uy/dims4/default/1035dd9/2147483647/strip/true/crop/5853x4024+97+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2F23%2Fb772228840eab83601cc47dfc5d6%2Fleo5244.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f4866fe/2147483647/strip/true/crop/5853x4024+97+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2F23%2Fb772228840eab83601cc47dfc5d6%2Fleo5244.JPG\" />\n</picture>\n<div>\n<figcaption>Camion de venta de pescado fresco en feria de la calle Salto en el barrio Palermo, ferias vecinales en Montevideo, ND 20230517, foto Leonardo Maine - Archivo El Pais</figcaption><p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p><b><i>El Universal/GDA</i></b><br />El comer <b>pescados crudos </b>es una práctica común en distintas cocinas como la peruana, japonesa o mexicana. </p><p>Preparaciones como el nigiri, el ceviche o el aguachile son algunos de los ejemplos más comunes. </p><p>Sin embargo, debes saber que no todos los pescados se pueden comer de esta forma, y muchas veces, no toda la pieza. El hacerlo podría causar más que una parasitosis.</p><div>\n<p>\n</p><h3>Pescados que no necesitan cocinarse</h3>\n<p></p>\n</div><p>La Agencia española de Consumo, Seguridad alimentaria y Nutrición enlistó algunos <b>frutos del mar como pescados y mariscos</b> que pueden consumirse crudos de manera segura:</p><p><b>Pescados de aguas continentales</b> (ríos, lagos o pantanos), y <b>peces de agua dulce</b>, como por ejemplo las carpas y las truchas.</p><p><b>Ostras, mejillones, almejas</b> y demás moluscos bivalos se pueden consumir en crudo sin miedo a la anisakiosis.</p><div>\n<figure>\n<picture>\n<img alt=\"Plato de ostras en un restaurante. Foto: Pixabay\" srcset=\"https://imgs.elpais.com.uy/dims4/default/92abaaf/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F08%2F11%2F62f5a5d86e049.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/daf975d/2147483647/strip/true/crop/1920x1280+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F08%2F11%2F62f5a5d86e049.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/92abaaf/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F08%2F11%2F62f5a5d86e049.jpeg\" />\n</picture>\n</figure>\n</div><p><b>Semiconservas </b>como las anchoas (en envase metálico o de vidrio).</p><p><b>Pescados desecados salados</b> de manera tradicional como el bacalao o las mojamas (salazón de atún).</p><p>Por supuesto, los trabajos de pesca en las aguas continentales deben demostrar que son seguros para el consumo humano, a través de estudios de calidad de agua y sanitarios, por lo que no te recomendamos que vayas por tu cuenta pescando sin algún profesional o el permiso de las autoridades pesqueras correspondientes.</p><p>Respecto a los <b>moluscos</b>, es importante que sepas la trazabilidad del producto. La Agencia Catalana de Seguridad Alimentaria explica que en casa, deben conservarse congelados hasta su consumo por debajo de los 4°C. Asegurarte que al momento de la compra, si son frescos, estén vivos, de buen color y olor; si son congelados, que especifique el momento de congelación. Además la concha debe estar fuertemente cerrada y son golpes ni estrelladuras.</p><p>Para las <b>latas </b>de semiconservas y desecados, basta con checar la lata, asegurarte de la fecha de caducidad, y revisar que los envases estén en buenas condiciones. También la Procuraduría Federal del Consumidor (Profeco) da recomendaciones para elegir lo mejores pescados: \"para saber que el pescado es fresco, considere también que<b> las escamas deben de estar bien adheridas</b>, que la agalla tenga un color rosado o rojizo y que <b>la piel se vea brillante</b>\", detalla.</p><p>Alaskan king crab nos da una lista de los pescados más seguros para consumirse crudos, claro, con buenas condiciones de higiene y asegurándose que son de buenos proveedores: lubina, salmón, trucha y atún. Mariscos, como camarones, cangrejos, vieiras, anguilas y pulpos.</p><div>\n<p>\n</p><h3>¿Qué pasa si como un pescado crudo en mal estado?</h3>\n<p></p>\n</div><p>Siempre hay un grado de riesgo al consumir pescado o cualquier alimento de origen animal crudo. La <b>salmonella </b>es una bacteria que vive en el tracto digestivo de los animales y que se expulsa a través de las heces, de ahí la importancia de limpiar bien alimentos de las vísceras y el intestino.</p><p>Aunque en moluscos y pescados de aguas continentales no es común la <b>anisakidosis</b>, en otros pescados sí. Los anisakis son un tipo de nematodos o larvas que se pueden encontrar en pescados crudos como el calamar, que provoca náuseas, dolor abdominal, náuseas y vómitos, que regularmente necesitan un tratamiento médico. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/una-bebida-que-esta-en-la-mayoria-de-nuestras-heladeras-pero-que-es-considerada-veneno-embotellado\">\nUna bebida que está en la mayoría de nuestras heladeras, pero que es considerada \"veneno\" embotellado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/pone-a-prueba-este-truco-para-que-el-pan-de-ayer-quede-como-recien-horneado-y-listo-para-consumir\">\nPoné a prueba este truco para que el pan de ayer quede como recién horneado y listo para consumir\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/elena-reygadas-una-de-las-mejores-del-mundo-me-llevo-tiempo-entender-que-la-cocina-podia-ser-mi-forma-de-vida\">\nElena Reygadas, una de las mejores del mundo: “Me llevó tiempo entender que la cocina podía ser mi forma de vida”\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-27T12:00:00.381",
  "ttr": 118,
  "type": "article"
}