{
  "url": "https://www.elpais.com.uy/informacion/politica/diputados-aprobo-crear-comision-investigadora-sobre-gestion-de-afe-entre-2014-y-2020-el-fa-voto-en-contra",
  "title": "Diputados aprobó crear comisión investigadora sobre gestión de AFE entre 2014 y 2020; el FA votó en contra",
  "description": "La coordinadora de bancada del Frente Amplio admitió que hubo “irregularidades”, pero pidió que investigación sea de 1987 a 2024, lo que no prosperó. Alfonso LeretéFrancisco Flores/Archivo El...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/diputados-aprobo-crear-comision-investigadora-sobre-gestion-de-afe-entre-2014-y-2020-el-fa-voto-en-contra",
    "https://www.elpais.com.uy/informacion/politica/diputados-aprobo-crear-comision-investigadora-sobre-gestion-de-afe-entre-2014-y-2020-el-fa-voto-en-contra?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/66d8e01/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2F9c%2Fab0fa2684f2e98fd9609d8e12c41%2Fffl-6481.JPG",
  "content": "<div>\n<h2>La coordinadora de bancada del Frente Amplio admitió que hubo “irregularidades”, pero pidió que investigación sea de 1987 a 2024, lo que no prosperó. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Comisión Permanente del Parlamento \" srcset=\"https://imgs.elpais.com.uy/dims4/default/d22dce3/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2F9c%2Fab0fa2684f2e98fd9609d8e12c41%2Fffl-6481.JPG 1x, https://imgs.elpais.com.uy/dims4/default/d9ca67f/2147483647/strip/true/crop/5399x3712+84+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2F9c%2Fab0fa2684f2e98fd9609d8e12c41%2Fffl-6481.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d22dce3/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2F9c%2Fab0fa2684f2e98fd9609d8e12c41%2Fffl-6481.JPG\" />\n</picture>\n<div>\n<figcaption>Alfonso Lereté</figcaption><p>Francisco Flores/Archivo El País</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />La <b>Cámara de Representantes</b> aprobó por mayoría (53 votos afirmativos y 42 negativos) la <b>creación de una comisión investigadora</b> “a fin de analizar presuntas irregularidades en la <b>Administración de Ferrocarriles del Estado </b>(<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/afe\">AFE</a>) desde el año 2014 a febrero del 2020”, según las denuncias presentadas en la comisión pre investigadora sobre el tema.</p><p>El diputado <b>Alfonso Lereté</b>, del Partido Nacional, presentó una serie de <b>presuntas irregularidades cometidas durante los gobiernos del Frente Amplio</b> y apuntó contra “la barra de la 711”, la lista fundada por el exvicepresidente Raúl Sendic cuyos dirigentes estuvieron al frente de AFE en el lapso que se propone investigar.</p><p>El diputado<b> Felipe Carballo</b>, de la lista 711 (Frente Amplio), negó que existiera mérito para crear la comisión investigadora y respondió que la propuesta responde a intereses electorales. “Si se va a investigar aún así por fuera de la normativa vigente, entonces ampliemos el plazo, porque hay un montón de cosas que sufre AFE que vienen desde antes de que el FA fuera gobierno, desde 1987. El principal argumento (para crear la investigadora) es el informe de la Auditoría Interna de la Nación, (y) no habla del período 2014-2019 en ningún momento. AFE le pide instrumento para poder trabajar y la Auditoría les marca irregularidades o dificultades que tienen en el año 2020, 21, 22, 23”, alegó Carballo.</p><p>La propuesta de la oposición no prosperó, aunque el diputado<b> Martín Sodano</b>, de <b>Cabildo Abierto</b>, dijo en sala que estaba evaluando votarla, pero luego aclaró que no lo hacía porque “habría muchas irregularidades que ya estarían prescriptas”.</p><p>Por su parte, la diputada comunista <b>Micaela Melgar</b>, coordinadora de bancada del Frente Amplio (FA), planteó que hubo “irregularidades” en la gestión, aunque apuntó a la actual administración, por lo que consideró que limitar el tiempo de investigación a los gobiernos del FA responde a intereses electorales. “El FA presentó un sustitutivo para que efectivamente se investigue, porque el FA no tiene ningún problema en que este Parlamento haga lo que tiene que hacer y que si existen irregularidades, que nosotros creemos que sí existen, se investiguen, pero que se investiguen desde cuando se tienen que investigar. Por eso nuestra moción presentaba un arco temporal que creemos conveniente para realmente conocer qué es lo que ha pasado en la trayectoria de la gestión de AFE. Presentamos la propuesta de empezar a investigar desde 1987 y este Parlamento rechazó esa propuesta, aunque se escucharon voces de que podía llegar a acompañarse”, dijo Melgar, quien agregó que no está de acuerdo con usar “la institucionalidad pública para hacer <b>campaña electoral</b>”.</p><p>Por su parte, el diputado <b>colorado Ope Pasquet </b>negó que la creación de la investigadora responda a intereses electorales. “La investigación no busca ilícitos penales; ese no es el cometido. Aunque no se encuentren ilícitos penales, se pueden encontrar irregularidades. Eso basta para constituir una investigadora. No me digan que es regular que una empresa pública no sabe qué bienes tiene, quién paga (alquiler por arrendamiento de sus propiedades) y quién no paga”, dijo Pasquet. “¿Cómo llegamos de 1.400.000 toneladas de carga que se transportaban al final del gobierno de Jorge Batlle (por vías férreas de AFE) a las 240.000 toneladas de carga que se transportaban cuando terminó el gobierno del FA? ¿Cómo bajamos 1.200.000 toneladas? Ni siquiera se preocuparon de saber qué pasa con los inmuebles, qué pasa con los alquileres, si se están cobrando las deudas. Ni eso hacían”, lamentó.</p><p>Diputados aprobó que la comisión investigadora estará<b> integrada por cinco miembros</b>: uno del Partido Nacional, uno del Partido Colorado, otro de Cabildo Abierto y dos de FA, y contará de un plazo hasta el 31 de agosto de 2024 para expedirse sobre los hechos denunciados.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/instalaran-comision-investigadora-por-presuntas-irregularidades-en-afe-durante-gobiernos-del-frente-amplio\">\nInstalarán comisión investigadora por presuntas irregularidades en AFE durante gobiernos del Frente Amplio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/una-terminal-en-la-estacion-de-afe-el-trazado-de-la-autopista-y-nuevas-claves-del-tranvia\">\nUna terminal en la estación de AFE, el trazado de la autopista y nuevas claves del tranvía\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-03T21:28:29.701",
  "ttr": 135,
  "type": "article"
}