{
  "url": "https://www.elpais.com.uy/ovacion/futbol/ramiro-tuvo-su-recompensa-el-pequeno-hincha-de-penarol-que-entro-con-el-plantel-frente-a-deportivo-maldonado",
  "title": "Ramiro tuvo su recompensa: el pequeño hincha de Peñarol que entró con el plantel frente a Deportivo Maldonado",
  "description": "Próximamente se espera que pueda visitar a todo el plantel aurinegro en Los Aromos luego de la movida realizada en redes sociales.       Damián García junto a Ramiro en el Campus de Maldonado.Foto:...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/ramiro-tuvo-su-recompensa-el-pequeno-hincha-de-penarol-que-entro-con-el-plantel-frente-a-deportivo-maldonado",
    "https://www.elpais.com.uy/ovacion/futbol/ramiro-tuvo-su-recompensa-el-pequeno-hincha-de-penarol-que-entro-con-el-plantel-frente-a-deportivo-maldonado?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/117ead3/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fab%2F7c%2F0eeee6cd4bafa1c511eb2e37c47d%2Fdiseno-sin-titulo-2024-04-07t175541-964.jpg",
  "content": "<div>\n<h2>Próximamente se espera que pueda visitar a todo el plantel aurinegro en Los Aromos luego de la movida realizada en redes sociales.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Damián García junto a Ramiro en el Campus de Maldonado.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ec5bc54/2147483647/strip/true/crop/1091x750+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fab%2F7c%2F0eeee6cd4bafa1c511eb2e37c47d%2Fdiseno-sin-titulo-2024-04-07t175541-964.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a93b5e6/2147483647/strip/true/crop/1091x750+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fab%2F7c%2F0eeee6cd4bafa1c511eb2e37c47d%2Fdiseno-sin-titulo-2024-04-07t175541-964.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ec5bc54/2147483647/strip/true/crop/1091x750+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fab%2F7c%2F0eeee6cd4bafa1c511eb2e37c47d%2Fdiseno-sin-titulo-2024-04-07t175541-964.jpg\" />\n</picture>\n<div>\n<figcaption>Damián García junto a Ramiro en el Campus de Maldonado.</figcaption><p>Foto: Ovación.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Enviado - Maldonado</i></b><br />Las redes sociales se inundaron con <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-emotivo-gesto-de-un-jugador-de-penarol-tras-la-campana-ramialosaromos-y-el-recibimiento-que-prepara-el-club\">la foto de Ramiro</a>. Su historia se hizo viral rápidamente y tomó una trascendencia que su familia nunca imaginó, pero que hoy le permite disfrutar junto a su pequeño hijo.</p><p>Estamos hablando de un bebé, de apenas 10 meses, quien vivió un día muy particular en la jornada de este domingo porque entró como una de las mascotas del plantel de Peñarol.</p><p>\"Es una emoción enorme y se vive con muchos nervios. Es increíble lo que se generó al punto de que la gente y los jugadores lo reconozcan. Es muy lindo hoy estar acá y es increíble\", sostuvo Agustín, su padre, a <i>Ovación</i> instantes previos a emocionarse hasta las lágrimas cuando lo vio entrar junto a los jugadores.</p><p>Su hijo ingresó en los brazos del brasileño Leo Coelho y junto a los dos planteles que saltaron al campo de juego del Domingo Burgueño Miguel por la séptima fecha del Torneo Apertura.</p><p>Cabe recordar que la historia comenzó con un comentario repudiable que realizaron en una foto de <b>Ramiro González</b>, un bebé fanático de <a href=\"https://www.elpais.com.uy/noticias/penarol\" target=\"_blank\">Peñarol</a> que suele ir a alentar a la cancha. El acto de violencia hacia el pequeño, que tiene síndrome de down, no pasó desapercibido y desde entonces se generó la campaña <b>#RamiaLosAromos</b> con el objetivo de que conozca personalmente al plantel aurinegro.</p><p>El mundo de <i>X</i> (antes <i>Twitter</i>) tomó como propia la campaña de la que participaron hinchas del mirasol, pero también de Nacional y otros clubes. Fue tal la repercusión que de pronto llegó la confirmación de un deseo popular: “Te esperamos en <b>Los Aromos</b>, <b>Rami</b>”, posteó la cuenta oficial de <b>Peñarol</b> desatando la emoción de Agustín González, su padre. “¡No lo puedo creer! Lo mejor que me pasó en la vida (luego de mi hijo obviamente). Muchas gracias a todos, esto es la comunidad de X”, respondió.</p><p>De hecho, por estas horas, según puso <i>Ovación </i>se está evaluando cuándo podría ir Ramiro junto a su familia a Los Aromos teniendo en cuenta que la apretada agenda del mirasol, que implicó un viaje a Argentina, también hizo que la tan ansiada visitante se dilatara unos días.</p><p>El pedido masivo llegó a manos de Claudio Rivas, Jorge Nirenmberg y Alejandro González, dirigentes de<b> Peñarol</b>, que se movieron rápido para lograr el objetivo. González, protesorero del mirasol, le contó a <i>Ovación</i> que la iniciativa en redes la tomó Nicolás Rivero, otro hincha. Y luego hasta algunos futbolistas del plantel se fueron sumando. “¡Clarooo!”, respondió Javier Méndez, figura del clásico, a la publicación de <b>Peñarol</b>.</p><p>Y <a href=\"https://www.elpais.com.uy/ovacion/futbol/diego-aguirre-el-factor-historico-que-tiene-que-recuperar-penarol-y-como-estan-damian-garcia-y-gaston-ramirez\" target=\"_blank\">Damián García</a> tuvo un gesto especial con <b>Ramiro</b>. “El otro día a través de una movida de Claudio Rivas le hizo llegar un video que contenía un mensaje para él”, reveló Alejandro González. Desde el área de Comunicación y Marketing de Peñarol se encuentran ajustando los detalles del recibimiento para el pequeño hincha y su familia. Como el mirasol debuta mañana por Libertadores y al retorno deberá viajar a Maldonado para medirse ante el Depor el domingo 7 de abril, el plantel recibirá al pequeño luego del 8.</p><p>“Estaría bueno poder invitar también a Nicolás Rivero para que viva junto a <b>Rami</b> y su familia ese momento único por todo lo que implica <b>Los Aromos</b> para el plantel”, señaló González, quien luego contó que el bebé va a recibir “un cariño especial y algún regalito se va a llevar”.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-07T21:05:15.285",
  "ttr": 119,
  "type": "article"
}