{
  "url": "https://www.montevideo.com.uy/Noticias/-Se-avecinan-dias-dificiles-para-Serbia--criptico-mensaje-en-redes-del-presidente-Vucic-uc883757",
  "title": "“Se avecinan días difíciles para Serbia”: críptico mensaje en redes del presidente Vucic",
  "description": "El presidente de Serbia, Aleksandar Vucic, compartió un críptico mensaje en redes sociales en el que alertaba de una amenaza a los intereses nacionales de su país.“Se avecinan días difíciles para Serbia. En...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Se-avecinan-dias-dificiles-para-Serbia--criptico-mensaje-en-redes-del-presidente-Vucic-uc883757",
    "https://www.montevideo.com.uy/Noticias/-Se-avecinan-dias-dificiles-para-Serbia--criptico-mensaje-en-redes-del-presidente-Vucic-uc883757?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883757="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/876074.jpg",
  "content": "<div>\n                              \t<p>El\npresidente de Serbia, Aleksandar Vucic, compartió un críptico mensaje en redes\nsociales en el que alertaba de una amenaza a los intereses nacionales de su\npaís.</p><p>“Se\navecinan días difíciles para Serbia. En este momento no es fácil decir qué tipo\nde noticias hemos recibido en las últimas 48 horas; ellas amenazan directamente\nnuestros vitales intereses nacionales, tanto en Serbia como en [República] Srpska”,\ndijo el mandatario, haciendo referencia tanto a su país como al territorio de\nBosnia y Herzegovina poblado por una mayoría étnica serbia.</p><p>La\nRepública Sprska es una de las dos entidades autónomas que conforman la república\nbosnia tras los acuerdos que pusieron fin a las guerras yugoslavas de los años\n90. La otra es la Federación de Bosnia y Herzegovina, poblada y gobernada por las\ncomunidades de bosníacos (islámicos) y croatas del país.</p><p>“En los próximos\ndías le diré al pueblo de Serbia todos los desafíos que se presentan en el futuro.\nSerá difícil, lo más difícil hasta ahora. Pelearemos. Serbia va a ganar”,\nafirmó Vucic en una historia compartida en Instagram.</p><blockquote><div><p>?? <a target=\"_blank\" href=\"https://twitter.com/hashtag/URGENTE?src=hash&amp;ref_src=twsrc%5Etfw\">#URGENTE</a> | El presidente de Serbia, Aleksandar Vucic, compartió un mensaje críptico en las redes sociales sobre una amenaza a los intereses nacionales.</p><p>\"Se avecinan días difíciles para Serbia\", afirmó. \"Será difícil, el más difícil hasta ahora\". <a target=\"_blank\" href=\"https://t.co/Ck0ltK0X2E\">pic.twitter.com/Ck0ltK0X2E</a></p></div>— Mundo en Conflicto ?? (@MundoEConflicto) <a target=\"_blank\" href=\"https://twitter.com/MundoEConflicto/status/1772768798547775749?ref_src=twsrc%5Etfw\">March 26, 2024</a></blockquote> <blockquote></blockquote> <p>El posteo del\npresidente serbio causó gran especulación dado que no dio más detalles de la\namenaza anunciada, sin quedar claro si se refiere a un tema de implicancias\ngeopolíticas o a asuntos internos de su país.</p><p>La política\naustríaca Kati Schneeberger, que aboga por la inclusión de Kosovo a la Unión\nEuropea, se volcó a las redes para comentar que el mensaje de Vucic puede referirse\na esa región de soberanía discutida, autoproclamada como república independiente\ndesde 2008 y reclamada por Serbia como parte de su territorio.</p><p>“¿A qué\namenaza se puede referir Vucic? 1) Que Kosovo pueda convertirse en un miembro\ndel Consejo de Europa, el protector de Derechos Humanos. Que serán monitoreados\nen el norte de Kosovo y que surgirá que la verdadera amenaza contra los serbios\nviene de Belgrado [la capital de Serbia] y no de Pristina [la capital de Kosovo].\nO que Kosovo ha dado un paso más cerca de la membresía de la OTAN. ¿[Vladimir]\nPutin no alertó a su amigo Vucic de antemano que cuanto más amenazas a tu\nvecino, más rápido se convierte en un miembro de la OTAN?”, escribió la austríaca.\n</p><blockquote><div><p>What threat is Vucic referring to? </p><p>1) That Kosovo could become a member of the Council of Europe, the protector of human rights? And that human rights will then be monitored in the north of Kosovo and it will come out that the real threats against the Serbs there come from… <a target=\"_blank\" href=\"https://t.co/32T8Ec31qf\">https://t.co/32T8Ec31qf</a></p></div>— Kati Schneeberger ???? (@KatiSchneeberg1) <a target=\"_blank\" href=\"https://twitter.com/KatiSchneeberg1/status/1772975481345769726?ref_src=twsrc%5Etfw\">March 27, 2024</a></blockquote> <p>Sin\nembargo, otras voces señalan que, más que el paso de Kosovo para acercarse a\nEuropa, la amenaza a la que aduce el serbio viene desde Bosnia.</p><p>Según <em>Radio\nSarajevo</em>, el presidente de Serbia se referiría a la decisión del Alto Representante\nde la ONU para Bosnia y Herzegovina (cargo creado en los Acuerdos de Dayton), Christian\nSchmidt, de imponer una reforma a la ley electoral del país, solicitada por la\nUnión Europea ante la falta de acuerdo entre los políticos de las tres\nprincipales comunidades de Bosnia, los bosníacos, los croatas y los serbios.</p><p> Schmidt tiene la potestad de supervisar el\ngobierno bosnio, así como de proponer leyes, según lo establecieron los\ntratados que pusieron fin a las guerras yugoslavas. El diplomático alemán\naseguró que que estas enmiendas garantizan que las elecciones sean “libres y\ndemocráticas”, según consigna la agencia EFE.</p><p>Esta\nreforma, que busca hacer más transparente los procesos electorales, es una de\nlas 14 prioridades que Bruselas pide a Bosnia en su camino de acceso en la\nUnión Europea.</p><p>Las dificultades para\nadoptar las reformas necesarias para entrar en la Unión Europea se debe a la\nfalta de acuerdo entre los partidos políticos que representan a los tres\npueblos, y que priorizan el discurso nacionalista y étnico, así como una\ncomplicada estructura estatal que ofrece numerosas posibilidades de veto.</p><p>Así, los serbios y los croatas habían condicionado su apoyo\na los cambios impuestos hoy por Schmidt a que esas comunidades tengan más\nautonomía, lo que podría debilitar las estructuras centrales del Estado.</p><p>Las enmiendas incluyen dar más poder a la Comisión Electoral\nCentral sobre las autoridades locales; un sistema más estricto de\nidentificación de votantes; normas para que la campaña sea más equitativa y que\nlos condenados por crímenes de guerra no puedan presentarse a cargos públicos.</p><p>Schmidt señaló que la imposición de las reformas ahora es\nnecesaria para dar tiempo a aplicarlas en las próximas elecciones bosnias, los\ncomicios locales previstos para el próximo 6 de octubre.</p><p>Milorad Dodik, presidente de la República Srpska, un aliado\npolítico de Vucic ha advertido varias veces con no reconocer las enmiendas y\ndijo que de imponerse la reforma “significaría el fin del camino europeo de\nBosnia-Herzegovina”.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 166,
  "type": "article"
}