{
  "url": "https://ladiaria.com.uy/rioabierto/articulo/2018/3/pit-cnt-decidio-adherir-a-la-campana-para-derogar-la-ley-de-riego/",
  "title": "PIT-CNT decidió adherir a la campaña para derogar la Ley de Riego",
  "description": "Ayer la Mesa Representativa Nacional Ampliada (MRNA) del PIT-CNT decidió apoyar la campaña en contra de la Ley de Riego (Ley 19.553) que inició la Federación de Funcionarios de OSE (FFOSE). “Esto implica...",
  "links": [
    "https://ladiaria.com.uy/rioabierto/articulo/2018/3/pit-cnt-decidio-adherir-a-la-campana-para-derogar-la-ley-de-riego/",
    "https://ladiaria.com.uy/rioabierto/articulo/2018/3/pit-cnt-decidio-adherir-a-la-campana-para-derogar-la-ley-de-riego/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/static/meta/la-diaria-1000x1000.png",
  "content": "<div>\n    <p>Ayer la Mesa Representativa Nacional Ampliada (MRNA) del PIT-CNT decidió apoyar la campaña en contra de la Ley de Riego (Ley 19.553) que inició la Federación de Funcionarios de OSE (FFOSE). “Esto implica poner en marcha un importante trabajo organizativo en todos los sindicatos para poder juntar las firmas necesarias para que la sociedad en su conjunto laude en torno a este tema”, dijo Fernando Pereira, presidente del PIT-CNT, al portal de la central. Pereira aclaró que la resolución “no excluye que se siga negociando con el gobierno y el Parlamento”. La votación fue por unanimidad, con tres abstenciones.</p>\n<p>Por su parte, Marcelo Abdala, secretario general del PIT-CNT, dijo a <em>la diaria</em> que “en general existe una visión crítica de la ley”. Afirmó que es unánime la idea de respetar el agua como “un factor productivo que no puede ser mercantilizado”. La discusión ayer fue sobre la pertinencia de la realización de un referéndum o si “hay otra manera para modificar la ley. De todas formas, como el referéndum fue lanzado por FFOSE se le dio el respaldo”, comentó.</p>\n<p>Joselo López, del Sindicato Único del Instituto del Niño y Adolescente del Uruguay (SUINAU), aseguró a <em>la diaria</em> que la mayor preocupación fue por la cantidad de firmas que se necesitan, ya que para que se haga el referéndum, la campaña debe recoger 655.000 firmas antes del 27 de octubre.</p>\n<p>La secretaria general de la Federación Uruguaya de Magisterio-Trabajadores de Educación Primaria, Elbia Pereira, sostuvo que, si bien no es sencillo conseguir esa cantidad de firmas, “hay antecedentes” de haberlas alcanzado. Dijo que los sindicatos son conscientes de las dificultades a las que se enfrentan porque se trata de una ley cuyas consecuencias no son tan conocidas por la población. “Cada sindicato tiene la responsabilidad de dar su máximo esfuerzo”, declaró.</p>\n<h3>Dos paros</h3>\n<p>Con 35 votos a favor y 16 en contra, la MRNA decidió convocar a un paro parcial para el 22 de marzo en defensa del salario. El 22 de marzo, en la zona metropolitana el paro será de 8.00 a 14.00, mientras que en el resto del país será de 9.00 a 13.00. Según Abdala, los representantes sindicales que votaron en contra lo hicieron no tanto por estar en contra de la plataforma, sino porque no habían tenido tiempo para hacer las consultas con sus compañeros. No obstante, López relató que hubo diferencias porque se planteó que hay “dos modelos de país”. “Uno es bien claro, el que quiere imponer la ofensiva neoliberal, pero el otro, ¿cuál es?”, se preguntó. Aclaró que muchos están en contra de la política económica que lleva adelante el gobierno.</p>\n<p>Pereira dijo que se espera “una gran movilización en Montevideo”. “Queremos nuclear a la mayor cantidad de trabajadores, cooperativistas, estudiantes, a los pequeños y medianos productores, organizaciones sociales y todos aquellos que se sientan identificados con un modelo que defiende la democracia”, publicó el portal del PIT-CNT. Sostuvo, además, que en 2018 “se juega un papel fundamental con la ley de Rendición de Cuentas” y dijo que los sindicatos de la educación y el PIT-CNT “lucharán para alcanzar el 6% del presupuesto”. Aseguró que los trabajadores rurales tienen los salarios sumergidos, por lo que “en el Consejo de Salario de los rurales tensaremos nuestras fuerzas para que existan aumentos salariales importantes”.</p>\n<p>Por otra parte, se aprobó un paro parcial, de 16.00 a 22.00, para el jueves 8 de marzo, el Día Internacional de la Mujer, pero se dejó en libertad de acción para que los sindicatos paren de acuerdo con sus condiciones. “La idea es que el aporte del PIT-CNT a la marcha sea consistente, y aspiramos a que sea mayor que la que se registró el año pasado”, dijo Pereira.</p>\n<p>Abdala aseguró a <em>la diaria</em> que, como mínimo, será una paralización de cuatro horas, y aseguró que si bien se prioriza la perspectiva de género, “a la vez es un planteo de clase”. “Los varones no vamos a carnerear”, afirmó.</p>\n<p>En tanto, Pereira sostuvo ayer que la medida se tomó para “defender la igualdad de género, en contra de la violencia doméstica, por la igualdad en el trabajo y el acceso a los puestos de jerarquía, y para que se termine la violencia incalificable. Queremos erradicar la violencia en los hogares y que se puedan compartir de forma armónica la crianza y las tareas en cada casa”.</p>\n<p>Como la central sindical dio libertad de acción, distintas fuentes aseguraron a <em>la diaria</em> que hay varios sindicatos que ya decidieron parar 24 horas. Algunos de ellos son: la Federación de Funcionarios de Salud Pública, el SUINAU y la Asociación de Empleados y Obreros Municipales.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2021-07-06T16:06:22-03:00",
  "ttr": 154,
  "type": "article"
}