{
  "url": "https://www.montevideo.com.uy/Deportes/Llanto-dolor-respeto-canticos-y-union-el-ultimo-adios-a-Juan-Izquierdo-uc898583",
  "title": "Llanto, dolor, respeto, cánticos y unión: el último adiós a Juan Izquierdo",
  "description": "Por Gonzalo de León @GonzaaDeLeon19Mañana triste en Uruguay. Miles de personas se acercaron a la sede del Club Nacional de Football para darle el último adiós al futbolista Juan Izquierdo, quien perdió la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Llanto-dolor-respeto-canticos-y-union-el-ultimo-adios-a-Juan-Izquierdo-uc898583",
    "https://www.montevideo.com.uy/Deportes/Llanto-dolor-respeto-canticos-y-union-el-ultimo-adios-a-Juan-Izquierdo-uc898583?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898583="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/893115.jpg",
  "content": "<div>\n                              \t<p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202207/809695.jpg\" /><span> <strong>Por Gonzalo de León</strong></span><br />\n<span><a href=\"https://twitter.com/GonzaaDeLeon19\" target=\"_blank\">@GonzaaDeLeon19</a></span></p></span></p><p>Mañana triste en Uruguay. Miles de personas se acercaron a la sede del Club Nacional de Football para darle el último adiós al futbolista Juan Izquierdo, quien perdió la vida el pasado martes 27 a causa de una arritmia cardíaca sufrida cinco días antes defendiendo a su club por Copa Libertadores.</p><p>El destino quiso que fuera despedido el mismo día que Nacional lloró a Waldemar Victorino, una de las mayores glorias de la historia del club, que falleció un 29 de agosto, pero de 2023.</p><p>Si bien el velatorio comenzaba a las 11:00 horas —para los familiares a las 10:00 en forma privada—, cientos de personas, hinchas de distintos clubes, se acercaron desde temprano a dejar su ofrenda o simplemente para acompañar, aunque sea unos minutos, el sentimiento de los más cercanos.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/893114.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/893114.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/893114.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/893114.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/893114.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/893114.jpg 2x\" alt=\"Foto: EFE\" />\n\t</picture>\n\t<p>Foto: EFE</p>\n</div><p>El respeto era absoluto. Un silencio desgarrador que era acompañado por una avenida 8 de Octubre completamente vacía, ya que había sido cortada por la policía de tránsito para evitar embotellamientos.</p><p>Uno de los primeros momentos emotivos sucedió cerca de las 10:00, cuando <a href=\"https://www.montevideo.com.uy/Deportes/Velorio-de-Juan-Izquierdo-Hincha-de-Penarol-dejo-una-ofrenda-y-fue-recibido-con-aplausos-uc898550\" target=\"_blank\">una persona se subió a la reja y colgó una camiseta de Peñarol</a>. Fue aplaudido por todos los presentes y se abrazó con un parcial de Nacional, al que le dijo: “Nos dividen los colores, el fútbol nos une”.</p><blockquote>— FútbolUy (@futbolportaluy) <a target=\"_blank\" href=\"https://twitter.com/futbolportaluy/status/1829147901194641821?ref_src=twsrc%5Etfw\">August 29, 2024</a></blockquote> <p>Media hora más tarde, los guardias de seguridad exhortaron a los presentes a formar una cola para entrar a partir de las 11:00 de la forma más ordenada y rápida posible. Las personas acataron de inmediato y, con mucho respeto, formaron una fila que en pocos minutos superó la cuadra de largo.</p><p>En ese momento, todo el mundo empezó a aplaudir y abrieron paso. Y es que el equipo completo de básquetbol de Nacional apareció caminando por la avenida 8 de Octubre para ingresar a la sede. Futbolistas y dirigentes de otros clubes ingresaron y salieron por otra puerta.</p><p>Pasadas las 11:00, la prensa tuvo acceso al salón de cristal Dante Iocco para grabar imágenes del velatorio. En ese momento, familiares, dirigentes de Nacional y otros actores del fútbol despedían al futbolista. Las puertas se abrieron unos minutos más tarde de lo previsto.</p><p>Poco antes del mediodía, Alejandro Balbi, presidente de Nacional, atendió a los medios de comunicación y habló de todo lo que se estaba viviendo: <a href=\"https://www.montevideo.com.uy/Deportes/-Estoy-destruido-pero-ni-por-asomo-puedo-ponerme-en-los-zapatos-de-la-familia-Izquierdo--uc898564\" target=\"_blank\">“Yo estoy muy dolido. Estoy destruido, pero ni por asomo me puedo poner en los zapatos de la familia, que es la más afectada directamente”</a>.</p><p>De inmediato, fue el turno del mandatario de la Asociación Uruguaya de Fútbol (AUF), Ignacio Alonso, quien confirmó que pagarán un seguro a la familia del jugador: <a href=\"https://www.montevideo.com.uy/Deportes/Alonso-confirmo-que-AUF-pagara-seguro-a-familia-de-Izquierdo--Asi-figura-en-el-estatuto--uc898567?_gl=1*osvcax*_ga*OTIwMTcyMjM5LjE3MDQyOTU2MTQ.*_ga_1CV7BQE5SK*MTcyNDk1MTUzMC4xMi4xLjE3MjQ5NTQzMDcuMC4wLjA.\" target=\"_blank\">“Está escrito en el estatuto que tienen celebrado la Asociación Uruguaya de Fútbol, los clubes y la Mutual Uruguaya de Futbolistas Profesionales. Una parte importante de lo que se paga, que recibirán la viuda y sus hijos, será pago por la AUF, de acuerdo al convenio colectivo vigente”</a>.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/893116.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/893116.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/893116.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/893116.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/893116.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/893116.jpg 2x\" alt=\"Foto: FocoUy\" />\n\t</picture>\n\t<p>Foto: FocoUy</p>\n</div><p>Mientras tanto, los hinchas seguían ingresando a la sede para, aunque fuera desde lejos, ver el féretro y darle un último adiós a Izquierdo. Debido a que en el comienzo del velatorio se demoraron un poco las pasadas, tuvieron que acelerar sobre la marcha para que la mayor cantidad de personas pudiera entrar.</p><p>En el medio de eso, hubo algunas quejas con los guardias de seguridad por las demoras, pero nada que no fuera controlado de inmediato. Era tanta la gente que se arrimó hasta la sede que el velatorio culminó unos 15 minutos antes de las 13:00, cuando Alejandro Balbi comunicó el cierre a través de un altoparlante.</p><p>Tras eso, tomó la palabra Hernán Navascués, que emocionó a todos y generó aplausos. “Nunca había vivido un momento tan doloroso como hoy. ¿Qué palabras podemos encontrar de consuelo? ¿Cómo se las podemos expresar a sus padres con el esfuerzo que hicieron para criar a un hijo y que en el momento que estaban observando el fruto maravilloso que habían obtenido, lo ven de improviso caer? ¿Qué consuelo le podemos llevar a su compañera, con la cual había tenido un proyecto de vida y con la que estaba lleno de esperanza en ese camino que iban a recorrer juntos?”, dijo.<br /></p><p>“Hoy quien ha caído es Juan, un muchacho lleno de alegría\nque, superando las dificultades que tenía, se convirtió en un alumno que llegó\na ser abanderado, fruto de un esfuerzo propio de un ser que se sentía ya\npreparado para lo que iba a recorrer en la vida. Tuvo su gran ambición de ser jugador de fútbol, y cayó siendo jugador de fútbol”, indicó, y cerró: “Nuestra obligación es que Juan permanezca vivo aún después de la muerte, que permanezca vivo por siempre. No tenemos otra cosa que desearle el eterno descanse en paz al noble y querido amigo”.</p><blockquote><div><p>Culminó el velatorio de Juan Izquierdo. La familia se quedará unos minutos más.</p><p>La calle, aún repleta de personas, despidió al futbolista con aplausos.</p><p>El cierre estuvo a cargo de Hernán Navascués, quien emocionó a todos con sentidas palabras.<a target=\"_blank\" href=\"https://twitter.com/futbolportaluy?ref_src=twsrc%5Etfw\">@futbolportaluy</a> <a target=\"_blank\" href=\"https://twitter.com/portalmvd?ref_src=twsrc%5Etfw\">@portalmvd</a> <a target=\"_blank\" href=\"https://t.co/RR3yKVWkHE\">pic.twitter.com/RR3yKVWkHE</a></p></div>— Gonzalo De León (@GonzaaDeLeon19) <a target=\"_blank\" href=\"https://twitter.com/GonzaaDeLeon19/status/1829187121623773272?ref_src=twsrc%5Etfw\">August 29, 2024</a></blockquote> <p>Luego de ese discurso, solamente quedaba esperar la salida del féretro, que sucedió alrededor de las 13:15. <a href=\"https://www.montevideo.com.uy/Deportes/Se-realizo-el-velatorio-de-Juan-Izquierdo-ante-una-multitud-en-la-sede-de-Nacional-uc898570\" target=\"_blank\">El capitán de Nacional, Diego Polenta, y Alejandro Balbi encabezaron el cortejo en el que también estaban seres queridos de Izquierdo</a>.</p><p>En ese momento, los hinchas explotaron y comenzaron a cantar una de las míticas canciones que se entonan habitualmente en el Gran Parque Central: “Ni la muerte nos va a separar. Desde el cielo te voy a\nalentar”.</p><blockquote>— Gonzalo De León (@GonzaaDeLeon19) <a target=\"_blank\" href=\"https://twitter.com/GonzaaDeLeon19/status/1829195539524812877?ref_src=twsrc%5Etfw\">August 29, 2024</a></blockquote> <p>Tras varios minutos de cánticos y llantos, lograron retirar de la multitud el ataúd en un auto fúnebre para ser dirigido a donde el futbolista será cremado.</p><p>Salvo momentos de tensión antes de que abrieran las puertas al público —cuando hubo unos pequeños cruces entre hinchas de Nacional y algunos de Peñarol que se hicieron presentes para dar su apoyo y que fueron rápidamente disueltos por la seguridad—, se vivió una jornada de reflexión y unión para el fútbol uruguayo.</p><p>Descansá en paz, Juan.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/893119.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/893119.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/893119.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/893119.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/893119.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/893119.jpg 2x\" alt=\"Foto: FocoUy\" />\n\t</picture>\n\t<p>Foto: FocoUy</p>\n</div>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202207/809695.jpg\" /><span> <strong>Por Gonzalo de León</strong></span><br />\n<span><a href=\"https://twitter.com/GonzaaDeLeon19\" target=\"_blank\">@GonzaaDeLeon19</a></span></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 202,
  "type": "article"
}