{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/6/en-su-cierre-de-campana-orsi-dijo-que-quienes-esperan-la-implosion-o-la-fractura-del-fa-pueden-seguir-esperando-sentados/",
  "title": "En su cierre de campaña, Orsi dijo que quienes esperan “la implosión o la fractura” del FA “pueden seguir esperando sentados”",
  "description": "A media mañana de este domingo, diez caravanas compuestas por dirigentes y militantes del Frente Amplio (FA) partieron desde distintos puntos de Montevideo y Canelones para confluir en el gimnasio del colegio...",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/6/en-su-cierre-de-campana-orsi-dijo-que-quienes-esperan-la-implosion-o-la-fractura-del-fa-pueden-seguir-esperando-sentados/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/6/en-su-cierre-de-campana-orsi-dijo-que-quienes-esperan-la-implosion-o-la-fractura-del-fa-pueden-seguir-esperando-sentados/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/orsi_RS218832_20240623AM_226_article_main.jpg?r=WxfE10UyF6iU2HEt",
  "content": "<div>\n    <p>A media mañana de este domingo, diez caravanas compuestas por dirigentes y militantes del Frente Amplio (FA) partieron desde distintos puntos de Montevideo y Canelones para confluir en el gimnasio del colegio San Isidro, ubicado frente a la plaza José Batlle y Ordóñez de la ciudad de Las Piedras. Allí, arriba de un pequeño escenario circular, <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/6/yamandu-orsi-siempre-es-bueno-buscar-que-te-vote-alguien-mas-las-propuestas-aunque-no-precises-los-votos/\">el precandidato frenteamplista Yamandú Orsi cerró su campaña, a una semana de las elecciones internas</a>.</p>\n<p>“La realidad que queremos cambiar es esa que imagina un país que no se estanque, sino que tenga horizontes”, manifestó el exintendente de Canelones, sosteniendo en una mano una bandera roja, azul y blanca, ante cientos y cientos de simpatizantes frenteamplistas. Porque hoy, sostuvo, “da la sensación de que esto está muy trancado”, que hay un “país chato” en el cual “aparentemente nada funciona”. “Esta realidad la tenemos que dar vuelta y para eso llegamos”, afirmó. </p>\n<p>Orsi fue el único orador del acto. Durante su discurso, de alrededor de media hora, el exintendente de Canelones se refirió implícitamente a la denuncia falsa en su contra que ideó la militante nacionalista Romina Celeste Papasso. “Jamás me he sentido solo, estando todos ustedes como están hoy, cuando hubo nubarrones en el horizonte que afectaban a mi persona y a mi familia”, manifestó, y generó los aplausos más fuertes de la jornada.</p>\n<p>Por último, Orsi apuntó contra aquellos que “esperan la desaparición, la implosión o la fractura del FA”. Dijo que “pueden seguir esperando sentados”, porque “tenemos un programa que nos une y que está clarito”. Las bases programáticas aprobadas por el FA, sostuvo, “son las líneas que tenemos que transitar, sin mucho misterio”. Aseguró que se trata de “un buen programa”, que es “fácil de entrarle” y “hasta entretenido de leer”. </p>\n<p>“Todos frenteamplistas, con un solo programa, marcamos nuestros perfiles, porque en realidad el Frente es eso, el Frente es esa diversidad extraña, [pero], cuando hay que juntarse y alinearse, ahí encuentra la veta, porque jamás perdemos el rumbo”, aseguró.</p>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/6/en-el-cierre-de-campana-del-mpp-orsi-rechazo-los-planteos-atractivos-y-maravillosos-para-seguir-pescando-en-la-pecera/\">Orsi parafraseó algunas preguntas que dijo haber respondido a la prensa últimamente</a>, y expresó: “No sé si voy a hacer una reforma; capaz que hay que hacer la revolución de las cosas simples”. A modo de ejemplo, planteó que “los gurises vuelvan a la escuela”, porque en materia de educación “ya se llegó al colmo de que sería hasta una novedad y hasta revolucionario que los gurises vuelvan a la escuela”. Asimismo, planteó extender el tiempo pedagógico en los centros educativos y que los docentes vuelvan a tener “protagonismo” en los órganos de dirección de la educación pública.</p>\n<p>Por otra parte, apuntó que va a “plantear transformar el Sistema Nacional Integrado de Salud, que hoy nos da muestra de que la ‘i’ de integrado está debilitada, y que no funciona como un sistema integrado”, afirmó Orsi, y también señaló la necesidad de poner “el acelerador al Sistema de Cuidados y que pasemos a una nueva fase, porque nuestra sociedad lo precisa”.</p>\n<p>En definitiva, Orsi dijo que “la realidad que queremos cambiar es esa que cuentan los vecinos en cualquier rincón del país”, quienes transmiten, aseguró, que “no hay medicamentos”. “Esa realidad tan simple y tan compleja es la que queremos transformar, no es tanto”, afirmó.</p>\n<p>Con relación al actual gobierno, el precandidato del FA que, según las encuestas, es el favorito para ganar la interna, dijo que “el dolor es doble” cuando “nos acordamos de que nos ganaron la elección diciendo que estaba bueno cambiar”. “La verdadera fuerza del cambio, estando en el gobierno o estando en la oposición, siempre va a ser el FA, porque somos de izquierda, somos progresistas, y porque en definitiva somos optimistas a la hora de creer y pensar en que la realidad sí la podemos cambiar”, expresó.</p>\n<p>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/6/cosse-cerro-su-campana-a-estadio-lleno-tildo-al-gobierno-de-conservador-y-se-comprometio-a-una-inversion-historica-en-ciencia-y-tecnologia/\">Cosse cerró su campaña a estadio lleno, tildó al gobierno de “conservador” y se comprometió a una “inversión histórica” en ciencia y tecnología</a></p>\n<h3>Fernando Pereira: la fórmula “está sumamente acordada”</h3>\n<p>Al principio de su discurso, Orsi agradeció especialmente a los dirigentes de los sectores que respaldan su precandidatura, como Mario Bergara (Fuerza Renovadora), Edgardo Ortuño (Vertiente Artiguista) y Cristina Lustemberg (PAR), y también a referentes históricos, como José Mujica, Lucía Topolansky y Marcos Carámbula. Todos ellos escucharon con atención al precandidato del FA sentados en primera fila, a menos de un metro del escenario circular.</p>\n<p>En diálogo con <em>la diaria</em>, Carámbula calificó el discurso de Orsi como “extraordinario”, porque recorrió la historia de la fuerza política (“esas raíces fundamentales”) y, al mismo tiempo, definió las prioridades (“a dónde hay que apuntar para un país mejor”) para un eventual nuevo gobierno del FA. </p>\n<p>Carámbula, que compartió varios años de trabajo junto a Orsi, cuando el actual precandidato del FA fue secretario general de la Intendencia de Canelones, señaló que el discurso de la precandidata Carolina Cosse, quien cerró su campaña electoral este sábado, también “fue muy bueno”, y aseguró que el FA tiene dos “muy buenos candidatos”. En tal sentido, expresó: “Tengo toda la expectativa de que el 30 [de junio] tengamos una fórmula para salir a ganar el país”.</p>\n<p>Consultado al respecto, el presidente del FA, Fernando Pereira, aseguró a <em>la diaria</em> que “está sumamente acordado que la fórmula es primero y segundo en el orden que salgan” el próximo domingo, lo cual “garantiza una potencia bárbara”. “La certeza de que el FA decide la fórmula esa misma noche, ordenando de acuerdo al resultado electoral, da mucho optimismo a la gente, porque vamos a construir la fórmula probablemente más potente que tiene el FA para presentar en una elección”, añadió.</p>\n<p>Por otra parte, el presidente del FA calificó como “pequeños intercambios que son lógicos en una campaña” al reciente cruce entre Juan Castillo (Partido Comunista) y Alejandro Sánchez (Movimiento de Participación Popular), quienes polemizaron en torno a <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/6/cruce-entre-alejandro-sanchez-y-juan-castillo-por-futuro-ministro-de-economia-en-un-eventual-gobierno-del-frente-amplio/\">una posible designación del economista Gabriel Oddone como ministro de Economía y Finanzas en un eventual gobierno encabezado por Orsi</a>. </p>\n<p>Según Pereira, aunque “puede haber matices”, el FA tiene “un solo programa y va a haber una sola fórmula”, con el objetivo de avanzar en unidad hacia la “victoria popular”. “Uruguay no aguanta cuatro años más de este gobierno de la desigualdad”, resaltó.</p>\n<p>A siete días de la votación, Pereira reconoció que durante la campaña electoral “hubo pequeños episodios” entre los tres precandidatos del FA, pero sostuvo que “nadie puede decir que no fue una campaña unitaria, de ideas, tratando de orientar a la sociedad uruguaya sobre la necesidad de un cambio”, y recordó que el miércoles 26 de junio los tres precandidatos del FA tendrán su noveno y último acto en conjunto en el Palacio Peñarol. “Eso es unidad en la acción”, subrayó.</p>\n<h3>Edgardo Ortuño: Orsi “está firme como candidato presidencial”</h3>\n<p>Minutos antes de las 10.00 de la mañana, una Volkswagen Combi ploteada con los rostros de Orsi y Fernando Amado irrumpió en las inmediaciones de la Facultad de Arquitectura, en el cruce de los bulevares, y completó una de las diez caravanas que salieron desde Canelones y Montevideo rumbo al cierre de campaña de Orsi en Las Piedras.</p>\n<p>Junto a Amado y las senadoras Liliam Kechichian y Sandra Lazo, Ortuño también se encolumnó a una veintena de vehículos, con una bandera de la Lista 77 de la Vertiente Artiguista. “Yamandú está firme como candidato presidencial”, afirmó a _la diaria, y sostuvo que en el último tiempo el exintendente de Canelones “confirmó que expande la frontera del FA, llegando no sólo a los frenteamplistas, sino también generando confianza en no frenteamplistas”. Esto, sostuvo, muestra “sus características personales de articulación y construcción de consensos, que es lo fundamental para encarar el próximo gobierno”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/mateo-guarnaschelli/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-23T21:06:20+00:00",
  "ttr": 254,
  "type": "article"
}