{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/3/8m-como-funcionan-las-escuelas-el-transporte-y-otros-servicios/",
  "title": "8M: ¿Cómo funcionan las escuelas, el transporte y otros servicios?",
  "description": "En el marco del Día Internacional de la Mujer, este viernes 8 de marzo, distintos sindicatos han tomado medidas de paro no sólo para poder volcarse a las calles en alguna de las movilizaciones convocadas,...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/3/8m-como-funcionan-las-escuelas-el-transporte-y-otros-servicios/",
    "https://ladiaria.com.uy/politica/articulo/2024/3/8m-como-funcionan-las-escuelas-el-transporte-y-otros-servicios/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS156385_20230308_AS006-lpr_article_main.jpg?r=WongWRA9PSzPpa0W",
  "content": "<div>\n    <p>En el marco del Día Internacional de la Mujer, este viernes 8 de marzo, distintos sindicatos han tomado medidas de paro no sólo para poder volcarse a las calles en alguna de las <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2024/3/se-reactiva-la-marea-colectivos-llaman-a-movilizarse-este-8m-en-montevideo-en-defensa-de-los-derechos-y-contra-la-violencia-patriarcal/\">movilizaciones convocadas</a>, sino para visibilizar el aporte sustancial de las mujeres en los distintos ámbitos de trabajo.</p>\n<p>El PIT-CNT convoca a un paro de mujeres bajo el lema “Ni un derecho menos. ¡Basta de retrocesos!”. “Este paro del 8 de marzo es un hito histórico que hemos marcado las mujeres sindicalizadas, con el respaldo de nuestro PIT-CNT. ¡Paramos todas!”, sostiene la central sindical en un comunicado publicado en su sitio web. </p>\n<p>En el caso de la educación, la Federación Uruguaya de Magisterio-Trabajadores de la Educación Primaria (FUM-TEP) definió un paro nacional de 24 horas de mujeres y de varones por “trabajo, salario, seguridad social, contra la pobreza, la violencia de género y la pérdida de derechos de las mujeres y disidencias”.  </p>\n<p>En tanto, la Federación Nacional de Profesores de Educación Secundaria (Fenapes) también realizará un paro de 24 horas a nivel nacional, pero sólo de mujeres y disidencias, sostuvo a <em>la diaria</em> el secretario general del sindicato, Emiliano Mandacen.</p>\n<p>En el transporte, la Unión Nacional de Obreros y Trabajadores del Transporte (Unott) definió que cada filial tome su decisión. En el caso de Coetc, “las compañeras se concentran a las 15.00 en Plaza Independencia”, señaló a <em>la diaria</em> el dirigente de la Asociación Sindical de Cooperativistas y Obreros del Transporte, Julio Spinetti.</p>\n<p>Por su parte, la <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/3/cofe-habilito-que-sindicatos-paren-por-24-horas-el-8m-y-apliquen-la-medida-como-lo-entiendan-conveniente/\">Confederación de Organizaciones de Funcionarios del Estado (COFE) mantuvo la misma resolución que en 2023</a>: dar libertad a los sindicatos de convocar a paros de 24 horas y decidir cómo ejecutar esas medidas (sólo de mujeres, mujeres y disidencias o mixtos).</p>\n<p>Ana Casteluccio, integrante de la Unión de Trabajadores y Trabajadoras del Ministerio de Desarrollo Social (Utmides) y del Consejo Directivo de COFE, dijo a <em>la diaria</em> que COFE no realizará una movilización propia, sino que se plegará a la convocatoria que se hace desde el PIT-CNT, para concentrarse el viernes 8 a las 16.30 en la plaza Independencia y marchar hacia la plaza Libertad a las 18.30.</p>\n<p>Por otra parte, en el caso de la Asociación de Empleados Bancarios del Uruguay son las mujeres las que deciden si parar 24 horas y “por la tarde a partir de las 18:00 y hasta las 22:00 el paro es total de todos y todas en Montevideo para concurrir a la marcha”, señaló el secretario general AEBU Fernando Gambera a <em>El Observador</em>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-08T11:03:46-03:00",
  "ttr": 84,
  "type": "article"
}