{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/6/tras-inauguracion-de-plaza-de-toros-intendencia-no-ha-hecho-mas-nada-y-esta-conectada-a-un-respirador-artificial-segun-edil-del-fa/",
  "title": "Tras inauguración de Plaza de Toros, intendencia “no ha hecho más nada” y “está conectada a un respirador artificial”, según edil del FA",
  "description": "El edil del Frente Amplio (FA) en la Junta Departamental de Colonia, Emmanuel Martínez, sostuvo en diálogo con la diaria que la Intendencia de Colonia “funciona por inercia” y “está conectada a un respirador...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/6/tras-inauguracion-de-plaza-de-toros-intendencia-no-ha-hecho-mas-nada-y-esta-conectada-a-un-respirador-artificial-segun-edil-del-fa/",
    "https://ladiaria.com.uy/colonia/articulo/2024/6/tras-inauguracion-de-plaza-de-toros-intendencia-no-ha-hecho-mas-nada-y-esta-conectada-a-un-respirador-artificial-segun-edil-del-fa/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS185308_20231106ID_0054_dasOmxD_article_main.JPG?r=ZaQtwGbG3FAmpoxa",
  "content": "<div>\n    <p>El edil del Frente Amplio (FA) en la Junta Departamental de Colonia, Emmanuel Martínez, sostuvo en diálogo con <em>la diaria</em> que la Intendencia de Colonia “funciona por inercia” y “está conectada a un respirador artificial” <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2021/12/durante-reinauguracion-de-plaza-de-toros-el-intendente-carlos-moreira-anuncio-intencion-de-recuperar-el-resto-de-los-edificios-del-complejo-mihanovich/\">tras la inauguración de la Plaza de Toros de Colonia del Sacramento, ocurrida en 2021</a>. “La capacidad de iniaciativa se murió ahí, la Intendencia no ha hecho más nada después de eso”, subrayó. </p>\n<p>Para Martínez, “esa situación se ve reflejada en todo el departamento de Colonia”, aunque hizo especial hincapié en lo que ha acontecido en Juan Lacaze a lo largo de esta gestión. </p>\n<p>“Pasaron cuatro años desde que asumió el actual gobierno departamental” encabezado por el intendente nacionalista Carlos Moreira, “y sus autoridades hicieron un montón de promesas para Juan Lacaze, que tenían que ver con viviendas, vialidad, obras de protección para inundaciones, mercado laboral, pero no cumplieron con ninguna de ellas”, sostuvo el edil frentamplista. </p>\n<p>Martínez recordó que “el buque insigna” de la actual gestión departamental “era la obra de accesos a Juan Lacaze”, que “se había anunciado como la más costosa del quinquenio”, pero “las actuales autoridades ya asumieron que no la harán en este período”; “lo único que hicieron con este proyecto fue presentar una maqueta digital”, cuestionó.</p>\n<p>Asimismo, el edil frenteamplista dijo que la comuna coloniense tampoco encaró acciones para prevenir las inundaciones en esa ciudad. “Las autoridades dijeron las inundaciones se arreglaba con dos cosas: con la construcción de un puente nuevo sobre la Cañada Blanco, que no se hará, y por medio de realojos, que tampoco se harían a pesar de que hace un año se aprobó un acuerdo con la Agencia Nacional de Viviendas para acceder a un predio para hacer los realojos de viviendas que se encuentran en zonas inundables.”</p>\n<p>En la lista de promesas incumplidas por parte de las autoridades colonienses con Juan Lacaze, Martínez incluyó “la no instalación” de cursos de la Escuela de Artes y Oficios Manuel de Lobo, perteneciente a la Intendencia de Colonia, en el Parque Industrial de esa localidad, también perteneciente a la comuna.</p>\n<p>Además, en este período la Intendencia de Colonia asumió la gestión del Parque Industrial de Juan Lacaze y “dijeron que iban a traer empresas a ese lugar, y al día de hoy no se ha instalado ninguna empresa nueva”. Por el contrario, las autoridades de la comuna coloniense “hicieron un acuerdo con una empresa de procesamiento de pescados que está instalada en ese parque industrial para que no se vaya, y acordaron suspenderle el pago de alquiler, porque supuestamente esa empresa gasta mucho dinero en la contratación de barométricas, hasta que el tendido de saneamiento quede operativo”, dijo Martínez, y agregó que ese acuerdo se realizó “a pesar de que el único organismo que puede autorizar el uso del saneamiento a una empresa es el Ministerio de Ambiente, por lo cual la intendencia no tiene competencia en ese tema”.</p>\n<p>Al ser consultado sobre las razones por las cuales la Intendencia de Colonia no concretó esas obras en Juan Lacaze, Martínez opinó que se debió “a falta de capacidad y a falta de voluntad, según los casos”. Martínez también sostuvo que “hubo represalias con Juan Lacaze, porque tiene un municipio encabezado por el Frente Amplio, y llegado el momento van a querer echarle las culpas de lo que no se hizo al alcalde [por Arturo Bentancor], pero la gente no es tonta y sabe por qué no se han hecho las cosas”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-24T21:30:59+00:00",
  "ttr": 115,
  "type": "article"
}