{
  "url": "https://www.elpais.com.uy/informacion/politica/ambiente-desmiente-al-abogado-denunciante-de-arazati-sobre-situacion-de-terreno-asociado-a-la-obra-suspendida",
  "title": "Ambiente desmiente al abogado denunciante de Arazatí sobre situación de terreno asociado a la obra suspendida",
  "description": "\"Lamentable ejemplo de un docente universitario”, apuntó el subsecretario de la cartera, Gerardo Amarilla, quien se refirió al patrocinante Juan Ceretta en redes sociales.       Costa de Arazatí, en San José,...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/ambiente-desmiente-al-abogado-denunciante-de-arazati-sobre-situacion-de-terreno-asociado-a-la-obra-suspendida"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/146f908/2147483647/strip/true/crop/1284x624+0+20/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F4a%2Fc211f92e48bfb5abedfbd292086e%2Faguas-corrientes.JPG",
  "content": "<div>\n<h2>\"Lamentable ejemplo de un docente universitario”, apuntó el subsecretario de la cartera, Gerardo Amarilla, quien se refirió al patrocinante Juan Ceretta en redes sociales.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Ambiente\" srcset=\"https://imgs.elpais.com.uy/dims4/default/049ae1d/2147483647/strip/true/crop/1050x722+30+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F4a%2Fc211f92e48bfb5abedfbd292086e%2Faguas-corrientes.JPG 1x, https://imgs.elpais.com.uy/dims4/default/cdd2d27/2147483647/strip/true/crop/1050x722+30+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F4a%2Fc211f92e48bfb5abedfbd292086e%2Faguas-corrientes.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/049ae1d/2147483647/strip/true/crop/1050x722+30+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F4a%2Fc211f92e48bfb5abedfbd292086e%2Faguas-corrientes.JPG\" />\n</picture>\n<div>\n<figcaption>Costa de Arazatí, en San José, donde se prevé instalar la nueva planta potabilizadora.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div>\n<div>\n<p><b>Juan Ceretta</b>, abogado de las organizaciones denunciantes del <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/que-pasa-con-arazati-tras-fallo-de-recarey-que-suspendio-la-firma-del-contrato-del-consorcio-privado-con-ose\">Proyecto Arazatí</a>, que prevé la instalación de una <b>planta potabilizadora</b> de agua del Río de la Plata con un bombeo hacia la zona metropolitana, acusó a los desarrolladores de la obra de haber \"comenzado el talado y preparación de terrenos\" mientras rige la suspensión dispuesta por el juez <b>Alejandro Recarey</b>, que ingresó el viernes al Tribunal de Apelaciones de 4<sup>to</sup> Turno, que deberá resolver al respecto.</p><p>\"El seguimiento de las imágenes satelitales da cuenta que se ha comenzado el talado y preparación de terrenos para la planta potabilizadora de Neptuno-Arazatí en flagrante violación a la normativa vigente que prohíbe cualquier actividad preparatoria hasta tanto quede firme la autorización ambiental. Parece que nada, ni nadie los detiene\", apuntó este martes Ceretta en su cuenta de la red social X.</p><p>El subsecretario de Ambiente, <b>Gerardo Amarilla</b>, desmintió horas después lo expresado por el patrocinante de la Comisión Nacional en Defensa del Agua y la Vida y la organización Tucu Tucu, que presentaron la demanda. </p><p>“Esto es una clara difusión irresponsable de una falsedad. Está imagen muestra la cosecha de eucaliptos en un predio privado y nada tiene que ver la OSE. Lamentable ejemplo de un docente universitario”, retrucó Amarilla en su cuenta de X.</p><div>\n<blockquote><p>Esto es una clara difusión irresponsable de una falsedad. Está imagen muestra la cosecha de eucaliptos en un predio privado y nada tiene que ver la OSE. Lamentable ejemplo de un docente universitario.</p>— Gerardo Amarilla (@GerardoAmarilla) <a target=\"_blank\" href=\"https://twitter.com/GerardoAmarilla/status/1833927605638373868?ref_src=twsrc%5Etfw\">September 11, 2024</a></blockquote> \n</div><p>Amarilla añadió a El País que envió este miércoles de mañana una inspección de Ambiente a la zona, y que tras esta le indicaron que se trata de un “campo de una empresa forestal” que fue cosechado en “noviembre de 2023”. El predio con eucaliptus para aserradero “estaría afectado para la obra de Arazati pero nada tuvo que ver OSE en esa cosecha”, remarcó el jerarca.</p><p>En tanto, fuentes del<b> Consorcio Aguas de Montevideo</b>, integrado por las firmas uruguayas Saceem, Berkes, Ciemsa y Fast Industria e Comércio LTDA, que promovió la iniciativa y ganó la licitación internacional de OSE para el desarrollo, se manifestaron a El País en línea con Amarilla.</p><p>Por un lado, indicaron que el propietario privado de ese terreno, que “apoya” Arazatí, tiene un “aserradero” esa zona y realizó una tala a fines de 2023. Y aseguraron que hoy existe un “rebrote de dos metros de altura” del monte artificial de eucalipto colorado, lo que “evidencia que no hay preparación alguna del terreno vinculado a la construcción del proyecto”.</p><p>Otro aspecto que indicaron los informantes vinculados al consorcio privado es que si bien una parte del predio se destinaría para el desarrollo de la Estación de Bombeo de Agua Bruta (EBAB), el terreno en cuestión “sigue siendo propiedad del privado, no de OSE”.</p><p>En caso de que el Tribunal de Apelaciones resuelva desestimar el fallo de Recarey, que ordenó el 24 de junio a OSE a que no suscriba el contrato con el consorcio privado “hasta tanto no se verifique resolución judicial expresa en sentido contrario”, se deben cumplir varios requisitos.</p><p>Se debe firmar el contrato de OSE con el Consorcio Aguas de Montevideo. Y, previo al comienzo total o parcial de las obras, se debe aprobar el Proyecto Ejecutivo, y suscribir total o parcialmente las actas de tenencia y/o la notificación de las servidumbres.</p><p>Así como también es preciso que el contratista haya obtenido la<b> Autorización Ambiental Previa</b> (AAP), que se preveía en un comienzo para agosto, pero aún no ocurrieron las audiencias públicas, paso previo al informe final; y confirmar que el contratista cuente con los seguros fijados en el contrato.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ose-apela-este-martes-el-fallo-del-juez-recarey-que-ordeno-suspender-el-contrato-del-proyecto-arazati\">\nOSE apela este martes el fallo del juez Recarey, que ordenó suspender el contrato del Proyecto Arazatí\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/arazati-preven-obtener-permiso-ambiental-a-fines-de-agosto-para-iniciar-las-obras-que-culminarian-en-2027\">\nArazatí: prevén obtener permiso ambiental a fines de agosto para iniciar las obras que culminarían en 2027\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-11T20:33:14.945",
  "ttr": 135,
  "type": "article"
}