{
  "url": "https://www.elpais.com.uy/opinion/columnistas/de-masas-y-apetitos",
  "title": "De masas y apetitos",
  "description": "Las masas nunca han sentido sed por la verdad. Se alejan de los hechos que no les gustan y adoran los errores que les enamoran. Quien sepa engañarlas será fácilmente su dueño.”Gustave Le Bon | Psicología de...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/de-masas-y-apetitos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Las masas nunca han sentido sed por la verdad. Se alejan de los hechos que no les gustan y adoran los errores que les enamoran. Quien sepa engañarlas será fácilmente su dueño.”</p><p>Gustave Le Bon | Psicología de las masas</p><p>¿Nunca se han preguntado por qué vota la gente? O mejor dicho:</p><p>La gente hoy ¿quiere más o menos Estado? ¿Mano dura al delito o delincuente como víctima? ¿Repartir o contribuir? Aunque una ligera variante de hoy podría ser encontrar cuánto ha impregnado en el voto la suma de minorías “Woke” o la del voto “NiNi”.</p><p>Este estudio corresponde a investigadores de opinión pública en períodos largos y despojados de la premura que le imprimen sus contratantes para conocer “su suerte” en las internas.</p><p>Aquí no veo nada que mueva la aguja demasiado en una década. Los temas y las urgencias se repiten. La evolución del “crimen narco” tal vez pueda ser hoy un aspecto sobresaliente. Hoy se sopesa y se lo busca “empatar” al fenómeno de crecimiento exponencial del “delito callejero” durante administraciones frenteamplistas. Pero el fenómeno central es el mismo. Una sociedad que se acostumbra a convivir con los delitos. Y un “mundo narco” que encuentra en cada país su ventaja competitiva. Nada nuevo.</p><p>La naturaleza del debate económico es más técnica y aquella apelación a “la gente vota con el bolsillo” puede ser engañosa. Puedes demostrar que hay más puestos de trabajo, el salario real aumentó y hasta los has visto sentirse como reyes yendo a comprar “medio Buenos Aires” con un aguinaldo y sin embargo la gente dirá que “la plata no alcanza”. Y tienen razón. El dinero nunca alcanza porque las necesidades humanas son infinitas, y además:</p><p>No somos Noruega</p><p>Entonces: ¿qué inclina nuestro voto? ¿Los temas acuciantes sociales o las necesidades personales? ¿La ideología? Un relato instalado?</p><p>Hilando fino:</p><p>¿Incide lo que sucede coyuntural mediático o nuestra evaluación del gobernante cambia el voto?</p><p>Siento que votamos más inspirados en “a quién NO” en lugar de “a quién SÍ”. Como un iceberg nuestra predilección manifestada en palabras o con voto es apenas un domo visible que sobresale por sobre un conjunto de valores y preconceptos que están tapados bajo excusas o recursos retóricos.</p><p>Bajo ese manto oculto puede estar mi propia necesidad personal.</p><p>¿Voto por seguridad? Por el “plan” o por el “carguito”?</p><p>Volviendo al acápite:</p><p>Si en una década no cambió mucho menos sucederá luego de un quinquenio. Votaremos parecido a 2019. La minoría oscilante correrá 40 mil votos hacia un lado u otro.</p><p>La mayoría: con voto decidido de antemano y ¿por quién NO?</p><p>Una minoría decisiva es la que inclina la balanza hacia un lado u otro por valoraciones más personales que ideológicas. Esos pocos te ganan o te pierden una elección. Especulaciones mías en horas en las que se perciben aperturas de sarcófagos y la reaparición de hologramas (tal vez) de seres que uno daba por momificados que insinúan insertarse en un nuevo espacio político o empresarial como la dra. Muñoz o el sr. Fassano entre otros. Observar estas cosas también debe llamar a la reflexión previo a cualquier tipo de voto.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/juan-ramon-rodriguez-puppo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-06T05:50:00.618",
  "ttr": 102,
  "type": "article"
}