{
  "url": "https://www.elpais.com.uy/informacion/educacion/udelar-confirma-que-sera-impartido-el-curso-en-humanidades-con-el-profesor-alberto-spektorowski",
  "title": "Udelar confirma que será impartido el curso en Humanidades con el profesor Alberto Spektorowski",
  "description": "El rector de la universidad, Rodrigo Arim, dijo que el curso no había sido suspendido sino \"postergado\" a raíz de un mal \"clima\" generado por un grupo de alumnos que tildó al docente como \"sionista\".",
  "links": [
    "https://www.elpais.com.uy/informacion/educacion/udelar-confirma-que-sera-impartido-el-curso-en-humanidades-con-el-profesor-alberto-spektorowski",
    "https://www.elpais.com.uy/informacion/educacion/udelar-confirma-que-sera-impartido-el-curso-en-humanidades-con-el-profesor-alberto-spektorowski?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/46f1dcd/2147483647/strip/true/crop/1000x486+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais.brightspotcdn.com%2Fuploads%2F2018%2F04%2F28%2F5ae5303088b01.jpeg",
  "content": "<div>\n<h2>El rector de la universidad, Rodrigo Arim, dijo que el curso no había sido suspendido sino \"postergado\" a raíz de un mal \"clima\" generado por un grupo de alumnos que tildó al docente como \"sionista\".</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Alberto Spektorowski\" srcset=\"https://imgs.elpais.com.uy/dims4/default/57c4d85/2147483647/strip/true/crop/935x643+65+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais.brightspotcdn.com%2Fuploads%2F2018%2F04%2F28%2F5ae5303088b01.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/c3147cf/2147483647/strip/true/crop/935x643+65+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais.brightspotcdn.com%2Fuploads%2F2018%2F04%2F28%2F5ae5303088b01.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/57c4d85/2147483647/strip/true/crop/935x643+65+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais.brightspotcdn.com%2Fuploads%2F2018%2F04%2F28%2F5ae5303088b01.jpeg\" />\n</picture>\n<div>\n<figcaption>Alberto Spektorowski</figcaption><p>Foto: Archivo/El País</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/comision-de-parlamento-cita-a-autoridades-de-la-udelar-por-suspender-curso-de-profesor-tildado-como-sionista\">Tras concurrir al Parlamento</a>, el rector de la <b>Universidad de la República</b> (Udelar), <b>Rodrigo Arim,</b> confirmó que se impartirá en la F<b>acultad de Humanidades y Ciencias de la Educación</b> (FHCE) el curso en el que <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/facultad-de-humanidades-suspendio-curso-con-docente-tildado-de-sionista-por-el-gremio-estudiantil\">participará como docente invitado el profesor Alberto Spektorowski</a>.</p><p>Arim apuntó que la FHCE había tomado medidas disciplinarias, a través de investigaciones administrativas y sumarios \"asociados a este tipo de temática\" y por ello \"entendieron que no era el tiempo adecuado\" para realizar el curso.</p><p>Según el rector, \"<b>nunca hubo suspensión, sino postergación</b>\" del curso, debido a que los docentes organizadores notaron \"un clima institucional interno asociado exclusivamente a un grupo pequeño de alumnos\" que <a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/el-detras-de-la-cancelacion-en-humanidades-docentes-amedrentados-guerra-estudiantil-y-acusaciones-de-censura\">señalaron a Spektorowski como \"sionista\"</a>.</p><p>El rector dijo que se comunicó con el docente y este \"mostró la mejor de las voluntades\" para que el curso se lleve adelante con su participación \"y un enorme respeto al grupo de docentes que lo invitó\".</p><p>También el presidente de la República, <b>Luis Lacalle Pou</b> y otros actores políticos se contactaron con el rector de la Udelar, confirmó.</p><div>\n<p>\n</p><h3>El señalamiento del gremio estudiantil</h3>\n<p></p>\n</div><p>El País informó el pasado 9 de mayo que <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/udelar-en-la-mira-por-censura-de-humanidades-a-profesor-senalado-de-sionista-y-pro-gobierno-de-israel\">el consejo de la Facultad de Humanidades de la Universidad de la República dejó en suspenso</a> la realización de un curso de su<b> maestría en educación </b>tras cuestionamientos a la contratación, en calidad de docente invitado, del doctor <b>Alberto Spektorowski</b>, a quien el<b> gremio estudiantil </b>acusó de “<b>sionista</b>” y “apologista” de las acciones del gobierno de Israel.</p><p>La <b>lista 21 de junio,</b> que representa a uno de los tres votos de los estudiantes en el consejo de la facultad, cuestionó que se le diera un sueldo de docente grado 5 “al sionista Alberto Spektorowski”. “El decano propone darle un cargo equivalente grado 5 a este <b>sionista apologeta del genocidio palestino</b>”, publicó la lista estudiantil, aludiendo a declaraciones del académico en las que planteaba que la respuesta de Israel estaba dejando “muchos muertos” pero que eso no significaba necesariamente que fuera un genocidio.</p><div>\n<p>\n</p><h3>La respuesta del docente</h3>\n<p></p>\n</div><p>\"<b>Me catalogaron de sionista</b> y sí, soy, estoy orgulloso de eso, si lo querían tomar como un insulto, yo no lo veo así\", dijo el profesor en diálogo con El País.</p><p>Consultado por la decisión de la universidad de suspender el curso, <b>Spektorowski</b> declinó hacer valoraciones. \"Con las decisiones institucionales no me quiero meter, cualquier decisión que tomen la acepto, porque iba a participar como docente invitado. La gente de la Facultad que me contactó fue muy amable y no tengo ningún tipo de queja\", respondió.</p><div><p>El curso titulado <i>La Laicidad como problema: su historia y sus fundamentos</i> plantea analizar el \"concepto de laicidad desde un punto de vista filosófico, histórico y comparativo con otros países\", así como \"su relación con la cultura y la política\", y \"el vínculo estrecho entre laicidad y cultura, laicidad y política, laicidad y educación\".</p><p>En la última unidad, dedicada a \"la laicidad en el mundo\", se plantea abordar \"La laicidad en Europa y Medio Oriente, su relación con las identidades, tipos de Laicidad (La Laicidad de combate o la Laicidad Crítica), y Judíos y Musulmanes frente a la Laicidad\".</p></div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-15T16:57:58.437",
  "ttr": 112,
  "type": "article"
}