{
  "url": "https://www.montevideo.com.uy/Noticias/Muere-en-Argentina-Alfredo-Cahe-el-medico-personal-de-Maradona-durante-30-anos-uc900171",
  "title": "Muere en Argentina Alfredo Cahe, el médico personal de Maradona durante 30 años",
  "description": "QEPD                                    Atendió también a figuras como Susana Giménez y Carlos Menem. Fue muy crítico con los profesionales que atendieron al astro cuando su...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Muere-en-Argentina-Alfredo-Cahe-el-medico-personal-de-Maradona-durante-30-anos-uc900171",
    "https://www.montevideo.com.uy/Noticias/Muere-en-Argentina-Alfredo-Cahe-el-medico-personal-de-Maradona-durante-30-anos-uc900171?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900171="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894912.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>QEPD</p>\n                                    <h2>Atendió también a figuras como Susana Giménez y Carlos Menem. Fue muy crítico con los profesionales que atendieron al astro cuando su muerte.</h2>\n                                </div> \n                                <div>\n                              \t<p>El doctor\nAlfredo Cahe, médico de Diego Armando Maradona durante 30 años, falleció este\nviernes en Argentina, según informó el secretario de Turismo, Ambiente y\nAmbiente del país suramericano, Daniel Scioli, en sus redes sociales.</p><p>Cahe, quien\nfalleció este viernes a los 80 años, se graduó como cirujano en la Universidad\nde Buenos Aires (UBA).  Tuvo una amplia\ntrayectoria en la medicina privada y estaba especializado en cuidados\nintensivos, según describen medios locales.</p><p>Pero, sin\nduda, su relevancia la alcanzó por ser el médico de cabecera entre 1977 y 2017\ndel ‘Pelusa’, además de tratar a otros personajes públicos del país\nsuramericano, como la diva de la televisión Susana Giménez, el expresidente\nCarlos Menem (1989-1999) o el cantante Sandro, estos dos últimos ya fallecidos.</p><p>“Con\nprofundo dolor despido a mi querido amigo Alfredo Cahe, reconocido por sus\ncualidades profesionales y humanas”, escribió el exvicepresidente de Argentina\n(2003-2007) en sus cuentas de Instagram y X, en las que publicó una foto en la\nque se ve a ambos sonriendo.</p><p>El también\nexmotonauta señaló que siempre mantendrá en su recuerdo “su labor médica y su\napoyo anímico y solidario para superar adversidades”, al igual que “sus valores”\npor la amistad que compartieron.</p><p>Cahe conoció\na Maradona cuando este era adolescente (tenía 16 años) y acudió a su consulta\nllevado por su entonces manager, Jorge Cyzterpiller, para que le aumentara la\nmasa muscular. Este, al verle “tan flaquito”, como declaró en alguna entrevista\nposterior, le recetó vitaminas y pidió al representante que cambiara su\nalimentación.</p><p>Cahe se\nconvirtió en su médico de referencia y estuvo cerca del astro del fútbol\nmundial en los peores momentos de su vida, vinculados a su adicción a las\ndrogas, como cuando quedó al borde la muerte en Punta del Este (Uruguay) en\n2000 o cuando se fue a Cuba para someterse a un tratamiento de rehabilitación\nentre 2000 y 2005.</p><p>El campeón\ndel mundo en México 1986 falleció el 25 de noviembre de 2020, pocos días\ndespués de cumplir los 60 años, y Cahe fue una de las voces más críticas contra\nel personal sanitario que le atendió en sus últimas semanas de vida.</p><p>“No me cabe\nla menor duda de que todo el accionar médico fue malo, muy malo. Darían la\nimpresión de no ser médicos”, declaró en una entrevista con el canal TN en\nfebrero de 2021, cuando dijo que el ‘10’ “se podía haber salvado”.</p><p>Cahe llegó a\nemplear la palabra “suicidio” para referirse al fin de la vida del exjugador\ndel Barcelona y del Nápoles y cuestionó que sus últimas semanas estuviera en\nuna casa y no en terapia intensiva en un hospital, la “única opción” para él.</p><p>Por aquel\nfallecimiento hay actualmente ocho imputados en un juicio que comenzará el 11\nde marzo de 2025, después de que este jueves se aplazara el inicio previsto\npara este 1 de octubre.</p><blockquote><div><p>Con profundo dolor despido a mi querido amigo Alfredo Cahe, reconocido por sus cualidades profesionales y humanas. </p><p>Quedará para siempre en mi recuerdo su labor médica y su apoyo anímico y solidario para superar adversidades, al igual que sus valores en la amistad que supimos… <a target=\"_blank\" href=\"https://t.co/b9Gp9Kb8aO\">pic.twitter.com/b9Gp9Kb8aO</a></p></div>— Daniel Scioli ???? (@danielscioli) <a target=\"_blank\" href=\"https://twitter.com/danielscioli/status/1834708639208091675?ref_src=twsrc%5Etfw\">September 13, 2024</a></blockquote> <p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/-Esta-con-ganas-y-motivado--Mujica-fue-dado-de-alta-informo-su-medica-personal-uc900157\">“Está con ganas y motivado”: Mujica fue dado de alta, informó su médica personal</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 113,
  "type": "article"
}