{
  "url": "https://www.elpais.com.uy/opinion/columnistas/el-nafta-y-la-otra-agenda",
  "title": "El Nafta y la otra agenda",
  "description": "Ayer se conoció que parlamentarios de Estados Unidos, de ambos partidos, presentaron un proyecto de ley para que Uruguay sea parte del Nafta (que hoy lleva otro nombre). Sin dudas se trata de una iniciativa...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/el-nafta-y-la-otra-agenda"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Ayer se conoció que parlamentarios de Estados Unidos, de ambos partidos, presentaron un proyecto de ley para que Uruguay sea parte del Nafta (que hoy lleva otro nombre). Sin dudas se trata de una iniciativa con un potencial disruptivo inmenso. La posibilidad de tener acceso preferencial al mayor acuerdo de libre comercio del mundo, el cual incluye la principal economía, sería sin dudas un hito muy relevante.</p><p>Tal como indica el embajador uruguayo en los Estados Unidos, de concretarse marcará un antes y un después no solo en la relación de los dos países, sino para Uruguay en su estrategia de inserción internacional. Creo que todos hemos aprendido lo difícil que es la agenda internacional de acuerdos de preferencia desde un lugar como el del Uruguay, con dos dificultades muy marcadas: el pequeño tamaño que no nos pone primeros en la fila y los vecinos poderosos que parecen empecinados en ser un obs- táculo a algunos logros concretos que pudimos tener.</p><p>En algo menos de un año, un nuevo gobierno deberá volver a poner este tema en la parte alta de la lista de prioridades, pocas cosas tan importantes para el desarrollo de un país pequeño como contar con una buena estrategia de inserción internacional. Ayer se abrió una nueva ventana potente que habrá que perseguir para eventualmente poder tener algún logro a partir de 2026. Esto se suma al trabajo que se viene haciendo con China, el pedido de ingreso a Cptpp y el siempre postergado TLC entre el Mercosur y la Unión Europea. Como país chico no hay otro camino que el de golpear todas esas puertas a ver cuáles efectivamente se abren.</p><p>Que se abran no depende solo de nosotros, pero no debe quedar una sola cosa por hacer que esté en nuestras manos.</p><p>Pero ese mismo nuevo gobierno que tendremos, también tendrá en simultáneo que llevar adelante otra agenda muy relevante y que no depende de nadie más que de Uruguay: la agenda de apertura unilateral. Hay “un gran TLC” para hacer que está en nuestras manos y que tiene enormes implicancias de bienestar en la sociedad uruguaya. Se trata simplemente de poner en marcha un ambicioso plan de remoción de barreras unilaterales al comercio que tenemos y que encarece tremendamente el costo de vida en nuestro país.</p><p>Y no hablo solo de la pasta de dientes, me refiero a una infinidad de productos importados y nacionales transables que los pagamos a precios ridículamente caros en cualquier comparación: cosméticos, alimentos, productos de higiene personal, lentes, tecnología, pollo, fruta y verdura, y un larguísimo etcétera. Es una agenda más aburrida y tediosa porque cada uno de estos productos requiere una solución distinta, pero con un enorme potencial de mejora del bienestar general de la sociedad.</p><p>Esta es una gran noticia que abre una puerta más que hay que golpear con fuerza. Sea China, Europa, Cptpp o EEUU el próximo gobierno deberá hacer lo posible e imposible para avanzar en acuerdos de preferencia comercial. Nos jugamos muchísimo en eso. Pero también nos jugamos muchísimo en la agenda de apertura comercial unilateral. Mucho más de lo que nos imaginamos aunque no sea “tan sexi” como un TLC.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-iturralde",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-08T06:10:00.693",
  "ttr": 106,
  "type": "article"
}