{
  "url": "https://www.elpais.com.uy/informacion/educacion/mec-otorgo-mas-de-4-000-reconocimientos-y-revalidas-de-titulos-desde-que-asumio-el-proceso-a-partir-de-la-luc",
  "title": "MEC otorgó más de 4.000 reconocimientos y reválidas de títulos desde que asumió el proceso a partir de la LUC",
  "description": "Casi 6.000 iniciaron el trámite para obtener los certificados; un 74% de la demanda se concentra en solicitudes de argentinos, cubanos, venezolanos, brasileños, y también uruguayos.",
  "links": [
    "https://www.elpais.com.uy/informacion/educacion/mec-otorgo-mas-de-4-000-reconocimientos-y-revalidas-de-titulos-desde-que-asumio-el-proceso-a-partir-de-la-luc"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f3adb0a/2147483647/strip/true/crop/1800x875+0+163/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F03%2F28%2F624235ae537f8.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Ministerio de Educación y Cultura. Foto: Estefanía Leal.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/98e468b/2147483647/strip/true/crop/1745x1200+27+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F03%2F28%2F624235ae537f8.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/9633127/2147483647/strip/true/crop/1745x1200+27+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F03%2F28%2F624235ae537f8.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/98e468b/2147483647/strip/true/crop/1745x1200+27+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F03%2F28%2F624235ae537f8.jpeg\" />\n</picture>\n<div>\n<figcaption>Fachada del edificio sede del Ministerio de Educacion y Cultura, ubicado en Reconquista 535, en la Ciudad Vieja.</figcaption><p>Foto: Estefania Leal - Archivo El País</p></div>\n</figure>\n</div><div>\n<p>El Ministerio de Educación y Cultura (<b>MEC</b>) recibió desde julio de 2022 hasta este jueves casi 6.000 solicitudes de <b>reconocimientos y reválidas de título</b>, y otorgó 4.137 de esos certificados durante ese período, según datos de la cartera que dirige <b>Pablo da Silveira</b>, a los que accedió El País.</p><p>Tras el cambio del sistema, a partir de la Ley de Urgente Consideración (<b>LUC</b>), el ministerio recepcionó hasta ahora 5.961 solicitudes de reconocimientos y revalidas. Un 75% de la demanda se concentró en pedidos de argentinos (1.672), seguido de cubanos (1.516), venezolanos (1.265) y unos 400 brasileños.</p><p>No obstante, también hay unos 350 uruguayos que buscan revalidar sus títulos obtenidos, principalmente en Argentina, Estados Unidos, España y Brasil. </p><p>Fuentes del MEC indicaron que hubo un aumento de las solicitudes de profesionales nacionales en el último tiempo sobre todo porque “mucha gente está estudiando en Argentina”, añadieron.</p><p>Del total de <b>solicitudes de reválida o reconocimiento</b>, 4.137 están finalizadas con resolución ministerial, y hay 460 de las cuales solo resta que los solicitantes completen los pasos finales, como rellenar datos personales.</p><p>Además de las 4.597 solicitudes de quienes culminaron el proceso y otros que están cerca, otras 1.028 están en suspenso sujetas a la corrección de los usuarios, como haber presentado documentación incompleta. Y las restantes 336 están por ser revisadas y procesadas por parte del ministerio.</p><p>Hasta la fecha, se realizaron 364 reconocimientos de carreras terciarias no universitarias, un proceso que comenzó en diciembre de 2022; así como también 3.773 revalidas de más de 150 carreras diferentes que van desde las áreas de salud, ingeniería, derechos, así como posgrados, maestrías y doctorados.</p><p>A nivel de todas las carreras, las reválidas se procesaron, en promedio, “entre dos a cuatro meses”, un tiempo menor que en el anterior proceso. Mientras que los reconocimientos insumieron un plazo menor, de un mes aproximadamente.</p><p>Un 70% de todos los casos son del área Salud (Medicina, así como varias especialistas médicas, Enfermería, Psicología, Nutrición, entre otras). Le sigue Ingeniería, que reúne aproximadamente un 10% de las solicitudes presentadas hasta ahora.</p><p>Por otro lado, desde el MEC indicaron que desde marzo comenzaron a analizar las solicitudes de especialidades médicas, tras un proceso de reválida de Medicina General, un requisito previo para obtener, por ejemplo, la reválida de cardiólogo.</p><p>Cabe puntualizar que una vez obtenida la reválida de Medicina General, el médico recibe una constancia que si luego presenta ante el Ministerio de Salud Pública (<b>MSP</b>) puede obtener el registro temporario. Si la cartera le otorga ese permiso, el solicitante tiene un plazo de hasta cuatro años para trabajar como especialista de manera provisoria mientras se reválida de especialidad médica.</p><p>Hasta este jueves, el MEC recibió 350 pedidos de reválida de especialidades médicas, de las cuales 52 ya obtuvieron la resolución -parcial o total- y otras 21 que están en proceso con los evaluadores especialistas externos de cada área, que contrata el MEC. Cada reválida tiene un costo para el solicitante de $ 2.000.</p><p>Otras 105 solicitudes de reválida médica están en corrección, lo que implica que hay información insuficiente o documentos incompletos, por lo que están suspendidas hasta que ello se reestablezca.</p><p>Fuentes del MEC marcaron, además, que los 172 pedidos restantes se van a ir procesando “durante los próximos meses”. Según cada caso y especialidad, el MEC contrata a evaluadores, quienes determinarán si requiere hacer un curso o clínica para obtener la reválida. El País informó tiempo atrás que tras un llamado a evaluadores, pocos anestésico-quirúrgicos se presentaron para definir las reválidas.</p><div>\n<p>\n</p><h3>SAQ insiste con exigir evaluación antes de dar registro temporario</h3>\n<p></p>\n</div><p>El Sindicato Anestésico Quirúrgico (<b>SAQ</b>) exige desde hace meses a las autoridades que antes de otorgar el registro temporario que habilita a ejercer, por ejemplo, a un médico extranjero como anestesista antes de haber obtenido la reválida, se realice una evaluación del solicitante para determinar si está capacitado para trabajar o no. <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/saq-alerta-gran-riesgo-asistencial-por-proceso-de-revalida-que-habilita-a-extranjeros-a-ejercer-sin-evaluacion\">El País informó semanas atrás</a> que el SAQ alertó por el “gran riesgo” asistencial que supone brindar los permisos sin tener un análisis previo. Hubo reuniones con el MSP y el MEC por este asunto.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/exigen-al-msp-que-evalue-a-los-especialistas-extranjeros-que-pidan-revalida-para-ejercer-en-uruguay\">\nExigen al MSP que evalúe a los especialistas extranjeros que pidan reválida para ejercer en Uruguay\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/conclave-entre-asse-y-sau-en-medio-del-conflicto-por-la-contratacion-de-anestesistas-argentinos\">\nCónclave entre ASSE y SAU en medio del conflicto por la contratación de anestesistas argentinos\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-05T22:34:46.534",
  "ttr": 145,
  "type": "article"
}