{
  "url": "https://www.montevideo.com.uy/Noticias/-Pesadilla-infernal-y-miedo-de-no-salir-mas--relato-la-madre-de-joven-presa-en-Bolivia-uc893588",
  "title": "“Pesadilla infernal y miedo de no salir más”: relato la madre de joven presa en Bolivia",
  "description": "Por Cecilia Presa cecipresa La madre de Virginia, la joven de 27 años que permanece presa en Bolivia desde marzo de este año por portar 7 gramos de marihuana para consumo personal difundió un audio relatando...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Pesadilla-infernal-y-miedo-de-no-salir-mas--relato-la-madre-de-joven-presa-en-Bolivia-uc893588",
    "https://www.montevideo.com.uy/Noticias/-Pesadilla-infernal-y-miedo-de-no-salir-mas--relato-la-madre-de-joven-presa-en-Bolivia-uc893588?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893588="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887523.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202310/858442.jpg\" /><span> <strong>Por Cecilia Presa</strong></span><br />\n<span><a href=\"https://twitter.com/cecipresa\" target=\"_blank\">cecipresa </a></span></p></span></p><p>La madre de Virginia, la joven de 27 años que permanece\npresa en Bolivia desde marzo de este año por portar 7 gramos de marihuana para\nconsumo personal difundió un audio relatando su historia y pidiendo “ayuda” del\ngobierno y de la “gente” de Uruguay para que su hija “vuelva a casa pronto”.</p><p>“Soy Silvia, mamá de Virginia, Sofía y María. Les grabo este\naudio para pedirles ayuda. En marzo fuimos con mi hija Virginia de viaje a Bolivia.\nTeníamos muchas ilusiones de conocer el salar de Uyuni y el Lago Titicaca. Pero\ntodas esas ilusiones se convirtieron en una pesadilla infernal cuando fuimos\ndetenidas y conducidas a la cárcel de Obrajes en La Paz”, comienza su relato al\nque accedió Montevideo Portal este martes.</p><p>A continuación, Silvia habla de que su “desgracia comenzó al\nregreso” del viaje, “cuando en el Aeropuerto de La Paz encontraron en nuestro\nequipaje 7 gramos de marihuana”.</p><p>Tras esto, realiza una autocrítica: “Sí, lo sé, sé lo que\nestarán pensando: ‘¡Qué imprudencia, qué inconciencia, qué irresponsabilidad!’.\nSí, todo eso es cierto”. “Pero la pesadilla que vivimos después y que nos tiene\naun retenidas en Bolivia no la merece nadie”, contrasta.</p><p>“Fuimos tratadas como narcotraficantes y del aeropuerto nos\nllevaron a una celda fría, oscura, durante cuatro días”, cuenta y agrega: “La\nprimera noche la pasamos abrazadas, llorando y con mucho miedo. Luego ingresamos\nal penal de Obrajes. Estar presas en un país extraño, aisladas de nuestra\nfamilia y nuestros amigos, sin nadie a quién recurrir, en condiciones muy desprovistas\ny a 4.000 metros de altura es aterrador”.</p><p>La mujer contó que en la cárcel “los días transcurren lentos\ny la incertidumbre es bestial”. “El sueño es lo único que trae olvido y alivio.\nCon ayuda de mucha gente, en espacial de la Embajada de Uruguay en Bolivia,\npudimos sobrellevar esta situación sin enloquecer”, añadió.</p><p>“Hoy estoy libre, después de 106 días presa ya que se pudo\ndemostrar mi inocencia. Virginia sigue presa, aunque no debería estarlo, porque\nen Bolivia el consumo no se pena con prisión. Y, en el caso de los extranjeros,\nse los pena deportándolos a su país de origen. Eso es lo que más deseamos, que\nla deporten y que mi hija vuelva a casa”, suma.</p><p>Ahora la joven “está sola, desesperada, aterrada, con miedo\nde no salir nunca más de allí”, plantea la madre.</p><p>“No pedimos ningún privilegio, solo que se cumpla la ley y\nque el jueves 11 de julio se haga la audiencia prevista para que Virginia pueda\nrecuperar su libertad”, dijo en referencia a que, luego de haber sido\nreprogramada la semana pasada por problemas burocráticos, en esa fecha se espera\nque se celebre una audiencia en la que Virginia se declare culpable por consumo.\nA continuación, se solicitará un tratamiento del juicio como abreviado para su\ndeportación inmediata.</p><p>Finalmente, la mujer agradeció el “tratamiento procesal que\nha tenido el juzgado”, pero enfatizó: “Necesitamos ayuda de nuestro gobierno,\nde nuestra gente. Ayuda para pedir que Virginia vuelva a casa pronto”.</p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202310/858442.jpg\" /><span> <strong>Por Cecilia Presa</strong></span><br />\n<span><a href=\"https://twitter.com/cecipresa\" target=\"_blank\">cecipresa </a></span></p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 101,
  "type": "article"
}