{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/-Enamorado-de-esta-tierra--Bayona-recibio-medalla-de-MEC-ante-sobrevivientes-de-Los-Andes-uc903744",
  "title": "“Enamorado de esta tierra”: Bayona recibió medalla de MEC ante sobrevivientes de Los Andes",
  "description": "El cineasta español J. A. Bayona, director de La sociedad de la nieve, recibió este viernes la medalla Delmira Agustini por parte del Ministerio de Educación y Cultura (MEC).“Muchísimas gracias por este...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/-Enamorado-de-esta-tierra--Bayona-recibio-medalla-de-MEC-ante-sobrevivientes-de-Los-Andes-uc903744",
    "https://www.montevideo.com.uy/Tiempo-libre/-Enamorado-de-esta-tierra--Bayona-recibio-medalla-de-MEC-ante-sobrevivientes-de-Los-Andes-uc903744?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903744="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898686.jpg",
  "content": "<div>\n                              \t<p>El cineasta español J. A. Bayona, director de <em>La\nsociedad de la nieve</em>, <a href=\"https://www.montevideo.com.uy/Tiempo-libre/MEC-dara-la-Medalla-Delmira-Agustini-a-J-A-Bayona-director-de-La-sociedad-de-la-nieve--uc903588\" target=\"_blank\">recibió este viernes la medalla Delmira Agustini por\nparte del Ministerio de Educación y Cultura (MEC)</a>.</p><p>“Muchísimas gracias por este extraordinario reconocimiento\nque me emociona, me sobrecoge y que recojo no en mi nombre sino en el de todo\nel equipo artístico y técnico de <em>La sociedad de la nieve</em>, que es muy\namplio y se reparte entre España, Argentina, Chile y, como no podía ser de otra\nmanera, Uruguay”, dijo Bayona en su discurso.</p><p>El director, que recibió la medalla de manos del ministro\nPablo da Silveira, dijo que, “como toda buena historia”, la de la tragedia\nocurrida en 1972 en la cordillera de los Andes es “infinita”.</p><p>“Antes que yo, ya la habían llevado a la pantalla\nmexicanos, norteamericanos, pero yo pensaba que para explicar bien el contexto\nera impensable que nuestra versión se expresara en español, con acento uruguayo\ny no solo eso, también que la cámara se desplazara por sus escenarios reales”,\naseguró.</p><p>En ese sentido, dijo que después de acercarse al contexto\nde aquellos 45 pasajeros, de los que solo 16 sobrevivieron tras 72 días varados\nen el Valle de las Lágrimas, cree que “no es extraño que sean uruguayos”.</p><p>“Como español, ese empeño en arraigar la película en sus\nraíces uruguayas fue todo un reto y he de agradecer a cientos y cientos de\npersonas que me ayudaron”, agregó antes de cerrar aludiendo al “honor” de\nrecibir el reconocimiento.</p><p>En diálogo con <em>Subrayado</em> (Canal 10), Bayona dijo que\nle “encantaría algún día volver al Uruguay” a “trabajar con mucha de la gente con\nla que” trabajó. “Con actores, con técnicos, con Pablo Vierci. La verdad es que\nestoy enamorado de esta tierra y de su gente”, dijo. “Me encantaría volver a\ntrabajar con Enzo [Vogrincic]”, agregó sobre el protagonista del film.</p><p>También aseguró “hay una sentimiento ya muy fuerte de\namistad” con varios de los sobrevivientes de la tragedia, de los cuales estaban\npresentes Gustavo Zerbino, Carlos Páez Vilaró y Antonio Vizintín.</p><p>Por su parte, Da Silveira agradeció a Bayona el esfuerzo\ndetrás de hacer una película sobre una historia ya conocida en el mundo incluso\nantes de ser llevada al cine por primera vez en 1976.</p><p>“Eso hace una diferencia (...) Ese desafío de respetar la\nespecificidad de la historia, de sus protagonistas, de su cultura y al mismo\ntiempo construir un relato universal creo que es de las cosas más difíciles que\npuede hacer un artista”, afirmó el jerarca, quien agregó que por “ensanchar”\nasí “las fronteras de la sensibilidad” se merecía la medalla.</p><p>Este reconocimiento ha sido entregado a figuras nacionales\ne internacionales como, Circe Maia, Cristina García Banegas, Cristina Peri\nRossi, China Zorrilla, Daniel Vidart, Elvio Gandolfo, Igor Yebra, Jaime Roos o\nJulio Bocca, entre otras.</p><p><em>La sociedad de la nieve</em> ganó\n12 Premios Goya y obtuvo dos nominaciones al Oscar. Este año, Bayona fue\ninvitado a participar como jurado de la Sección Oficial del Festival de Cannes.</p><blockquote><p>Una alegría muy grande haber entregado la Medalla Delmira Agustini (el reconocimiento más importante que otorga el Estado uruguayo en el terreno de las artes y la cultura) al cineasta español Juan Antonio Bayona, director de “La sociedad de la nieve”. <a target=\"_blank\" href=\"https://t.co/mZOe3AxJjK\">pic.twitter.com/mZOe3AxJjK</a></p>— Pablo da Silveira (@pdasilve) <a target=\"_blank\" href=\"https://twitter.com/pdasilve/status/1847344894328918346?ref_src=twsrc%5Etfw\">October 18, 2024</a></blockquote> <blockquote><p>Uruguay reconoce con la Medalla Delmira Agustini al gran director de cine español, Juan Antonio Bayona, por su trayectoria y por su maestría en captar la esencia de lo uruguayo, convirtiéndolo en universal. ¡Enhorabuena, <a target=\"_blank\" href=\"https://twitter.com/FilmBayona?ref_src=twsrc%5Etfw\">@FilmBayona</a>! <a target=\"_blank\" href=\"https://t.co/WdK95w6vIh\">pic.twitter.com/WdK95w6vIh</a></p>— Embajada España Uy (@EmbajadaEspUy) <a target=\"_blank\" href=\"https://twitter.com/EmbajadaEspUy/status/1847328052595896340?ref_src=twsrc%5Etfw\">October 18, 2024</a></blockquote> <blockquote><p>?? ?? Entrega de Medalla Delmira Agustini al cineasta español Juan Antonio Bayona, director de La sociedad de la nieve (2023), una película que relata una historia muy uruguaya. <a target=\"_blank\" href=\"https://t.co/HpYBrsyUVH\">pic.twitter.com/HpYBrsyUVH</a></p>— ACAU (@ACAU_URUGUAY) <a target=\"_blank\" href=\"https://twitter.com/ACAU_URUGUAY/status/1847299446280802457?ref_src=twsrc%5Etfw\">October 18, 2024</a></blockquote> <p><em>Con información de EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 125,
  "type": "article"
}