{
  "url": "https://www.montevideo.com.uy/Noticias/Desarticulada-red-en-Europa-y-America-un-uruguayo-detenido-por-estafas-a-483-000-personas-uc900778",
  "title": "Desarticulada red en Europa y América: un uruguayo detenido por estafas a 483.000 personas",
  "description": "Enredado                                    El operativo policial terminó los delitos de “phishing” que se realizaban entre América Latina y España. En total son 17 los...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Desarticulada-red-en-Europa-y-America-un-uruguayo-detenido-por-estafas-a-483-000-personas-uc900778",
    "https://www.montevideo.com.uy/Noticias/Desarticulada-red-en-Europa-y-America-un-uruguayo-detenido-por-estafas-a-483-000-personas-uc900778?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900778="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895533.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Enredado</p>\n                                    <h2>El operativo policial terminó los delitos de “phishing” que se realizaban entre América Latina y España. En total son 17 los arrestados.</h2>\n                                </div> \n                                <div>\n                              \t<p>Una\noperación conjunta entre Argentina, varios países de América Latina y España\npermitió desarticular una red criminal que realizaba fraudes y extorsiones\ndesde una plataforma digital que administraba un argentino, según informó este\njueves un comunicado de la Gendarmería de ese país.</p><p>Entre los\ndetenidos, que son de diversas nacionalidades, hay un ciudadano uruguayo.</p><p>La llamada\noperación “Kaerb” detectó una red criminal, con ramificación en los continentes\neuropeo y americano de habla castellana, que operaba por medio del robo de\nteléfonos móviles de alta gama y, desde una plataforma digital, generaba\nmensajes (<em>phishing</em>) y, mediante engaños, realizaba fraudes y extorsiones\napoderándose de datos y de la vida digital de la víctima.</p><p>Las fuerzas\nde seguridad efectuaron 28 registros domiciliarios (12 en Argentina, tres en\nEspaña, dos en Perú y dos en Ecuador), detuvieron a 17 personas de\nnacionalidades e incautaron 921 dispositivos tecnológicos, además de tres\nvehículos, dos armas de fuego, un dron, dinero en efectivo, criptoactivos y\npastillas de éxtasis.</p><p>Los detenidos\nson de ciudadanía argentina (dos), búlgara (uno), colombiana (cuatro),\nespañoles (dos), ecuatoriana (dos), peruana (tres), venezolanos (dos) y\nuruguaya (uno), según detalló la Fiscalía General del Estado de Ecuador.</p><p>La\ninvestigación determinó que un ciudadano argentino residente en la ciudad de\nRosario, en la provincia de Santa Fe, era el \"administrador de la\nplataforma\", quien tenía antecedentes por violación del sistema\ninformático y había sido condenado a tres años de prisión en mayo de 2023.</p><p>Se estima\nun total de 483.000 víctimas, de las cuales alcanzarían 29.000 en Argentina.</p><p>La\ninvestigación de dos años se realizó entre la Gendarmería argentina, la Policía\nFederal y los Ministerios Públicos Fiscales de Argentina, España, Colombia,\nChile, Ecuador y Perú, apoyados por la Oficina Europea de Policía (Europol), el\nPrograma de Asistencia contra el Crimen Transnacional Organizado (El PAcCTO) y\nla Comunidad de Policías de América (Ameripol).</p><p><em>Con información\nde EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 65,
  "type": "article"
}