{
  "url": "https://www.elobservador.com.uy/nota/israel-dice-que-la-oms-ignora-el-uso-terrorista-de-hamas-para-los-hospitales-de-gaza-2024125135937",
  "title": "Israel dice que la OMS ignora el “uso terrorista” de Hamás para los hospitales de Gaza",
  "description": "Israel acusó este jueves a la Organización Mundial de la Salud (OMS), por colusión con Hamás al ignorar las pruebas israelíes del supuesto \"uso terrorista\" de los hospitales en la Franja de Gaza.La denuncia...",
  "links": [
    "https://www.elobservador.com.uy/nota/israel-dice-que-la-oms-ignora-el-uso-terrorista-de-hamas-para-los-hospitales-de-gaza-2024125135937",
    "https://www.elobservador.com.uy/nota/israel-dice-que-la-oms-ignora-el-uso-terrorista-de-hamas-para-los-hospitales-de-gaza-2024125135937/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706201896893.jpg?&cw=600&ch=365",
  "content": "<p>Israel acusó este jueves a la Organización Mundial de la Salud (OMS), por colusión con Hamás al ignorar las pruebas israelíes del supuesto \"uso terrorista\" de los hospitales en la Franja de Gaza.</p><div><p>La denuncia la presentó la embajadora Meirav Eilon Shahar al declarar ante el comité ejecutivo de la OMS diciendo que “no puede haber salud en el territorio palestino si Hamás se incrusta en hospitales y usa escudos humanos”.</p><p>Eilon Shahar agregó que en \"cada uno de los hospitales que las Fuerzas de Defensa de Israel registraron en Gaza, encontraron pruebas del uso militar de Hamás. Son hechos innegables que la OMS elije ignorar una y otra vez. No es incompetencia, es colusión\".</p><p>La guerra se desencadenó luego del sangriento ataque de Hamás el 7 de octubre, que causó 1.140 muertos en Israel, en su mayoría civiles, según un balance de la agencia de noticias AFP basado en cifras oficiales israelíes. Hamás también secuestró a 250 personas, de las cuales Israel afirma que 132 siguen retenidas en Gaza, y este número incluye a al menos 28 rehenes muertos. Como respuesta a ese ataque, Israel lanzó una ofensiva militar en la Franja de Gaza que dejó al menos 25.700 muertos, 70% de ellos mujeres y menores, según el ministerio de Salud de Hamás.</p><p>Si bien el ejército israelí acusa a Hamás de emplear túneles bajo hospitales y de utilizar las infraestructuras de salud como centros de mando, el grupo islamista lo niega. Mientras tanto, la OMS no confirmó las acusaciones de Eilon Shahar.</p><p>El representante de la OMS para el territorio palestino ocupado, Richard Peeperkorn, dijo el pasado 21 de diciembre que “en nuestras misiones no vimos nada de esto sobre el terreno y no estamos en condiciones de afirmar cómo se está utilizando ningún hospital\". Y agregó que “el papel de la OMS es supervisar, analizar y reportar. No somos una organización de investigación”.</p><p>Sin embargo, Eilon Shaher dijo que esta agencia de la ONU \"sabía que había rehenes retenidos en hospitales y que los terroristas operaban desde ellos\". Y arremetió: “Incluso cuando se le presentan pruebas concretas de lo que pasa bajo tierra y en la superficie, la OMS decide mirar para otro lado, poniendo en peligro a los que debe proteger”.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-25T16:59:37.682Z",
  "ttr": 75,
  "type": "article"
}