{
  "url": "https://ladiaria.com.uy/libros/articulo/2024/9/la-novela-mugre-rosa-de-fernanda-trias-entre-las-nominadas-al-national-book-award-estadounidense/",
  "title": "La novela Mugre rosa, de Fernanda Trías, entre las nominadas al National Book Award estadounidense",
  "description": "La novela Mugre rosa está entre las nominadas al National Book Award junto con otras nueve obras de distintas procedencias en la categoría “traducciones” del National Book Award, anunció el martes la...",
  "links": [
    "https://ladiaria.com.uy/libros/articulo/2024/9/la-novela-mugre-rosa-de-fernanda-trias-entre-las-nominadas-al-national-book-award-estadounidense/",
    "https://ladiaria.com.uy/libros/articulo/2024/9/la-novela-mugre-rosa-de-fernanda-trias-entre-las-nominadas-al-national-book-award-estadounidense/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Untitled-4_Wiq9nEq_article_main.jpg?r=EDKuBGO5ztz95YcK",
  "content": "<div>\n    <p>La novela <a target=\"_blank\" href=\"https://ladiaria.com.uy/libros/articulo/2020/12/el-hambre-que-no-descansa-sobre-mugre-rosa-de-fernanda-trias/\"><em>Mugre rosa</em></a> está entre las nominadas al National Book Award junto con otras nueve obras de distintas procedencias en la categoría “traducciones” del National Book Award, anunció el martes la fundación que organiza la premiación estadounidense, una de las más prestigiosas de las letras en inglés.</p>\n<p>La obra de la uruguaya <a target=\"_blank\" href=\"https://ladiaria.com.uy/tags/fernanda-trias/\">Fernanda Trías</a>, que ha sido distinguida con premios internacionales como el Sor Juana Inés de la Cruz en 2021, se publicó en inglés este año como <em>Pink Slime</em> (“Baba rosa”), con traducción de Heather Cleary, a través del sello Scribner, del grupo Simon &amp; Schuster. La primera novela de Trías, <em>La azotea</em> (2019), también había sido editada en inglés como <em>The Rooftop</em>, y en 2023 la versión en inglés de <em>Mugre rosa</em> ganó uno de los premios a la traducción otorgados por el PEN Club de Reino Unido. </p>\n<p>Los otros integrantes de la <em>longlist</em> en la categoría traducción del National Book Award 2024 son: <em>The Tale of a Wall: Reflections on the Meaning of Hope and Freedom</em>, de Nasser Abu Srour (originalmente en árabe), <em>The Book Censor’s Library</em>, de Bothayna Al-Essa (también traducido del árabe), <em>Ædnan</em>, del sueco Linnea Axelsson, <em>On the Calculation of Volume (Book I)</em>, del danés Solvej Balle, <em>Woodwork</em>, aparecido en nuestro idioma como <em>Carcasa</em>, de la española Layla Martínez, <em>The Villan’s Dance</em>, de Fiston Mwanza Mujila (original en francés), <em>The Abyss</em> (<em>El abismo</em>), del colombiano Fernando Vallejo, <em>Taiwan Travelogue</em>, de Yáng Shuāng-zǐ, escrito en mandarín, y <em>Where the Wind Calls Home</em>, de Samar Yazbek, originalmente en árabe. </p>\n<p>El 1° de octubre la fundación reducirá la lista a cinco finalistas y el 20 de noviembre se conocerán los ganadores en una ceremonia que se celebrará en Nueva York. </p>\n<p>El National Book Award se instituyó en 1936 y tiene cinco categorías: ficción, no ficción, poesía, literatura infantil y literatura traducida. Esta última admite sólo obras de autores con vida publicadas en inglés por una editorial radicada en Estados Unidos. Tras algunas premiaciones en la década de 1960, se interrumpió y fue retomada en 2018. Desde entonces, el único hispanohablante en ganar fue el argentino Roque Larraquy con su novela debut <em>La comemadre</em>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-11T15:08:19+00:00",
  "ttr": 72,
  "type": "article"
}