{
  "url": "https://www.elpais.com.uy/opinion/columnistas/ojo-con-ojeda",
  "title": "Ojo con Ojeda",
  "description": "Como nuestros cambios políticos de las últimas dos décadas han sido suavemente ondulados, hay mucha gente que no termina de darse cuenta de su importancia. Empero, hay algunas excepciones notorias: Andrés...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/ojo-con-ojeda"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Como nuestros cambios políticos de las últimas dos décadas han sido suavemente ondulados, hay mucha gente que no termina de darse cuenta de su importancia. Empero, hay algunas excepciones notorias: Andrés Ojeda es una, como lo fue Lacalle Pou en su inicial ascenso a partir de 2012.</p><p>Ojeda entiende algo sustancial: la división es hoy entre Frente Amplio (FA) y Coalición Republicana (CR). Y actúa en consecuencia: no golpeó hacia adentro en la campaña interna de su partido; admitió sin ambages que su objetivo era que no ganara el FA; aceptó el legado y la referencia del presidente Lacalle Pou -al punto de que, inteligente, reivindicó que la idea de la libertad responsable tenía una filiación batllista, en la presentación del libro de Daniel Supervielle sobre el tema en 2022-; y ahora plantea que para octubre hay una interna dentro de la CR, en una lógica de competencia que en nada pondrá en duda la lógica coalicionista de cooperación subyacente.</p><p>Todo esto es radicalmente distinto a la tontería de Talvi en 2019, cuando puso equidistancia entre Daniel Martínez y Lacalle Pou; o al exabrupto de Bordaberry en 2014, cuando al iniciar el camino a las nacionales criticó duramente a Lacalle Pou luego de la sorpresa que generó su triunfo en aquella interna blanca. Ojeda dice: tengo claro qué es lo que no quiero gobernando; sé que nos precisamos todos los coalicionistas para ganar; pero siguiendo estrictamente las reglas de juego, pongo realmente sobre la mesa mi opción partidaria, sin fisuras ni firuletes de paradigmas. Además, entiende bien que la política pasa por nuevas formas de comunicación -lo acaba de demostrar ganando la interna colorada sin estructura partidista exuberante-, y que ellas tienen mucho más peso en elecciones obligatorias que en el mundo politizado de las internas.</p><p>No lo ven venir, como le ocurrió por años a Lacalle Pou. Y en el caso de Ojeda es porque está instalado desde 2004 que el Partido Colorado es el sempiterno socio menor de la coalición. Por estructura y despliegue territorial siempre los blancos serán más, se dice. Como prueba alcanza ver la magnitud de la diferencia comparativa de votación entre los dos partidos en junio, se agrega. Y si bien todo eso es verdad, seguramente Ojeda, que notoriamente entiende de política, también ya haya hecho el siguiente cálculo en base a la sumatoria de votos blancos y colorados de octubre de 2019: alcanza con que 200.000 pasen de los de Saravia a los de Batlle, para que el socio mayor de la CR cambie de color. Eso es, más o menos, 8% del total de votantes: ¿será una cantidad tan grande como para que todos duerman tranquilos bajo el nuevo paradigma blanco?</p><p>¿Pero acaso ese cambio de eje coalicionista es posible? No sé. Sí sé que Ojeda no hace nada para impedir ese pasaje blanco-colorado: al contrario, mueve con sutileza para que sea fluido. También, que cualquier “nativo coalición” sabe que los colorados presentan un elenco de primera línea y muy capaz de gobernar: Stipanicic, Alfie, Gurméndez, Bordaberry o Silva, por ejemplo, son de los más notorios; pero hay también muy buenos, aunque menos conocidos, como por ejemplo Antonio Manzi. Y sé que en el votante afín a la coalición, octubre define preferencias, no opciones tajantes.</p><p>Así que lo del título: ojo con Ojeda.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "@panchofaig",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-14T06:00:03.787",
  "ttr": 110,
  "type": "article"
}