{
  "url": "https://www.montevideo.com.uy/Deportes/Penarol-y-Nacional-contribuyeron-a-pagar-la-deuda-de-Cerro-en-la-AUF--a-cambio-de-que--uc879836",
  "title": "Peñarol y Nacional contribuyeron a pagar la deuda de Cerro en la AUF: ¿a cambio de qué?",
  "description": "El fútbol de hoy                                    Los clubes grandes aportaron unos US$ 70.000 y, cambio de eso, el Albiceleste fijará el Centenario y no el Tróccoli cuando deba...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Penarol-y-Nacional-contribuyeron-a-pagar-la-deuda-de-Cerro-en-la-AUF--a-cambio-de-que--uc879836",
    "https://www.montevideo.com.uy/Deportes/Penarol-y-Nacional-contribuyeron-a-pagar-la-deuda-de-Cerro-en-la-AUF--a-cambio-de-que--uc879836?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879836="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201711/634956.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>El fútbol de hoy</p>\n                                    <h2>Los clubes grandes aportaron unos US$ 70.000 y, cambio de eso, el Albiceleste fijará el Centenario y no el Tróccoli cuando deba recibirlos.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Este jueves, Cerro canceló a última hora la deuda que tenía que saldar para poder jugar el Campeonato Uruguayo 2024 y que superaba los US$ 500.000. “Cerro va a pagar, como siempre, como toda la vida”, confirmó el presidente del club, Alfredo Jaureguiverry, entrevistado en radio Sport 890 a su llegada a la Asociación Uruguaya de Fútbol (AUF) pasadas las 19:30 horas.</p><p>“Tenfield nos dio una mano muy importante, ya que ayudó con el 80% de la deuda. Todos los movimientos, todo lo que se encuadró, fue para que Cerro jugara. Lo que no quisimos fue tener que pedir a jugadores para refinanciar, eso no lo hicimos y se pagó todo”, añadió el titular albiceleste luego de abonar el importante monto.</p><p>Pero, ¿de donde salió el 20% restante? La realidad es que tanto Peñarol como Nacional le cedieron un crédito a Cerro en la AUF a cuenta de la recaudación de los partidos como visitante, que en lugar de jugarse en el estadio Luis Tróccoli, serán en el Estadio Centenario. Ambos clubes, que aportaron unos US$ 70.000, figuran en los documentos financieros que presentó la institución albiceleste para cancelar las deudas.</p><p>Con Nacional, Cerro es local en la fecha 10 del Torneo Apertura en la fecha 10, mientras que contra Peñarol lo será en la fecha 4 del Clausura. “Los clubes tenemos que ayudar y ser solidarios. A Cerro como club de barrio hay que apoyarlo, cuando juguemos con ellos lo haremos en el Centenario a cuenta de la recaudación”, dijo Eduardo Zaidenzstat, vicepresidente de Peñarol, a <em>Hora 25</em> de radio Oriental.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 59,
  "type": "article"
}