{
  "url": "https://www.montevideo.com.uy/Noticias/Superyate-hundido-en-Sicilia-encuentran-cinco-cadaveres-dentro-de-la-embarcacion-uc897818",
  "title": "Superyate hundido en Sicilia: encuentran cinco cadáveres dentro de la embarcación",
  "description": "Siguen buscando                                    Los rescatistas trabajan en localizar al último desaparecido en un velero que naufragó en la noche del lunes en el sur de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Superyate-hundido-en-Sicilia-encuentran-cinco-cadaveres-dentro-de-la-embarcacion-uc897818",
    "https://www.montevideo.com.uy/Noticias/Superyate-hundido-en-Sicilia-encuentran-cinco-cadaveres-dentro-de-la-embarcacion-uc897818?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897818="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892201.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Siguen buscando</p>\n                                    <h2>Los rescatistas trabajan en localizar al último desaparecido en un velero que naufragó en la noche del lunes en el sur de Italia.</h2>\n                                </div> \n                                <div>\n                              \t<p>Los equipos de emergencia italianos lograron este miércoles extraer cuatro cadáveres del interior del yate hundido en Sicilia y localizar a un quinto, mientras trabajan en buscar al último desaparecido y en las labores de identificación.</p><p>A lo largo de la tarde consiguieron sacar del velero cuatro cadáveres, trasladándolos en bolsas al cercano puerto de Porticello, mientras que las autoridades aseguraron a la agencia <em>EFE</em> que se ha conseguido localizar un quinto cuerpo en el interior de la nave, que yace sobre el lecho marino siciliano a 50 metros de profundidad.</p><p>El yate 'Bayesian', de bandera británica, se hundió en la noche del lunes frente a las costas de la localidad de Porticello en medio de una fuerte tormenta, cuando en su interior había 22 personas, 12 pasajeros y 10 miembros de la tripulación.</p><p>Dentro disfrutaban de unas vacaciones el magnate británico de la informática Mike Lynch con algunos familiares y amigos.</p><p>De estos, quince personas lograron salvar su vida en el mar, como la propia esposa de Lynch, Angela Bacares, mientras que enseguida se confirmó la muerte del cocinero, Recaldo Thomas, canadiense nacido en la isla de Antigua.</p><p>Las autoridades confirmaron entonces la desaparición de seis personas: Lynch y su hija de 18 años, Hannah; el presidente del banco Morgan Stanley International, Jonathan Bloomer, y de su esposa Judy, y el abogado del magnate, Chris Morvillo y su mujer Neda.</p><p>Las labores de recuperación se vieron complicadas por la profundidad en la que se encontraba el yate y por la posición en la que quedó tras su repentino hundimiento.</p><p>Los buzos de los bomberos italianos consiguieron abrir un día después una vía de acceso pero procedían lentamente al disponer solo de una autonomía de doce minutos en cada inmersión. Por ello, decidieron potenciar la operación con un robot submarino.</p><p>Estos esfuerzos han permitido encontrar este miércoles a cinco de los seis desaparecidos en las estancias inundadas del yate, entre muebles y colchones, aunque solo cuatro cuerpos han sido llevados a tierra y posteriormente a la morgue para su identificación.</p><p>Los medios locales informaron que se trata de los cadáveres del empresario Lynch, de su hija, de Bloomer y de Morvillo, aunque las autoridades prefieren por el momento guardar silencio y esperar a que los familiares, algunos supervivientes de la tragedia, los reconozcan.</p><p>De este modo, el balance provisional del hundimiento asciende a seis víctimas mortales, en lo que se busca al sexto desaparecido.</p><p>Entretanto, la Fiscalía de Termini-Imerese ha abierto una investigación para esclarecer el desastre y este miércoles interrogó durante más de dos horas en un hotel de la zona al capitán del velero, James Catfield, neozelandés de 51 años y uno de los supervivientes.</p><p>EFE.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 93,
  "type": "article"
}