{
  "url": "https://www.montevideo.com.uy/Pantallazo/El-divertido-ping-pong-entre-Martin-y-Alberto-Kesman--Amigos-inseparables--uc878791",
  "title": "El divertido ping pong entre Martín y Alberto Kesman: “¡Amigos inseparables!”",
  "description": "Kesman es Kesman                                    El periodista deportivo compartió la charla futbolera que tuvo con su padre en la que tuvo que elegir sus ídolos del...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/El-divertido-ping-pong-entre-Martin-y-Alberto-Kesman--Amigos-inseparables--uc878791",
    "https://www.montevideo.com.uy/Pantallazo/El-divertido-ping-pong-entre-Martin-y-Alberto-Kesman--Amigos-inseparables--uc878791?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878791="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W768_H512_80/870782.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Kesman es Kesman</p>\n                                    <h2>El periodista deportivo compartió la charla futbolera que tuvo con su padre en la que tuvo que elegir sus ídolos del fútbol.</h2>\n                                </div> \n                                <div>\n<p>Martín Kesman sorprendió en las redes sociales con un ping pong futbolero junto a su padre en el que Alberto Kesman respondió si prefiera a Maradona o Messi y cuál era para el periodista deportivo el mejor jugador uruguayo.</p><p>“Charlas nuestras. Siempre hablamos de todo. Padre e hijo. ¡Amigos inseparables!<br />Comparto una charla de nuestra pasión. El fútbol”, fueron las palabras de Martín Kesman en el video que subió en las plataformas digitales.<br />La publicación obtuvo numerosos comentarios y likes de los usuarios de Instagram. “Lo más hermoso ver está charla de padre e hijo” “Dos grandes” “Qué lindo” “Divinos”, fueron algunos de los  comentarios.</p><p>En el programa de PH Uruguay, Alberto Kesman habló de Martín Kesman. “La oportunidad es más pura. Mi hijo transmite mejor fútbol hoy. Empezó a transmitir a los 17 años. Demoré yo en abrirle la puerta a que pudiese salir a mostrarse tal cual es. Está en su flor. Él demoró mucho más que cualquier otro por la exigencia hasta de mí mismo”, dijo.</p><blockquote></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 38,
  "type": "article"
}