{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-tasa-de-descomposicion-en-los-rios-se-acelera-y-puede-agravar-la-crisis-climatica-uc889945",
  "title": "La tasa de descomposición en los ríos se acelera y puede agravar la crisis climática",
  "description": "Los seres humanos pueden estar acelerando el ritmo de la descomposición de la materia orgánica en ríos y arroyos a nivel mundial, lo que podría agravar la emisiones de gases de efecto invernadero y amenazar...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-tasa-de-descomposicion-en-los-rios-se-acelera-y-puede-agravar-la-crisis-climatica-uc889945",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-tasa-de-descomposicion-en-los-rios-se-acelera-y-puede-agravar-la-crisis-climatica-uc889945?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889945="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/883266.jpg",
  "content": "<div>\n                              \t<p>Los seres humanos\npueden estar acelerando el ritmo de la descomposición de la materia orgánica en\nríos y arroyos a nivel mundial, lo que podría agravar la emisiones de gases de\nefecto invernadero y amenazar la biodiversidad.</p><p>Un equipo de\ninvestigadores encabezados por la Universidad de Georgia (EE.UU.) publica en<em>\nScience</em> un estudio que combina un experimento mundial con modelos\npredictivos para ilustrar cómo el impacto humano en las vías fluviales puede\ncontribuir a la crisis climática.</p><p>Los ríos y\narroyos desempeñan un papel clave en el ciclo global del carbono al almacenar y\ndescomponer grandes cantidades de hojas, ramas y otras materias vegetales.</p><p>El proceso\ncomienza cuando una hoja cae al río, donde es colonizada por bacterias y\nhongos, que  son comidos por insectos, lo\ncueles usan el carbono almacenado en la hoja para crecer y producir más\ninsectos, que sirven de alimento a los peces, explica la Universidad de Georgia\nen un comunicado.</p><p>Los\ninvestigadores descubrieron que ese proceso está cambiando en zonas del mundo\ndonde los ríos están afectados por la urbanización y la agricultura, que cambia\nla rapidez con la que se descompone la hojarasca.</p><p>Cuando el proceso\nse acelera, el insecto no tiene oportunidad de absorber el carbono de la hoja,\nel cual se libera a la atmósfera, contribuyendo a la contaminación por gases de\nefecto invernadero y, en última instancia, alterando la cadena alimentaria.</p><p>Cuando se  piensa en emisiones de gases de efecto suelen\nvenir a la mente tubos de escape y fábricas, “pero gran parte del dióxido de\ncarbono y el metano procede de los ecosistemas acuáticos”, precisó Scott Tiegs,\nde la Universidad de Oakland y firmante del estudio.</p><p>Al añadir a las\naguas dulces contaminación por nutrientes, como los fertilizantes, se eleva su\ntemperatura, las tasas de descomposición y se dirige más CO2 a la atmósfera.</p><p>Los\ninvestigadores recopilaron datos de campo de 550 ríos de todo el mundo, en\ncolaboración con más de 150 investigadores de 40 países.</p><p>Con esa base\ngeneraron una de las primeras estimaciones de las tasas de descomposición en\nríos y arroyos, incluidas zonas poco estudiadas como los trópicos.</p><p>Mediante el uso\nde modelos predictivos, los investigadores también identificaron los factores\nambientales responsables del aumento de las tasas de descomposición, como el\naumento de las temperaturas y de las concentraciones de nutrientes.</p><p>Así vieron que la\ndescomposición de la celulosa en los ríos está muy influida por diversos\nfactores ambientales, cada vez más afectados por las actividades humanas en\ntodo el mundo.</p><p>Los ecosistemas\nterrestres de la Tierra generan anualmente más de 100.000 millones de toneladas\nde detritus vegetal, cuyo destino (almacenamiento a largo plazo, mineralización\nen gases de efecto invernadero o incorporación a las redes tróficas) viene determinado\npor las tasas de descomposición.</p><p>Una materia\norgánica que se añade continuamente a los ríos y arroyos, por lo que importante\nconocer bien los factores que influyen en su descomposición, sobre todo a\ngrandes escalas espaciales y en las regiones tropicales, donde se produce gran\nparte de la materia vegetal de la Tierra.</p><p>Para que los\nmodelos globales del carbono sean precisos, es necesario conocer los mecanismos\nde estos procesos, a fin de mejorar las predicciones e informar sobre futuros\nescenarios de cambio ambiental.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 105,
  "type": "article"
}