{
  "url": "https://www.elobservador.com.uy/nota/nueva-division-en-ciudadanos-faccion-de-maldonado-apoyara-a-gabriel-gurmendez-202411811556",
  "title": "Nueva división en Ciudadanos: facción de Maldonado apoyará a Gabriel Gurméndez",
  "description": "La agrupación de Maldonado del sector colorado Ciudadanos apoyará la precandidatura a la Presidencia del expresidente de Antel Gabriel Gurméndez, y no a Robert Silva, principal candidato del sector.La facción...",
  "links": [
    "https://www.elobservador.com.uy/nota/nueva-division-en-ciudadanos-faccion-de-maldonado-apoyara-a-gabriel-gurmendez-202411811556",
    "https://www.elobservador.com.uy/nota/nueva-division-en-ciudadanos-faccion-de-maldonado-apoyara-a-gabriel-gurmendez-202411811556/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/102023/1698365394862/-lcm4516-jpg..JPG?&cw=600&ch=365",
  "content": "<p>La<strong> agrupación de Maldonado</strong> del sector colorado<strong> Ciudadanos</strong> apoyará la precandidatura a la Presidencia del expresidente de Antel <strong>Gabriel Gurméndez</strong>, y no a <strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/los-secretos-del-chivito-veraniego-de-robert-silva-2024113105629\">Robert Silva</a>,</strong> principal candidato del sector.</p><div><p>La facción departamental informó en un comunicado que eligieron su apoyo a Gurméndez, <strong>candidato principal de la Lista 15 batllista</strong>, luego de <strong>un \"proceso de análisis de la situación política, a nivel nacional y departamental</strong>\" y con la consulta a los integrantes de la agrupación.</p><p>Los colorados <strong>destacaron la \"larga trayectoria política en el Partido Colorado\" de Gurméndez</strong> y <strong>sus \"éxitos en su gestión al frente de distintos organismos públicos\"</strong> y empresas privadas como los principales puntos a favor de su precandidatura.</p><div><h3>Leé también</h3></div><p>Además, resaltaron que el expresidente de Antel <strong>estará acompañado de \"un destacado grupo de legisladores y dirigentes con acreditados antecedentes en la administración de políticas públicas\"</strong>, así de \"trabajadores, empresarios, técnicos e integrantes de distintas actividades sociales, económicas, productivas, culturales y profesionales\".</p><p>A ello le sumaron que Gurméndez <strong>es</strong> <strong>\"vecino del departamento de Maldonado\".</strong></p><p>Ciudadanos volcó su apoyo mayoritario a <strong>Robert Silva</strong>, que lleva adelante su precandidatura con la nueva agrupación \"Crece\", pero la separación de su facción de Maldonado <strong>no es la primera que sufre de cara a las elecciones internas coloradas.</strong></p><div><h3>Leé también</h3></div><p>En noviembre de 2023 la senadora <strong>Carmen Sanguinetti </strong>anunció su apoyo a la candidatura de <strong>Gurméndez</strong> y su desvinculación de Ciudadanos, sector que integraba \"desde sus inicios\". La legisladora <strong>destacó la \"larga trayectoria política\" del candidato,</strong> que entiende \"lo hacen idóneo para liderar las reformas\" que necesita el país.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-18T14:55:06.084Z",
  "ttr": 50,
  "type": "article"
}