{
  "url": "https://www.elpais.com.uy/sabado-show/paso-por-el-carnaval-estudio-comedia-musical-quiso-ser-penalista-y-es-la-nueva-cara-de-las-noticias-en-vtv",
  "title": "Pasó por el Carnaval, estudió Comedia Musical, quiso ser penalista y es la nueva cara de las noticias en VTV",
  "description": "La periodista Stefani Lain pasó por Radio Sarandí, Universal, La Red y desde hace pocas semanas es la conductora de la edición central del informativo del canal, junto a Nicolás Nuñez.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/paso-por-el-carnaval-estudio-comedia-musical-quiso-ser-penalista-y-es-la-nueva-cara-de-las-noticias-en-vtv"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/71e3723/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2F1e%2Fe23fdda74051a883e381fdc4daeb%2Ff7f4b692-b9c9-4d2a-8c59-70e2516e85f7.jpg",
  "content": "<div>\n<p>Viene de la radio, pero también ha pasado por el Carnaval y la televisión. <b>Stefani Lain</b> llegó hace tres semanas a VTV para presentar las noticias en la edición central del informativo, junto a Nicolás Nuñez, aunque afirma que su rol, y el de sus compañeros, va más allá de aparecer en la pantalla.</p><p>Mientras estudiaba periodismo tuvo un pasaje por Radio Sarandí, también estudió Contabilidad pero entendió que ese no era su camino y volvió a su primer amor, el periodismo. Retomó como parte de Colados al camión cubriendo cultura, también estuvo en la producción de Radio Oriental y en La Red, donde llegó a fines de 2018 y se fue luego de haber hecho móviles y conducir distintas ediciones del noticiero. Sobre su carrera, y algunos recuerdos, es esta charla con Stefani Lain.</p><p><b>—La conducción no es nueva para vos, porque ya estuviste al frente del informativo de La Red. ¿Estuviste en el canal hasta que se mudaron al interior?</b><br />—Sí, me llevó Veronica Morelli y empecé haciéndole la suplencia cuando se fue de vacaciones en el noticiero del mediodía. Después estuve en la producción del noticiero de la noche. En La Red, todos hacemos un poco todo, somos multitarea. Trabajamos en producción, coordinamos entrevistas, hacemos notas, y después empecé a hacer la producción del informativo central, y a presentar la edición de los domingos, después llegué a la edición central. Y estuve, sí, hasta que cerró en Montevideo.</p><div>\n<figure>\n<picture>\n<img alt=\"Stefani Lain.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9ccfe83/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2Fe4%2F6a56d89147d1a290a33f2071e05b%2F41a5ea09-694e-484d-8489-d691caed50f3.jpg 1x, https://imgs.elpais.com.uy/dims4/default/bb5dc87/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2Fe4%2F6a56d89147d1a290a33f2071e05b%2F41a5ea09-694e-484d-8489-d691caed50f3.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9ccfe83/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2Fe4%2F6a56d89147d1a290a33f2071e05b%2F41a5ea09-694e-484d-8489-d691caed50f3.jpg\" />\n</picture>\n<div>\n<figcaption>Stefani Lain.</figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n</div><p><b>—Ahora estás en la conducción del informativo de VTV junto a Nicolás Nuñez. ¿Cuándo te sumaste?</b><br />—Me tomó bastante por sorpresa, porque después de La Red estuve en Universal donde me desempeñé como periodista, también como productora del informativo. Había enviado un currículum a VTV y me llamaron para hacer una prueba. Si te soy sincera, recién lo estoy procesando, hace tres semanas que estoy. Es un desafío enorme y una responsabilidad tremenda, en primer lugar por las personas que confían en tu trabajo y te dan la posibilidad de ocupar determinados roles, pero también por una, porque al final del día sos quien muestra el trabajo de todo un equipo del cual también formo parte y que trabaja todo el día. Por eso recién lo estoy procesando y empezando a disfrutarlo, fue todo muy rápido.</p><p><b>—Fue un cambio rotundo ya que habías hecho radio en el último tiempo.</b><br />—Sí, fue un cambio radical porque además es otra la dinámica. En La Red el informativo tenía otra estructura, no es lo mismo. Acá la propuesta es diferente, y creo que la gente no sabe mucho todo el trabajo periodístico que hay detrás y la importancia de todo lo que se produce. Porque de alguna manera los periodistas brindamos un servicio a la sociedad. Tenemos acceso a determinada información de determinadas personas, y la tarea es darle voz al que no la tiene, es investigar, visibilizar situaciones de personas que tienen sus derechos vulnerados. Uno como periodista mira la vida siempre en clave de periodismo. Por eso, cuando me dicen: “estás presentando las noticias”, sí, es uno de los tantos roles que tengo y una de las tantas tareas que cumplimos los periodistas, pero la realidad es que el trabajo está atrás. El trabajo es la investigación, es buscar la información, es todo lo que se hace durante todo el día para llegar a ese resultado que es presentar esa noticia. Pero para hacerlo hay un trabajo de producción enorme.</p><p><b>—¿Cómo ha sido el recibimiento?</b><br />—Me siento feliz y agradecida por esta oportunidad para seguir creciendo y aprendiendo. VTV me recibió con mucho cariño con un equipo de profesionales excelentes y mejores personas que me hicieron sentir parte desde el día uno. Desde mis compañeros de prensa hasta todos los que trabajan detrás de cámara para que el resultado final sea el que es. Me sentí muy cómoda desde el primer momento y eso es lo más importante para que las cosas salgan bien. Más allá de la seriedad y el rigor con el que se hace el trabajo hay un clima laboral excelente y eso se ve reflejado después. En el aire comparto dupla con Nico Nuñez es un periodista de larga trayectoria al cual admiro y aprendo mucho a diario con él, además es un compañero increíble.</p><div>\n<figure>\n<picture>\n<img alt=\"Stefani Lain.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9497c32/2147483647/strip/true/crop/1064x1600+0+0/resize/958x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2F06%2Fe4968d0b43c59e58a21ab8efde28%2F206827e8-c65a-443c-8853-f38591fcb9bd.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7146417/2147483647/strip/true/crop/1064x1600+0+0/resize/1916x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2F06%2Fe4968d0b43c59e58a21ab8efde28%2F206827e8-c65a-443c-8853-f38591fcb9bd.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9497c32/2147483647/strip/true/crop/1064x1600+0+0/resize/958x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2F06%2Fe4968d0b43c59e58a21ab8efde28%2F206827e8-c65a-443c-8853-f38591fcb9bd.jpg\" />\n</picture>\n<div>\n<figcaption>Stefani Lain.</figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n</div><p><b>—¿Qué te gusta del periodismo?</b><br />—Nuestro rol un poco es bajar a tierra los temas y explicárselos a la gente de la manera más clara posible. Pero también estamos dando un servicio a la sociedad para, en algún punto, hacerla mejor. Creo que es eso, más allá de que hoy estás acá y mañana podés estar en otro sector con otra tarea, pero la esencia es siempre la misma.</p><p><b>—¿Siempre pensaste dedicarte a esta profesión?</b><br />—Sí, siempre. De niña, en la escuela, me gustaba redactar, escribir, era la que leía los textos en los actos. Siempre me gustó todo lo que tenía que ver con las letras, también con el arte. En un momento pensé en hacer Derecho Penal porque me gusta muchísimo, pero terminé con periodismo porque siempre estuve muy vinculada al arte y las letras. Por eso, a las nuevas generaciones les recalco que hay que abrazar la profesión y lo que uno quiere ser y lo que quiere lograr. Eso es algo que le digo a mi hija que ya tiene 15 años. Todo el tiempo le digo, “vos tenés que hacer lo que vos quieras hacer, no importa qué sea, pero tenés que seguir ese camino hasta lograrlo”.</p><p><b>—¿Cuántos años tenés?</b><br />—Tengo 33 años. Fui mamá muy joven, como que crecimos juntas, esa es la realidad. No recomiendo hoy a un adolescente que se convierta en madre a los 18 años, para nada, pero yo no cambiaría cómo se dieron las cosas. No cambiaría la vida que tuve porque la realidad es que uno se forma en base a sus experiencias y vivencias. Y Milena es mi brújula, mi norte, mi compañera de vida.</p><p><b>—¿Sabías que hay una Stefani Lain que ganó en el Desfile de Carnaval de 2004? Calculo que no sos vos porque serías muy chica.</b><br />—(Risas) Soy yo. Salí en carnaval.</p><p><b>—¿Y esa faceta de dónde viene?</b><br />—Como te dije, siempre estuve muy vinculada al arte. Hice la carrera de Comedia Musical en la escuela de Trochón, participé en algunas obras, y en Carnaval salí en Carambola, La Compañía, Mambo. En carnaval, salí bastante. No lo reniego, forma parte de la construcción la persona. Y cuando fui a <i>Colados al Camión</i>, ya estaba vinculada al Carnaval.</p><p><b>—¿Tus padres eran carnavaleros?</b><br />—No. Con mi hermano, desde chicos mi madre nos llevó al Carnaval de las Promesas, y ahí empezamos. Mi hermano tocaba el órgano y yo hacía danza, también contemporánea, por eso desde chicos que estamos bastante vinculados al arte y a la música.</p><p><b>—Volviendo a la televisión, estás en la conducción del informativo y en la producción, ¿te gustaría hacer especiales o informes para el noticiero?</b><br />—Sí, tengo la idea de empezar a armar algún informe para presentar. Me gusta mucho armar informes que tengan que ver con temas sociales, porque lo que tiene de vertiginoso la noticia del día, es que pasa y llega otra. Esto le pasa a la televisión como cualquier otro medio, porque todo es muy inmediato, y la dinámica de armar informes y meterse un poco más en los temas permite mostrar otras cosas. Me gusta investigar los temas y poder presentar la noticia un poco más ampliada, que no quede en: pasó esto hoy y mañana nadie se acuerda. Y como decía antes, me gusta visibilizar al que tiene derechos vulnerados, el que es inocente y no puede hablar o no tiene cómo hacerlo, nuestro rol es visibilizar esas cosas.</p><p><b>—Estamos en año electoral, ¿cuál te parece que ha sido la noticia del año, esa que se va a hablar en el próximo Carnaval?</b><br />—Han pasado tantas cosas en este año y muchas a nivel político que han repercutido. Hablando a nivel de lo que fue la campaña, no se sintió y no se vivió como otras campañas, y creo que fue porque quedaron “empañadas” por un montón de noticias que repercutieron directamente en el ámbito político.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/periodista-de-canal-4-revelo-el-doloroso-motivo-por-el-que-debio-ausentarse-un-mes-de-la-radio-y-la-television\">\nPeriodista de Canal 4 reveló el doloroso motivo por el que debió ausentarse un mes de la radio y la televisión\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/andy-vila-vuelve-a-los-medios-tras-mas-de-un-ano-lejos-de-la-television-y-estrena-proyecto-con-figura-de-canal-4\">\nAndy Vila vuelve a los medios tras más de un año lejos de la televisión y estrena proyecto con figura de Canal 4\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/el-solidario-gesto-del-uruguayo-bauti-donara-la-casa-que-gano-en-gran-hermano-argentina-a-una-causa-social\">\nEl uruguayo Bautista tomó una generosa decisión sobre uno de los premios que ganó en \"Gran Hermano Argentina\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-27T06:09:00.087",
  "ttr": 282,
  "type": "article"
}