{
  "url": "https://www.montevideo.com.uy/Noticias/-Se-lo-tenes-que-preguntar-a-Delgado--la-respuesta-de-Lacalle-a-una-pregunta-en-recorrida-uc905921",
  "title": "“Se lo tenés que preguntar a Delgado”: la respuesta de Lacalle a una pregunta en recorrida",
  "description": "Responde todas                                    Un joven detuvo al presidente y lo consultó sobre si determinada medida podría implementarse en el próximo período de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Se-lo-tenes-que-preguntar-a-Delgado--la-respuesta-de-Lacalle-a-una-pregunta-en-recorrida-uc905921",
    "https://www.montevideo.com.uy/Noticias/-Se-lo-tenes-que-preguntar-a-Delgado--la-respuesta-de-Lacalle-a-una-pregunta-en-recorrida-uc905921?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905921="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900852.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Responde todas</p>\n                                    <h2>Un joven detuvo al presidente y lo consultó sobre si determinada medida podría implementarse en el próximo período de gobierno. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El presidente Luis Lacalle Pou estuvo de recorrida durante este viernes. Entre los lugares que visitó, pasó por Ciudad del Plata (San José), donde un joven de la zona le consultó si habían encontrado “alguna solución” para poner servicio de saneamiento en la zona donde vive.</p><p>Acto seguido, el hombre, llamado Gonzalo, le consultó a Lacalle: ¿Delgado nos va a incluir dentro de las 61 localidades?”.  El mandatario sonrió y respondió: “Bueno, eso se lo tenés que preguntar a Delgado”, según el video publicado por el periodista Leo Sarro en X.</p><p>Lacalle reconoció que es “una necesidad” para los vecinos, pero dijo que no le puede “asegurar para adelante” que se instale el servicio de saneamiento en el área en la que vive el joven. “A la orden”, le dijo el presidente y luego siguió saludando a militantes que estaban en la zona, además de sacarse las clásicas selfies.</p><p>En el programa que presentó Delgado y en el nuevo compromiso por el país que firmó la coalición, se encuentra la idea de implementar una serie de medidas que aumenten el servicio de saneamiento en las casas uruguayas.</p><p>Entre las acciones de descentralización que un eventual gobierno liderado por el nacionalista llevaría a cabo, se encuentra la concreción de una segunda etapa de plan de saneamiento por iniciativa privada. “Una inversión cercana a los US$ 300 millones para completar el saneamiento en 47 localidades. Se alcanzará una cobertura histórica de saneamiento en nuestro país”, agrega el texto programático.</p><blockquote><p>\"Eso le tienen que preguntar a Delgado!!\" contesta a vecino se santa mónica el Presidente Lacalle Pou de recorrida en ciudad del plata, sobre si esa localidad va a ser incluida en el plan de saneamiento en diversas localidades como se comprometió el candidato nacionalista de la… <a target=\"_blank\" href=\"https://t.co/jWajXO1jSP\">pic.twitter.com/jWajXO1jSP</a></p>— leo sarro press Uruguay (@leosarro) <a target=\"_blank\" href=\"https://twitter.com/leosarro/status/1854945650502516777?ref_src=twsrc%5Etfw\">November 8, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 65,
  "type": "article"
}