{
  "url": "https://www.elpais.com.uy/economia-y-mercado/balance-y-perspectivas-del-desempeno-industrial",
  "title": "Balance y perspectivas del desempeño industrial",
  "description": "El pasado mes de octubre, el BCU lanzó la publicación del Indicador Mensual de Actividad Económica (EMAE), largamente esperado y de uso común en muchos países. Tiene la ventaja de arrojar información sobre el...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/balance-y-perspectivas-del-desempeno-industrial",
    "https://www.elpais.com.uy/economia-y-mercado/balance-y-perspectivas-del-desempeno-industrial?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/786c887/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2F7d%2Fae39371b465c9270646e9f0030ae%2Finauguracion-de-upm-2-14747606.jpg",
  "content": "<div>\n<p>El pasado mes de octubre, el BCU lanzó la publicación del <b>Indicador Mensual de Actividad Económica </b>(EMAE), largamente esperado y de uso común en muchos países. Tiene la ventaja de arrojar información sobre el comportamiento de la producción a nivel agregado con frecuencia mensual y en forma adelantada. Ahora ya no hay que esperar casi tres meses tras el cierre de un trimestre calendario para conocer el <b>comportamiento del PIB</b>. Al estar los datos mensuales del EMAE armonizados con el PIB a precios constantes, estimado en el marco de las Cuentas Nacionales Trimestrales (CNT), la publicación del 29 de febrero correspondiente a diciembre de 2023 permite inferir que el año habría cerrado con un crecimiento promedio prácticamente nulo: apenas 0,1%.</p><p>Si esto bien no sorprende a la luz del <i>shock</i> externo negativo que significó la sequía, la tasa está por debajo del 0,48% que esperaban en mediana los analistas privados según la última medición de la Encuesta de Expectativas Económicas relevada por el BCU. Evidentemente, tras el aumento del EMAE en octubre y noviembre muchos pensaron que en diciembre se mantendría la tendencia alcista. Sin embargo, hubo una caída desestacionalizada de 3%.</p><p>Como el EMAE es un indicador agregado, todo lo que podemos adelantar es que la economía habría crecido un 0,8% desestacionalizado en el cuarto trimestre de 2023. Habrá que aguardar hasta el 21 de marzo con la publicación de las CNT para tener más información sobre el comportamiento de cada sector de actividad. Pero podemos apoyarnos en otros indicadores para conocer la evolución de algunos sectores. Uno de ellos es el Índice de Volumen Físico de la Industria Manufacturera (IVFIM) publicado por el INE. En el promedio de 2023 creció 0,6%; algo por encima de la economía en su conjunto.</p><p>Como la industria manufacturera no es un bloque homogéneo, sino que está conformada por subsectores con comportamientos disímiles, corresponde desmenuzar el IVFIM en distintos componentes. Hay dos de ellos muy conocidos que empujaron al alza y a la baja la producción industrial global. El primero fue la puesta en marcha de UPM2 que provocó un salto estructural superior al 40% en el índice asociado al sector <i>Fabricación de pasta de celulosa</i>, a partir de junio de 2023, como muestra el gráfico siguiente. </p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c1d737f/2147483647/strip/true/crop/577x408+0+0/resize/577x408!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa4%2F32%2F4eb15d9443e3bbfe79b28f8b1a00%2Fkpmg1.JPG 1x, https://imgs.elpais.com.uy/dims4/default/09d320d/2147483647/strip/true/crop/577x408+0+0/resize/1154x816!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa4%2F32%2F4eb15d9443e3bbfe79b28f8b1a00%2Fkpmg1.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c1d737f/2147483647/strip/true/crop/577x408+0+0/resize/577x408!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa4%2F32%2F4eb15d9443e3bbfe79b28f8b1a00%2Fkpmg1.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>Según la metodología del INE con base en el año 2018, la industria de la celulosa representa 9,1% de la producción industrial global –tras la incorporación de UPM2, el peso efectivo, de hecho, aumentó–, con lo cual este subsector fue el que provocó mayor incidencia positiva sobre el IVFIM en el promedio del año.</p><p>En el otro extremo está el sector <i>Refinación de petróleo</i> que fue afectado por la parada técnica de la refinería de ANCAP en setiembre (la parada anterior se había realizado en 2017) como puede verse en el gráfico 2. La ponderación este subsector en el IVFIM es 6,1%.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f7744be/2147483647/strip/true/crop/562x358+0+0/resize/562x358!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F3c%2Fd0b149924c72a97f7c73f9cd89d2%2Fkpmg2.JPG 1x, https://imgs.elpais.com.uy/dims4/default/2be6371/2147483647/strip/true/crop/562x358+0+0/resize/1124x716!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F3c%2Fd0b149924c72a97f7c73f9cd89d2%2Fkpmg2.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f7744be/2147483647/strip/true/crop/562x358+0+0/resize/562x358!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F3c%2Fd0b149924c72a97f7c73f9cd89d2%2Fkpmg2.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>De manera que la caída significativa de la refinación de petróleo fue compensada por el alza significativa de la industria celulosa. De hecho, el aumento del IVFIM en el promedio de 2023 sin considerar la refinería fue 2,5%, mucho mayor que el 0,6% global mencionado más arriba. En tanto que la variación interanual del cuarto trimestre fue de 6,9% y 1,0% respectivamente. El aumento en la producción de celulosa es estructural mientras que la caída en la refinación es transitoria. Con lo cual la puesta en marcha de UPM2 redundará en un impacto neto estructural al alza en el IVFIM una vez que se retome la actividad productiva en la refinería La Teja, que según nuestras estimaciones será del orden el 4%.</p><p>De todos modos, es importante tener en cuenta que este salto estructural de un escalón no incide en el crecimiento tendencial, es decir que no afecta la tasa de variación del IVFIM a lo largo del tiempo. Para explorar el comportamiento del crecimiento tendencial es útil filtrar los componentes asociados a la industria de la celulosa y la refinería, arribando a una medida del desempeño industrial subyacente. Esto puede verse en el gráfico 3, que no arroja buenas noticias. Tras la fuerte reactivación post COVID que llegó a situar el volumen de producción un 10% encima de los niveles prepandemia, a fines de 2022 comienza un estancamiento que perdura hasta la actualidad. Así, en el promedio de 2023, la producción industrial sin considerar la celulosa ni la refinería tuvo una variación nula (0,0%).</p><div>\n<figure>\n<picture>\n<img alt=\"..\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7a89a91/2147483647/strip/true/crop/513x396+0+0/resize/513x396!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2Ff2%2F73ca01f64cf39c0355534a912987%2Fkpmg3.JPG 1x, https://imgs.elpais.com.uy/dims4/default/ae589c2/2147483647/strip/true/crop/513x396+0+0/resize/1026x792!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2Ff2%2F73ca01f64cf39c0355534a912987%2Fkpmg3.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7a89a91/2147483647/strip/true/crop/513x396+0+0/resize/513x396!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2Ff2%2F73ca01f64cf39c0355534a912987%2Fkpmg3.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>El análisis desagregado de la industria tampoco es auspicioso. El INE publica información relativa a 22 sectores industriales, incluyendo la celulosa y la refinería. Si se excluyen estos dos, de los 20 sectores restantes hubo 12 (60%) con caída en el promedio de 2023 mientras que los 8 restantes (40%) crecieron. Lo cual significa que es mayor el número de sectores en fase contractiva que en fase expansiva. El gráfico 4 muestra cómo evolucionó la proporción en los últimos dos años. La tendencia claramente ha sido negativa, no sólo por el número creciente de sectores que pasan a fase contractiva, sino también por el aumento en la proporción de sectores que cae a altas tasas. Así, a diciembre de 2023, del 60% de sectores que se contrajeron, 40% lo hicieron a una tasa superior al 10%.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/185c66d/2147483647/strip/true/crop/531x352+0+0/resize/531x352!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F26%2F0ea96441486081fdd73addb82b9b%2Fkpmg4.JPG 1x, https://imgs.elpais.com.uy/dims4/default/c176089/2147483647/strip/true/crop/531x352+0+0/resize/1062x704!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F26%2F0ea96441486081fdd73addb82b9b%2Fkpmg4.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/185c66d/2147483647/strip/true/crop/531x352+0+0/resize/531x352!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F26%2F0ea96441486081fdd73addb82b9b%2Fkpmg4.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>En vista de la heterogeneidad de los sectores industriales en cuanto al tipo de producto y mercado de destino, la explicación de que la caída sea bastante generalizada no debiera buscarse tanto en la debilidad de la demanda, sino en problemas comunes por el lado de la oferta. Aquí es inevitable pensar que la apreciación real de la moneda doméstica es un fenómeno que afecta transversalmente a la industria. Que el tipo de cambio real se encuentre un 20% por debajo del promedio de los últimos diez años constituye un encarecimiento relativo que difícilmente pueda ser compensado por ganancias de productividad. Está claro que la competitividad es un concepto que trasciende al tipo de cambio real y que involucra muchos otros (institucionalidad, infraestructura, etc.) necesarios para poder desarrollar negocios en forma exitosa. Pero sería un error menospreciar el impacto que la apreciación real genera en los sectores industriales exportadores y competitivos con la importación.</p><p>Por otra parte, procurar un aumento en el tipo de cambio real a través de la manipulación del tipo de cambio nominal es un recurso a la larga poco efectivo, en la medida que el traslado de tipo de cambio a precios termina perforando la ganancia inicial de competitividad. Ciertamente el BCU no tiene ese instrumento en su menú, en un contexto de flotación limpia donde el único objetivo es velar por el cumplimiento de la meta de inflación. Por tanto, la mejor forma de mejorar la competitividad de la industria con un mayor tipo de cambio real no es por la vía de la política cambiaria sino de la política fiscal. Pero esto ya es tema para otra columna.</p><p><i>- Ec. Marcelo Sibille, es gerente senior del área de asesoramiento económico y financiero de KPMG en Uruguay.</i></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/kpmg",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-04T07:00:06.758",
  "ttr": 232,
  "type": "article"
}