{
  "url": "https://ladiaria.com.uy/rioabierto/articulo/2018/3/comenzo-el-8o-foro-mundial-del-agua-en-la-ciudad-de-brasilia-bajo-la-premisa-compartiendo-el-agua/",
  "title": "Comenzó el 8º Foro Mundial del Agua en la ciudad de Brasilia, bajo la premisa “Compartiendo el agua”",
  "description": "El auditorio del Centro de Convenções Ulysses Guimarães estaba repleto de personas de todas partes del globo, lo que es razonable dada la importancia que tiene el agua para cualquier comunidad y nación del...",
  "links": [
    "https://ladiaria.com.uy/rioabierto/articulo/2018/3/comenzo-el-8o-foro-mundial-del-agua-en-la-ciudad-de-brasilia-bajo-la-premisa-compartiendo-el-agua/",
    "https://ladiaria.com.uy/rioabierto/articulo/2018/3/comenzo-el-8o-foro-mundial-del-agua-en-la-ciudad-de-brasilia-bajo-la-premisa-compartiendo-el-agua/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/static/meta/la-diaria-1000x1000.png",
  "content": "<div>\n    <p>El auditorio del Centro de Convenções Ulysses Guimarães estaba repleto de personas de todas partes del globo, lo que es razonable dada la importancia que tiene el agua para cualquier comunidad y nación del planeta. Cuando se habla del agua es difícil no recurrir a los lugares comunes, como decir que somos 72% agua, que se pueden vivir más de 100 días sin comer pero apenas un puñado sin beberla, que el planeta Tierra debería llamarse “Planeta Agua”. Pero en el 8º Foro Mundial del Agua, que comenzó este lunes en la ciudad de Brasilia, los lugares comunes también se repiten en los discursos de los encargados de la oratoria de la ceremonia de apertura.</p>\n<p>El presidente de Brasil, Michel Temer, se dirigió a la sala desde el Palacio de Itamaraty, donde se encontraba con presidentes y autoridades del mundo. Su imagen en las pantallas gigantes no impidió que algunos de los presentes gritaran desde las gradas su descontento con el mandatario y las políticas que lleva adelante. Aun así, Temer se adaptó bien a los lugares comunes del Foro: dijo que “hay consenso en que la vida en la Tierra estará amenazada si no respetamos la naturaleza”, que “asegurar el acceso al agua es asegurar la dignidad”, y que “el desafío de la sustentabilidad es complejo y requiere actuar de forma coordinada. Si actuamos de forma aislada, si cada país hace lo suyo, no hay forma, porque el planeta es uno solo”. El gobernador del distrito federal, Rodrigo Rollemberg, dijo que “los desafíos del agua son locales, nacionales y mundiales”, al tiempo que declaró que en el foro “estamos tratando el tema más importante del futuro de la humanidad”. Como “nada nos puede unir tanto como el agua”, Rollemberg declaró que es preciso “compartir el agua, y para eso hay que compartir saberes, culturas, ideas y experiencias”.</p>\n<p>Benedito Braga, presidente del Consejo Mundial del Agua (World Water Council, organizador y promotor del Foro) continuó remarcando la importancia del agua para la vida y como derecho, y señaló que “la seguridad hídrica depende de la disponibilidad de recursos financieros” instando a tener “gobernanza basada en la evidencia”. Braga finalizó su oratoria consciente de que había muchos actores de los distintos gobiernos en la sala, haciendo hincapié en los dos puntos que considera claves: “Se precisa más voluntad política, los gobiernos deben colocar el agua en el centro de la política y la gestión” afirmó, y para ello se precisa “inversión para cumplir con la seguridad hídrica y los objetivos sustentables”. Luego de un intermedio musical, la jornada siguió con varios oradores en la sala de conferencias. La apertura del Foro no contó con la participación de ninguna mujer, salvo la presentadora. La ausencia, denunciada por el director ejecutivo del Programa de la ONU para el Medio Ambiente, Erik Solheim, dejó en evidencia que por más que el mundo esté de acuerdo y entienda la necesidad de cambiar algunas cosas, modificar la realidad lleva mucho más tiempo. Solheim también aprovechó para comentar el reciente estudio hecho por científicos que analizaron agua embotellada que se vende en distintos países y encontraron restos de microplásticos en casi todas: “Para que vean la magnitud del problema, se trata del mejor agua del mundo, de agua potable embotellada. Sí así está la mejor, ¿qué queda para el resto del agua?”, se preguntó, y cerró exhortando a “respetar a la Madre Tierra, respetar a la naturaleza y respetar ese magnífico elemento que es el agua”.</p>\n<p>Nada de lo dicho en la jornada de apertura del 8º Foro Mundial del Agua fue nuevo. Que el agua es necesaria para la vida, que su acceso es un derecho humano, que preocupa la contaminación de los cursos de agua dulce, el tratamiento de las aguas residuales y del saneamiento, que se precisa para los cultivos, la ganadería y la industria pero que hay que velar por que esas actividades no afecten la seguridad hídrica son cosas que ya no necesitan probarse, al punto que algún escéptico malintencionado podrá negar el calentamiento global pero tendrá problemas si pretende afirmar que el asunto del agua es pura exageración de académicos alarmistas y comunidades demasiado celosas de los recursos naturales. El tema es que si bien hay gran coincidencia en el diagnóstico, en el Foro Mundial se tratarán las estrategias, experiencias y formas para enfrentar los problemas. “Compartir el agua” es un lindo lema, pero hay que ver a lo largo de esta semana en la que dura el Foro si en Brasilia se hablará de quiénes comparten qué, de qué forma, para qué y con qué medios para asegurar que el agua se respete como el bien de todos que el lugar común afirma que es.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/leo-lagos/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2021-07-06T16:05:25-03:00",
  "ttr": 157,
  "type": "article"
}