{
  "url": "https://www.elpais.com.uy/ovacion/juegos-olimpicos/mira-el-video-de-kim-ye-ji-la-tiradora-surcoreana-que-causa-sensacion-por-su-aspecto-de-asesina-de-ficcion",
  "title": "Mirá el video de Kim Ye-ji, la tiradora surcoreana que causa sensación por su aspecto de \"asesina de ficción\"",
  "description": "La deportista de Corea del Sur se hizo extremadamente viral en redes sociales por un video suyo del pasado Mundial de Bakú, que los usuarios confunden con los Juegos Olímpicos de París 2024.",
  "links": [
    "https://www.elpais.com.uy/ovacion/juegos-olimpicos/mira-el-video-de-kim-ye-ji-la-tiradora-surcoreana-que-causa-sensacion-por-su-aspecto-de-asesina-de-ficcion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e7bc7b5/2147483647/strip/true/crop/800x389+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2F92%2F6a13ae634ba3a8e865dcc1b2d0e2%2Fgttj381bmaacyng.jpg",
  "content": "<div>\n<p><b><i>AFP</i></b><br />Una <b>tiradora olímpica surcoreana</b>, <b>medalla de plata en la prueba de 10 metros de pistola de aire</b> en los <b>Juegos Olímpicos de París 2024</b>, se convirtió en las últimas horas en <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/juegos-olimpicos-paris-2024\">una de las estrellas virales del evento</a>, por su estilo y sangre fría a la hora de ejecutar su ejercicio.</p><p>Vestida con el uniforme negro de <b>Corea del Sur</b> con la cremallera hasta el cuello, una gorra y gafas de tiro de montura metálica, la tiradora <b>Kim Ye-ji</b> de 31 años aparecía excesivamente calmada en vídeos que la mostraban a ella y a su compañera asegurando las dos mejores puntuaciones en París este domingo, con <b>Oh Ye-Jin</b> colgándose el oro.</p><p>Tras su medalla de plata, se hizo viral un vídeo de 27 segundos que mostraba a Kim con el mismo aire calmado apuntando, disparando y logrando un nuevo récord, durante el <b>Mundial de Bakú</b> celebrado en mayo de este año.</p><p>El video, que al parecer comenzó a hacerse viral en un hilo de Reddit, iba acompañado de mensajes que <b>indicaban erróneamente que se trataba de la actuación de Kim en los actuales JJ.OO.</b></p><p>Pero incluso si la red social X indicaba en varias publicaciones que el contexto era erróneo, el video siguió haciéndose viral junto a imágenes de Kim en París.</p><p>La protagonista fue rápidamente descrita como \"<b>la estrella con el estilo más frío de estos Juegos Olímpicos</b>\" por la revista de moda GQ.</p><p>\"<b>El primer deportista olímpico en aparecer en el campo de tiro Chateauroux Shooting Centre pareciendo ser un moderno asesino de ciencia ficción con ropa deportiva</b>\", dijo GQ.</p><p>Una de los usuarios que compartió el video añadió que Kim tenía \"<b>energía de ser protagonista principal</b>\", y su publicación fue vista en un día más de 28 millones de veces.</p><p>El propietario de X, <b>Elon Musk</b>, pidió que Kim recibiera un papel para una película de acción.</p><p>\"¡No necesita actuar!\", escribió Musk.</p><p>Este video ha provocado también que varios usuarios dedicasen dibujos a la deportista, editaran el vídeo con música K-pop o compartieran cientos de memes, con unanimidad sobre el \"aura\" que desprende esta tiradora.</p><div>\n<p>\n</p><h3>\"Voy a ganar el oro\"</h3>\n<p></p>\n</div><p>Kim, <b>número 1 en el ranking mundial de 10 metros con pistola de aire y cuarta en 25 metros</b>, disparará de nuevo esta semana en París.</p><p>Para la surcoreana, que define \"dormir\" como una de sus aficiones, el evento de los 25 metros es su especialidad y, tras hacerse viral, los aficionados estarán atentos a las series preliminares del viernes y a las finales del día siguiente.</p><p>\"<b>Siempre estoy confiada... Yo, Kim Ye-ji, ganaré el oro pase lo que pase</b>\", dijo a los periodistas.</p><p>Kim declaró a medios surcoreanos que deseaba hablar con su hija de cinco años una vez acaben todos sus eventos.</p><p>Al ser preguntada sobre qué querría decirle, Kim respondió que le hablaría de su nueva notoriedad: \"Creo que me he vuelto un poco famosa ahora\".</p><p>Corea del Sur domina el <b>tiro al arco</b> en los Juegos Olímpicos y sus arqueras han ganado todos los oros desde que este deporte debutó en Seúl-1988.</p><p>También es una potencia en <b>taekwondo</b>, su arte marcial nativo, y en Juegos anteriores brilló también en <b>tiro deportivo</b>, con nueve medallas de oro desde Barcelona-1992, la del miércoles incluidas, cuatro de ellas ganadas por mujeres.</p><p>Los deportistas masculinos surcoreanos que ganan medallas en Juegos Olímpicos pueden evitar el servicio militar, que no es obligatorio para las mujeres en este país.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-31T22:52:05.335",
  "ttr": 111,
  "type": "article"
}