{
  "url": "https://www.elpais.com.uy/mundo/argentina/trabajadores-publicos-argentinos-convocan-a-un-paro-el-proximo-miercoles-en-respuesta-a-la-ola-de-despidos",
  "title": "Trabajadores públicos argentinos convocan a un paro el próximo miércoles en respuesta a la ola de despidos",
  "description": "La Nación/GDAEl gremio estatal argentino ATE (Asociación de Trabajadores del Estado) convocó a un paro para el miércoles 3 de abril, en respuesta a la ola de despidos de trabajadores públicos que puso en...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/trabajadores-publicos-argentinos-convocan-a-un-paro-el-proximo-miercoles-en-respuesta-a-la-ola-de-despidos",
    "https://www.elpais.com.uy/mundo/argentina/trabajadores-publicos-argentinos-convocan-a-un-paro-el-proximo-miercoles-en-respuesta-a-la-ola-de-despidos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0460f97/2147483647/strip/true/crop/780x379+0+24/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F2e%2Fd88929944ff89ae4c51fc9c8cc24%2Frodolfo-aguiar-secretario-genera.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />El gremio estatal argentino ATE (<b>Asociación de Trabajadores del Estado</b>) convocó a un paro para el miércoles 3 de abril, en respuesta a la <b>ola de despidos de trabajadores públicos</b> que puso en marcha el gobierno encabezado por el libertario <a href=\"https://www.elpais.com.uy/tvshow/personajes/guillermo-francella-apoyo-la-gestion-de-javier-milei-y-reconocida-actriz-opino-no-me-sorprende\" target=\"_blank\"><b>Javier Milei</b></a>.</p><p>El gremio, encabezado por el sindicalista <b>Rodolfo Aguiar</b>, envió una nota al <b>Ministerio de Capital Humano </b>en la que le notificaba a la titular de la cartera, <b>Sandra Pettovello</b>, de la medida de fuerza y detallaba los motivos detrás del reclamo.</p><div>\n<blockquote><div><p>AHORA!!<br />PROTESTA NACIONAL DE ATE</p><p>INGRESOS MASIVOS Y SIMULTÁNEOS EL 3 DE ABRIL</p><p>Presidente <a target=\"_blank\" href=\"https://twitter.com/JMilei?ref_src=twsrc%5Etfw\">@JMilei</a>, como ya sabrá y estará disfrutando, porque usted encabeza un gobierno dañino y cruel, los estatales ya empezamos a recibir miles de telegramas de despidos, pero el día 3 de abril… <a target=\"_blank\" href=\"https://t.co/aSVlA5J6ZL\">pic.twitter.com/aSVlA5J6ZL</a></p></div>— Rodolfo Aguiar (@rodoaguiar) <a target=\"_blank\" href=\"https://twitter.com/rodoaguiar/status/1773320064097296800?ref_src=twsrc%5Etfw\">March 28, 2024</a></blockquote>\n</div><p>“Nos dirigimos a usted a los efectos de informar que nuestra entidad sindical ha resuelto llevar adelante una jornada nacional de lucha con paros, asambleas y movilizaciones en todo el territorio nacional durante 24 horas el día tres de abril del corriente año convocando a un<b> ingreso masivo </b>y simultáneo a todos los organismos de la <b>Administración Pública Nacional</b>”, se lee en la carta.</p><p>Los trabajadores reclaman un \"aumento salarial que supere la inflación\", el pase a planta permanente de los trabajadores bajo contrato, el “cese a los despidos” y la reincorporación “inmediata” de los trabajadores desplazados junto con el “cese a las políticas de ajuste”.</p><p>“La amenaza de despido de 70.000 trabajadoras y trabajadores del Estado nacional no solo devela un total desconocimiento de la gestión, sino que además conlleva la nefasta práctica de intentar infundir miedo”, continúa el comunicado que <b>Aguiar</b> hizo público en su cuenta de la red social X. </p><p>Estas declaraciones de la agrupación se enmarcan en los anuncios del presidente argentino en el <b>IEFA Latam Forum</b>, un foro económico empresarial, en el que anunció que caerían \"70.000 contratos de empleos en el Estado<b>\". </b></p><p>Estos dichos fueron aclarados minutos después por <b>Manuel Adorni</b>, vocero de la Casa Rosada, que puntualizó que los 70.000 empleos aludidos por el mandatario era el \"universo de contratos evaluados\" y que los despidos serían 15.000. </p><p>Por otra parte<b> Daniel Catalano, </b>el titular de ATE<b> </b>de la ciudad de Buenos Aires, confirmó que ya se efectivizaron cerca de 10 mil despidos en los últimos días, lo que va en línea con la información oficial.</p><div>\n<p>\n</p><h3>\"Yo no era un ñoqui, hasta ayer era vocero del organismo\"</h3>\n<p></p>\n</div><p>Los despidos en el <b>Servicio Meteorológico Nacional </b>(SMN) se hicieron virales en redes, en particular el caso del meteorólogo <b>Lucas Berengua, </b>que trabajó durante 21 años en el organismo.<b> </b></p><div>\n<blockquote><div><p>🔴 Así despidieron sus compañeros al meteorólogo Lucas Berengua, quien llevaba 20 años en el Servicio Meteorológico Nacional.</p><p>👉Trabajadores del SMN denunciaron los primeros despidos en el organismo.<a target=\"_blank\" href=\"https://twitter.com/hashtag/R10?src=hash&amp;ref_src=twsrc%5Etfw\">#R10</a> <a target=\"_blank\" href=\"https://t.co/w1pdy38xOT\">pic.twitter.com/w1pdy38xOT</a></p></div>— Radio 10 - AM 710 (@Radio10) <a target=\"_blank\" href=\"https://twitter.com/Radio10/status/1773370741548818696?ref_src=twsrc%5Etfw\">March 28, 2024</a></blockquote>\n</div><p>“Yo no era un ñoqui. No me vengan con ese verso porque hasta ayer mismo a la mañana era el <b>vocero del organismo</b>\", enfatizó el profesional en diálogo con el medio argentino Radio con Vos. “Tiene que ser un error, es indescriptible lo que se siente”, agregó, consternado aún por la noticia.</p><p>“No hay manera de comprobar que yo no hacía mi trabajo; tenía responsabilidad bajo tres centros internacionales”, resaltó.</p><p>Berengua rescató también el momento emotivo que le brindaron sus compañeros al despedirse. \"Fueron 200 abrazos. Y tengo más de 400 mensajes aun sin leer en el WhatsApp”, contó.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-28T19:50:37.862",
  "ttr": 114,
  "type": "article"
}