{
  "url": "https://www.elpais.com.uy/negocios/noticias/copa-america-y-juegos-olimpicos-preocupa-el-aumento-de-pirateria-de-marcas-en-uruguay-y-ya-incautan-productos",
  "title": "Copa América y Juegos Olímpicos: preocupa el aumento de piratería de marcas en Uruguay y ya incautan productos",
  "description": "En el año se incautó por un valor de US$ 2,9 millones. \"Los juguetes es lo que más se falsifica en Uruguay\", dice Virginia Cervieri, presidenta de la Cámara de Lucha contra la Piratería y el Contrabando.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/copa-america-y-juegos-olimpicos-preocupa-el-aumento-de-pirateria-de-marcas-en-uruguay-y-ya-incautan-productos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e3f1860/2147483647/strip/true/crop/1599x777+0+61/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2F9c%2F0344263d4129b8f3ed81446b86ce%2Fimagen-img-20240607-wa0008.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />En lo que va del año, la <b>Dirección Nacional de Aduanas</b> ya incautó <a href=\"https://www.elpais.com.uy/negocios/noticias/como-enfrenta-uruguay-la-pirateria-y-la-falsificacion-de-marcas-y-cuanto-dinero-se-genera-en-incautaciones\" target=\"_blank\"><b>mercadería falsificada</b></a> por valor de US$ 2,9 millones en 11 procedimientos. En todo 2023 las <b>incautaciones </b>habían alcanzado a US$ 4,4 millones en 13 procedimientos.</p><p>Según un comunicado de la <b>Cámara de Lucha contra la Piratería y el Contrabando</b>, la evolución de las <b>incautaciones de productos falsificados </b>desde 2020 hasta la actualidad ha sido fluctuante: en 2020 se incautaron US$ 4,6 millones en productos en infracción marcaria, en 2021 fueron US$ 2,1 millones y en 2022 fueron US$ 2,5 millones.</p><p>En cuanto a los productos, en lo que va de 2024 se han incautado 169.765, entre ellos juguetes, tecnología y vestimenta.</p><p>En el marco del <b>Día Mundial contra la Falsificación y la Piratería</b>, que se celebra cada 8 de junio, la presidenta de la <b>Cámara de Lucha contra la Piratería y el Contrabando</b> y directora del estudio de abogados Cervieri Monsuárez, <b>Virginia Cervieri </b>explicó los peligros que implica, en algunos casos, comprar productos falsificados y alertó por la situación que se da con la <b>Copa América </b>y los <b>Juegos Olímpicos</b></p><div>\n<figure>\n<picture>\n<img alt=\"Virginia Cervieri\" srcset=\"https://imgs.elpais.com.uy/dims4/default/339400f/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F81%2F6d213c01453c8c619ea62324ace9%2Fimagen-hi-res-10484hhxtaycc.jpg 1x, https://imgs.elpais.com.uy/dims4/default/da9d27b/2147483647/strip/true/crop/4288x2848+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F81%2F6d213c01453c8c619ea62324ace9%2Fimagen-hi-res-10484hhxtaycc.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/339400f/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F81%2F6d213c01453c8c619ea62324ace9%2Fimagen-hi-res-10484hhxtaycc.jpg\" />\n</picture>\n<div>\n<figcaption>Virginia Cervieri, abogada y especialista en propiedad intelectual.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><p>“La marca de producto da garantía de calidad del mismo, por lo tanto cuando el producto es falsificado implica que ese producto no tiene esos estándares en la calidad. Hay productos que no afectan a la persona, pero otros que sí pueden traer consecuencias para la salud, como los <b>medicamentos falsificados</b>. También ocurre con otros productos, como los <b>cosméticos </b>o <b>lentes</b>”, expresó Cervieri.</p><p>En el caso de los medicamentos, Cervieri contó que suelen ocurrir dos cosas: o el medicamento está hecho con productos tóxicos, que no están aprobados y le pueden hasta causar la muerte a la persona, o hay otros productos que son falsificados, que tienen cualquier tipo de ingredientes que no le hacen mal al que lo consume, pero tampoco producen el efecto para el que fueron indicados.</p><p>En tanto, los <b>juguetes </b>-el producto falsificado que más ha confiscado la <b>Aduana</b>- también puede afectar la salud de los niños por los materiales con los que son realizados.</p><p>“Los productos que más se falsifican en Uruguay y que más se confiscan son los juguetes, lo cual pone una alerta roja importante, sobre todo por el hecho de a quiénes están destinados esos productos, ya que pueden ser fabricados con elementos tóxicos para los menores”, afirmó Cervieri.</p><p>Y agregó que es por esa razón que es “tan importante combatir este flagelo y sacar esos productos del mercado”.</p><p>Con la Copa América y los<b> Juegos Olímpicos</b> en el horizonte, el tráfico de los productos textiles falsos relacionados con estos eventos “aumenta mucho”, aseguró Cervieri.</p><p>Según los datos brindados por la presidenta de la <b>gremial antipiratería</b>, en los últimos cuatro años en Uruguay, se han incautado más de 45.000 productos deportivos; 50.000 accesorios; más de 180.000 pares de calzado; y 250.000 prendas de vestir deportivas.</p><p>“Cada vez que hay un evento deportivo, siempre previo a eso, hay un <b>tráfico de productos falsificados</b> enorme. En Uruguay durante los últimos años, hemos tenido casi medio millón de productos falsificados, que incluyen el calzado deportivo, los accesorios, como pelotas, lentes, gorros y prendas de vestir”, señaló Cervieri.</p><div>\n<figure>\n<picture>\n<img alt=\"Dirección Nacional de Aduanas. Foto: Fernando Ponzetto\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7209e5e/2147483647/strip/true/crop/1024x681+0+0/resize/1024x681!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F01%2F07%2F5e150626ca80b.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/d2929d2/2147483647/strip/true/crop/1024x681+0+0/resize/2048x1362!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F01%2F07%2F5e150626ca80b.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7209e5e/2147483647/strip/true/crop/1024x681+0+0/resize/1024x681!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F01%2F07%2F5e150626ca80b.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Dirección Nacional de Aduanas. Foto: Fernando Ponzetto</figcaption><p></p>\n</figure>\n</div><p>“Teniendo en cuenta que somos 3 millones de habitantes, que haya medio millón de productos falsificados es una cantidad importante”, expresó la abogada.</p><p>En cuanto al proceso de confiscación, los primeros que detectan el producto falsificado son la Aduana y la <b>Policía</b>, así como también los representantes de marca que están continuamente monitoreando el mercado.</p><p>De acuerdo a Cervieri, en ese trabajo de detección han ayudado mucho las <b>redes sociales</b>, ya que una gran variedad de productos se venden por allí.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-08T06:40:01.235",
  "ttr": 123,
  "type": "article"
}