{
  "url": "https://www.montevideo.com.uy/Salud/Historico-el-primer-paciente-trasplantado-con-un-rinon-de-cerdo-recibe-el-alta-uc884493",
  "title": "Histórico: el primer paciente trasplantado con un riñón de cerdo recibe el alta",
  "description": "Gracias, bicho                                    El paciente, de 62 años, fue intervenido hace dos semanas en Boston, Estados...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Historico-el-primer-paciente-trasplantado-con-un-rinon-de-cerdo-recibe-el-alta-uc884493",
    "https://www.montevideo.com.uy/Salud/Historico-el-primer-paciente-trasplantado-con-un-rinon-de-cerdo-recibe-el-alta-uc884493?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884493="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202003/_W933_80/723822.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Gracias, bicho</p>\n                                    <h2>El paciente, de 62 años, fue intervenido hace dos semanas en Boston, Estados Unidos.</h2>\n                                </div> \n                                <div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Salud/Cirujanos-trasplantaron-el-rinon-de-un-cerdo-geneticamente-modificado-a-un-paciente-vivo-uc883204\" target=\"_blank\">El primer hombre\ntrasplantado con un riñón de cerdo modificado genéticamente</a> recibió el alta en\nBoston, EEUU, este miércoles, dos semanas después de la intervención, informó\n<em>The New York Times</em>.</p><p>Richard Slayman,\nde 62 años, fue intervenido por los cirujanos del Hospital General de\nMassachusetts el pasado 16 de marzo en una operación que duró cuatro horas, y\ntras el alta, seguirá con su recuperación en casa.</p><p>Según el reporte\nde sus doctores, el riñón que recibió Slayman \"produce orina, elimina los\nproductos de desecho de la sangre, equilibra los fluidos corporales y realiza\notras funciones clave\".</p><p>El resultado es\nun hito importante para la medicina y facilita la búsqueda de órganos para los\npacientes, según expresó en un comunicado el centro médico tras la operación.</p><p>Los experimentos\nde trasplantes de órganos de cerdos modificados habían fracasado hasta antes de\nla intervención de Slayman. Dos pacientes recibieron corazones, pero\nfallecieron poco tiempo después.</p><p>\"Este\nmomento -salir hoy del hospital con uno de los certificados de buena salud más\nlimpios que he tenido en mucho tiempo- es uno que deseé que llegara durante\nmuchos años. Ahora es una realidad y uno de los más felices de mi vida\",\ndijo Slayman en un comunicado.</p><p>En el escrito, el\nhombre también agradeció a sus médicos y a las personas que lo han acompañado y\nse han interesado por su historia.</p><p>\"Especialmente\na los pacientes que esperan un trasplante de riñón. Hoy marca un nuevo comienzo\nno sólo para mí, sino también para ellos\", ahondó.</p><p>Aún es incierto\nsi el organismo de Slayman acabará rechazando el órgano trasplantado, y\nexpertos aseguran que para que los xenotrasplantes (trasplantes entre especies\ndiferentes) estén ampliamente disponibles, se necesita llevar a cabo más\noperaciones similares y estudios clínicos.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 60,
  "type": "article"
}