{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/1/otra-mas-liverpool-campeon-de-la-supercopa-uruguaya-2024/",
  "title": "Otra más: Liverpool campeón de la Supercopa Uruguaya 2024",
  "description": "Una copa más para Liverpool. El negriazul venció 1-0 a Defensor Sporting con gol de Thiago Vecino y levantó la tercera Supercopa Uruguaya, siendo el más ganador en la especie. Sin las figuras del campeonato...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/1/otra-mas-liverpool-campeon-de-la-supercopa-uruguaya-2024/",
    "https://ladiaria.com.uy/deporte/articulo/2024/1/otra-mas-liverpool-campeon-de-la-supercopa-uruguaya-2024/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/supercopa_RS197627_10820240131AM__article_main.jpg?r=NRTS3SyNaF9hz6PI",
  "content": "<div>\n    <p>Una copa más para Liverpool. El negriazul venció 1-0 a Defensor Sporting con gol de Thiago Vecino y levantó la tercera Supercopa Uruguaya, siendo el más ganador en la especie. Sin las figuras del campeonato pasado, con una apuesta fuerte a los jóvenes de su cantera y apostando a un ídolo de la casa como DT, Emiliano Alfaro, los negriazules comienzan el año de la misma manera que terminaron el pasado: con el grito sagrado en el cielo.</p>\n<h3>1. Esa final</h3>\n<p>Negriazules y violetas se sacudieron la arena cuando enero anunció su retirada; la gente también, y por eso el Parque Viera estuvo muy poblado. La pasión mandó: una final es una final y nadie se la quiso perder. A fin de cuentas, arrancar el año con una copa en la vitrina no es para cualquiera.</p>\n<p>Adentro, el fútbol. En esto de ver cómo se pararon los equipos hubo un sistema espejo: 4-3-3, con volantes dinámicos y delanteros veloces por fuera. Pero no fueron espejo sólo en lo estático, sino también en la propuesta. Siempre se habla de que las finales no se juegan, se ganan –y uno se preguntaría cómo hacer para ganar sin jugar, ¿no?–, una frase que a veces es más bien utilizada para justificar lo feo, lo avaro, el fútbol a los empujones y centros. Liverpool y Defensor apostaron a lo contrario y la final, si bien tuvo algunos momentos de dientes apretados, fue al ras del piso, rápida, con mucha vocación ofensiva. Los mendigos del buen fútbol, agradecidos.</p>\n<p>En el partido de las ideas hubo un primer tiempo en el que Defensor pudo desarrollarlas mejor. La presión alta complicó la salida de Liverpool y eso hizo que la pelota fuera violeta. Con ella, Facundo Bernal y el argentino Fernando Elizari desde la mitad de la cancha fueron el centro de operaciones y buscaron proyectar a José Álvarez por la izquierda y a Lucas Agazzi por la derecha. Las chances estuvieron, fueron pocas y la vuelta de Sebastián Lentinelly en el arco de Liverpool confirmó que lo suyo es bueno.</p>\n<p>Más allá de la insistencia violeta, hay que decir que la más clara del primer tiempo fue negriazul. La pensó Lucas Lemos, que robó y proyectó a Hebert Vergara, que es rápido y le gusta encarar el pie a pie, y buscando la raya tiró un centro rastrero hacia atrás que –si bien pareció un mal pase– le quedó servida a la zurda del paraguayo Miguel Samudio. La pelota reventó el palo de un Kevin Dawson que voló pero no podía hacer nada. Con un poco más de rosca a tres dedos, estaríamos hablando de otra cosa.</p>\n<h3>2. Las cosas</h3>\n<p>La movilidad de volantes y puntas de Defensor fue clave para desarmar el planteo defensivo de Liverpool. Bernal siguió con la elaboración y con asiduidad encontró espacios detrás de los mediocampistas negriazules, y desde ahí hubo varios pases que pudieron haber sido asistencias de gol. Octavio Rivero lo buscó con insistencia en los primeros 20 del segundo tiempo, pero no encontró el arco; Joaquín Valiente tuvo una de contragolpe, pero el zurdazo cruzado se fue haciéndole guiños al palo; como los de arriba no la embocaban, Bernal tomó por cuenta propia patear desde lejos, aunque encontró la muralla de Lentinelly.</p>\n<p>Así se cuadró el complemento, con Defensor manejando los hilos y las chances, con Liverpool más bien agazapado –sin poder jugar su fútbol, propuso un embudo–, buscando contragolpear como resistencia. El fútbol siguió lindo, rápido, bien jugado colectivamente, más allá del cero grande en el marcador, porque hay veces que los goles no dicen todo.</p>\n<p>Sufriendo el asedio, Liverpool apretó el equipo en 20, 25 metros. No se quedó pensando en cómo recuperar la pelota para hacer el juego que sabe –sobre todo porque lo intentó y no pudo–, sino que planteó el partido de respuesta. Son situaciones que a veces salen mal porque el que ataca entra por todos lados, pero a veces salen bien: Defensor no pudo entrar porque le faltó sorpresa –o fue muy anunciado, si es que no son sinónimos–, y el negriazul sacó el contragolpe que definió el partido, con Franco Nicola desbordando y tirando el centro atrás como mandan los manuales.</p>\n<h3>3. Contundencia</h3>\n<p>Thiago Vecino entró e hizo el gol. Cosas de goleadores. Sus compañeros siguieron defendiendo como tigres. Liverpool es otra vez campeón.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/fermin-mendez/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-31T22:54:11-03:00",
  "ttr": 145,
  "type": "article"
}