{
  "url": "https://www.elpais.com.uy/tvshow/musica/ona-crecio-en-pando-se-reparte-entre-argentina-y-uruguay-y-su-disco-diafana-es-una-joya-de-la-nueva-escena",
  "title": "Ona creció en Pando, se reparte entre Argentina y Uruguay, y su disco \"Diáfana\" es una joya de la nueva escena",
  "description": "La artista de 23 años lanzó \"Diáfana\", su álbum debut, en el que abraza la transparencia y la fusión de géneros musicales. Este miércoles actuará en Inmigrantes y en la previa dialogó con El País.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/ona-crecio-en-pando-se-reparte-entre-argentina-y-uruguay-y-su-disco-diafana-es-una-joya-de-la-nueva-escena"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/574389f/2147483647/strip/true/crop/1119x544+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2Ff3%2Fab723dc24af9ad6cf183f761de8d%2Fona-diafana.jpg",
  "content": "<div>\n<p>Se crió en Pando, reparte su vida entre Buenos Aires y Montevideo, y en julio lanzó <b><i>Diáfana</i></b>, una joya que se suma a la cada vez más potente discografía de la nueva escena musical uruguaya. Con los climas envolventes de los sintetizadores y las armonías vocales como pilares, <b>Ona </b>le dio forma a un álbum lleno de imágenes en las que amerita sumergirse.</p><p>Diáfana, además, ubica a la artista que acaba de cumplir 23 años en el terreno de las inclasificables. En 25 minutos y nueve canciones, Dona explora géneros como el synth-pop, el rap, el dream-pop, el R&amp;B, el funk y el jazz. Incluso se atreve al sutil pulso candombero en “<b>Mandarinas al sol</b>” y “<b>Morfeo</b>”. Cuenta con las participaciones de <b>Alfonsina </b>y <b>Joakien</b>, tiene a la mitología griega entre sus musas e incluye las voces de su familia para reforzar el relato.</p><p>Pero, ¿de qué se trata <b><i>Diáfana</i></b>? “El concepto está en el título”, le comenta a El País. “Tiene que ver con lo transparente y lo lúcido”. Es por eso que la tapa del álbum y la imagen que ilustra esta nota refuerzan la narrativa lírica: lo diáfano es un cuerpo que deja pasar casi toda la luz que lo atraviesa. “Esto es lo más yo que hice hasta ahora”, asegura la artista que en 2021 lanzó el EP <b><i>Homónimo</i></b>. “Estoy diciendo la posta de lo que siento, es un disco sensible y real”.</p><p>“¿Cuánto es el tiempo indicado para poder decir todo lo que quiero?”, se cuestiona en “<b>Frascos</b>”, donde habla del vértigo que implica la decisión de exponerse sentimentalmente. “Me da miedo pensar que soy igual a los demás”, canta. Es una sensación que se expande más adelante, en “Florería”: “¿Para qué las flores si no vas a olerlas? ¿Para qué el deseo, si no vas a chocarte con él?”.</p><p>Y si bien la vulnerabilidad reaparece en “<b>Cosmos</b>” (“Nunca fue tan evidente tu herida, no deja sanar”), Diáfana es mucho más que un disco confesional; también es una reafirmación de sus intenciones. En ese sentido, “<b>Hestia</b>”, grabada con Alfonsina, es una pieza clave. “Narra un momento en el que me siento muy bien”, asegura. “Me pareció interesante tomar el nombre de quien es la diosa del fuego en la mitología griega para hablar del fuego creador, que es interno y sagrado, y me va moldeando. Es una canción empoderante”.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/ofRKPMvxT4k?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>La mitología griega también inspira a “<b>Morfeo</b>” y alimenta a “<b>Renata</b>”, en la que largos acordes de sintetizador arropan a la voz de su prima, quien narra la simbología de varios dioses del Olimpo. “Me flashea cuando escucho un disco que tiene esas intros que te hacen prestar atención a lo que estás escuchando”, cuenta Ona. “Es un audio que me mandó por WhatsApp mi prima y me resoprendió porque los dioses griegos tenían que ver con el concepto de <b><i>Diáfana </i></b>y la trascendencia de algo más espiritual”.</p><p>Y así como Renata tiene su momento de protagonismo, lo mismo sucede con su padre, quien toca la guitarra en “Cosmos”, y especialmente con su abuela, a quien le dedica “<b>Mandarinas al sol</b>”, uno de los puntos más altos del disco.</p><p>La canción se acompaña de una introducción titulada “Abba” —así es como Ona llama a su abuela— y captura el instante en que surgió. “Mi abuela fue directora de coros y mi padre tocó la guitarra en varias bandas”, cuenta. “Estábamos los tres cantando en un domingo de asado. Yo tenía el teclado y se me ocurrió el arranque con ‘Abba es muy linda’, y lo grabé para no olvidarme de la melodía. Como me gustó tanto, quedó en el disco porque no hay nada más auténtico que el momento en que una canción sale por primera vez”, define.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/xPBi1KdUyro?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Este miércoles, Ona presentará varias canciones de <b><i>Diáfana </i></b>en el ciclo <b><i>Conciertos del Olimpop</i></b>,<b><i> </i></b>que se celebra en Inmigrantes (RedTickets, $400). El viernes, además, actuará con entrada gratuita en <b>Magnum Carrasco</b>. Será su regreso a Montevideo desde que se mudó a Argentina para estudiar en la Escuela de Música Contemporánea. “Es un aprendizaje constante vivir sola en Buenos Aires”, comenta. “Pero también me hace sentir más confiada en lo que hago”.</p><p>En ese sentido, <b><i>Diáfana </i></b>también se alimenta de un sentimiento de agradecimiento. “Este disco es como devolverle a la música todo lo que me da”, asegura. “Hay cosas que te resuenan cuando las escuchás porque la persona que la escribió estaba hablando de algo repersonal. Entonces, para mí, la música es la prueba de que todos sentimos lo mismo”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/lucas-cary-su-camino-solista-las-canciones-como-sosten-emocional-y-los-encuentros-que-hacen-crecer-la-escena\">\nTuvo una banda, vivió un desamor y con 28 años empieza de cero para liberarse de un montón de ataduras\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/isabel-lenoir-empezo-tocando-en-bares-para-amigos-su-musica-celebra-montevideo-y-ahora-agota-la-zavala-muniz\">\nIsabel Lenoir empezó tocando en bares para amigos, su música celebra Montevideo y ahora agota la Zavala Muniz\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/agus-giovio-hizo-un-disco-para-que-todos-sepan-quien-es-y-como-siente-y-llego-el-momento-de-salir-a-mostrarlo\">\nSe cansó de ocultar su personalidad, hizo un disco para contar quién es y lo estrena con resultado impensado\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rodrigo-guerra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-09T05:07:00.683",
  "ttr": 161,
  "type": "article"
}