{
  "url": "https://www.elpais.com.uy/opinion/editorial/todos-son-somos-iguales",
  "title": "Todos son (somos) iguales",
  "description": "Se terminó la discriminación entre funcionarios públicos y privados en materia de licencias por enfermedad, aunque eso molestó al Pit-Cnt que defendió los privilegios de los primeros.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/todos-son-somos-iguales",
    "https://www.elpais.com.uy/opinion/editorial/todos-son-somos-iguales?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>El 85% de los que trabajan lo hacen en el sector privado, y el 15% restante en el sector público. La idea del presidente Luis Lacalle Pou -que parece lógica y elemental- es igualar la situación de todos los trabajadores, públicos y privados, las mismas normas para “las licencias médicas”. Ni hijos ni entenados: todos iguales.</p><p>Pero, siguiendo el camino que se inauguró el 1° de marzo de 2020 con la asunción del nuevo gobierno, el Pit-Cnt y su brazo parlamentario el Frente Amplio, se oponen. Nada nuevo bajo el sol: son la misma cosa, son los mismos dirigentes (Fernando Pereira pasó de presidente del Pit-Cnt a presidente del FA), defienden las mismas banderas, coinciden en las mismas manifestaciones y la ideología es la misma.</p><p>Y don José Lorenzo López, uno de los más conocidos y recontra reconocidos directores del Pit-Cnt tuvo otro día de fama (aunque bastante escasa): ocurrió el pasado jueves cuando se organizó un día de paro para los funcionarios públicos porque el gobierno pretende ordenar el tema de sus licencias médicas que, hasta ahora, no tiene límite alguno que afecte sus sueldos. Aunque sí puede afectar algunos de los ítems que también cobran los funcionarios públicos: el presentismo, compromisos de gestión, cumplimientos de metas y partidas de seguridad que tienen cada uno de los organismos.</p><p>Increíble, pero cierto.</p><p>Pero ahora cambiarán las reglas: tendrán derecho a un máximo de nueve días hábiles de licencia remunerada por enfermedad o accidente por año. Se los podrán pedir de manera alternada o consecutiva. A partir del décimo día tendrán derecho al subsidio, que podrá ser el 75% o 100% de su remuneración -dependiendo de la situación-, y para el cálculo se excluirán beneficios sociales, antigüedad, viáticos, horas extras y partidas por transporte.</p><p>El presidente Lacalle Pou precisó que la medida no es más que implementar un régimen de licencias similar al del sector privado, para igualar en condiciones a los trabajadores del sector público, a quienes les paga el sueldo “cualquiera que se levanta a laburar”. “Tenemos que ser cuidadosos de los recursos de la gente, y cuando vemos que se va muchísimo dinero en licencias, nos parece que hay que emprolijar, no hay que tomárselo como un ataque ni nada por el estilo”, sostuvo el mandatario. Un ejemplo: la ministra Arbeleche señaló que en la ANEP se pierden por año unos 100 millones de dólares, (aunque el nuevo sistema no incluye la ANEP por ser un ente autónomo).</p><p>Los cierto es que más allá de malhumores la ley está vigente y se decidió aplicarla. El nuevo sistema comenzó por Presidencia a partir de febrero y ahora en el segundo paso tocó el turno a los ministerios con menos de 1.000 empleados: Relaciones Exteriores, Industria, Turismo, Salud, Trabajo, Vivienda y Ambiente.</p><p>La tercera etapa empezará en junio e incluirá servicios descentralizados y otros organismos. Cabe aclarar que hay excepciones al sistema: en Fiscalía no abarca a los fiscales, y en el Poder Judicial a los magistrados y defensores públicos.</p><p>Por último, en julio se implementará en los ministerios con más de 1.000 funcionarios. Estas son las carteras de Defensa, Interior, Economía y Finanzas, Ganadería, Transporte, Educación y Cultura y Desarrollo Social.</p><p>Esta necesidad de igualar la situación de los trabajadores no es nada nuevo. Tuvo un antecedente feroz allá por el 2002 cuando el país quedó al borde del default por la crisis económica. Fue en el trabajo privado donde las consecuencias adquirieron ribetes dramáticos: las empresas y los trabajadores fueron castigados con inusual dureza. Sobre todo estos últimos que vieron cómo se perdían sus fuentes de trabajo, o se reducían sus salarios y conocieron cómo se vive desde el seguro de desempleo.</p><p>Paradojas de este país, los funcionarios públicos, impertérritos, siguieron cobrando salarios con aumentos, no vivieron con la amenaza de perder sus empleos y de la existencia de un seguro de desempleo nunca se enteraron.</p><p>Los miles que fueron a parar a los asentamientos que rodean Montevideo no fueron precisamente egresados de las oficinas públicas. Fue el precio de una crisis que se descargó más salvaje sobre un sector de la población sin padrinos y sin capacidad de amenazar al país con una parálisis de sus servicios.</p><p>Como dijo el presidente Mujica cuando asumió, “recordemos que en la crisis del 2002 y 2003 casi 200.000 personas perdieron su trabajo y ninguna fue un funcionario público. Se estima que otros 200.000 sufrieron rebajas en sus salarios, y todos fueron trabajadores privados”.</p><p>Así son las cosas.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-21T06:00:04.612",
  "ttr": 147,
  "type": "article"
}