{
  "url": "https://ladiaria.com.uy/opinion/articulo/2024/6/la-profundidad-de-las-crisis-socioambientales-exige-un-cambio-de-rumbo/",
  "title": "La profundidad de las crisis socioambientales exige un cambio de rumbo",
  "description": "Hoy se torna cada vez más evidente que la explotación de la naturaleza en función de la acumulación de riqueza y de poder ha empujado a los sistemas vivos del planeta a una situación límite, y existen serios...",
  "links": [
    "https://ladiaria.com.uy/opinion/articulo/2024/6/la-profundidad-de-las-crisis-socioambientales-exige-un-cambio-de-rumbo/",
    "https://ladiaria.com.uy/opinion/articulo/2024/6/la-profundidad-de-las-crisis-socioambientales-exige-un-cambio-de-rumbo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/static/meta/la-diaria-1000x1000.png",
  "content": "<div>\n    <p>Hoy se torna cada vez más evidente que la explotación de la naturaleza en función de la acumulación de riqueza y de poder ha empujado a los sistemas vivos del planeta a una situación límite, y existen serios riesgos de no retorno si no se adoptan y aplican las políticas y normativas necesarias para enfrentar una crisis que es estructural y tiene múltiples dimensiones. El paradigma de la explotación, que concibe a la naturaleza como una fuente inagotable de recursos, no reconoce límites ni la complejidad de los sistemas y procesos naturales.</p>\n<p>Vivimos una crisis socioambiental profunda que tiene su origen en la injusticia y la opresión y cuyos impactos las exacerban, por eso hablamos de la imperiosa necesidad de cambios profundos para avanzar hacia la justicia ambiental, social, económica y de género. Cambios que deben abarcar el sistema económico y de comercio e inversiones, el modelo de producción industrial y agroindustrial, el sistema energético, las formas de gestión y cuidado de los territorios urbanos y rurales, y las relaciones internacionales.</p>\n<p>Lamentablemente, a pesar de la gravedad de la crisis socioecológica, se continúa consolidando el proceso de expansión territorial de las actividades que erosionan y destruyen la biodiversidad y los suelos, contaminan el agua, generan hambre y conflictos, y contribuyen al cambio climático.</p>\n<p>En Uruguay, al igual que en otros países de nuestra región, el actual modelo de producción primaria basado en la extracción y exportación de materias primas, con la explotación y gestión de los territorios en función del incremento de las tasas de ganancia y de los intereses de grandes grupos económicos y empresas transnacionales, pone en riesgo a los sistemas ecológicos y los procesos naturales, comprometiendo la posibilidad de sostener la vida.</p>\n<p>En ese sentido es paradigmática la expansión del modelo del agronegocio y sus impactos nefastos que comprometen la realización de derechos fundamentales, como el derecho al agua, la tierra y las semillas. Esa relación entre uso del territorio y realización de derechos quedó claramente de manifiesto durante la crisis del agua. Pero se expresa también en la desaparición creciente de la producción familiar de alimentos y la concentración de la tierra, en la contaminación del agua y la afectación de la salud con agrotóxicos, y en la contaminación del maíz criollo por el maíz transgénico.</p>\n<p>Se trata de un modelo depredador, concentrador y excluyente que contribuye significativamente a las emisiones de gases de efecto invernadero y la destrucción que provoca la crisis de la biodiversidad, a la vez que conlleva el acaparamiento de tierras y agua.</p>\n<p>Y no es cierto que ese modelo produzca alimentos para millones de seres humanos, de lo contrario en el mundo no tendríamos esos niveles infames de inseguridad alimentaria, que en nuestro país afectan principalmente a la niñez.</p>\n<p>Al expandirse el agronegocio, se ven seriamente comprometidos los sistemas de producción de alimentos agroecológicos, reproducción de semillas criollas y plantas nativas que garantizan el cuidado del territorio y en los que juegan un papel central las mujeres, sus saberes y sistemas de conocimiento colectivos.</p>\n<p>En todo el mundo, quienes realmente producen los alimentos necesarios para la población son la agricultura familiar, campesina, indígena, de comunidades afrodescendientes y pescadoras, y las huertas urbanas. Como muestran las cifras difundidas por la organización ETC en su publicación “¿Quién nos alimentará?”, esos sistemas producen el 70% de la alimentación mundial con sólo el 25% de los recursos agrícolas.</p>\n<h3>Captura empresarial de la política y las políticas ambientales</h3>\n<p>Una de las principales razones por las que no se logran los acuerdos políticos internacionales necesarios para dar respuesta integral a la crisis climática, de la biodiversidad, del agua, del hambre es el creciente avance de la captura empresarial en los foros multilaterales. Esa captura empresarial también ha tenidos diversas expresiones a nivel nacional, como la autorización del uso de agrotóxicos prohibidos en viveros forestales que benefició a la empresa UPM, o la decisión de dar vía libre a las fumigaciones con agrotóxicos sin que deban registrarse, apelando a la “libertad responsable”.</p>\n<p>Mediante un sistema de gobernanza multiactor o de múltiples partes interesadas se genera un escenario de privatización del multilateralismo, en el que las empresas responsables de generar las crisis, poner en jaque la vida y violar derechos se posicionan como portadoras de supuestas soluciones y tomadoras de decisiones y logran imponer su poder.</p>\n<p>Por ello, en lugar de avanzar en la definición de políticas públicas que permitan abordar las causas estructurales de la problemática, se abren las puertas a nuevos conceptos, mecanismos y políticas cada vez más tramposos, con el fin de que las empresas puedan generar aún más ganancias a partir de las crisis y maquillar de verde un modo de producción terriblemente devastador. En lugar de cuestionar y transformar ese modelo de producción, que ha probado ser altamente destructivo, se imponen falsas soluciones y nuevos conceptos –como el de Soluciones Basadas en la Naturaleza o carbono neutral, entre otras– que pretenden engañarnos e instrumentalizar y mercantilizar la naturaleza.</p>\n<p>Es así como la lógica de la compensación del daño y los impactos se abre camino de la mano de las metas de reducción a cero-neto, que no pretenden poner fin a las emisiones de gases de efecto invernadero ni a la pérdida de biodiversidad, sino dar continuidad a la contaminación y la destrucción.</p>\n<p>Los proyectos de monocultivos de árboles se venden como presuntos sumideros de carbono que generarán permisos de emisión (eufemísticamente llamados bonos o créditos de carbono) que se podrán vender en los mercados de emisiones para “compensar” las emisiones de gases de efecto invernadero de las empresas transnacionales y del Norte global. El colonialismo de carbono va ganando terreno, lo cual implica más acaparamientos de territorios y violaciones de derechos de los pueblos en nuestro continente y el Sur global.</p>\n<p>Resulta irónico que cuando se tornan cada vez más evidentes los daños generados por el neoliberalismo y la economía de mercado en la naturaleza, se formulan nuevos marcos políticos, políticas y proyectos para someter a la naturaleza a la lógica del mercado y reducirla a unidades que puedan ser objeto de transacciones monetizadas.</p>\n<p>La mercantilización, financierización y privatización de la naturaleza, que se enmarca en el concepto de la economía verde y responde a un proyecto político que pretende erradicar la noción de lo público, se articulan con una redefinición de la naturaleza como capital natural y una visión reduccionista que niega la complejidad de los sistemas ecológicos y sus funciones y el papel vital de los pueblos en su cuidado.</p>\n<p>En el marco de la política ambiental neoliberal se reproducen iniciativas que tienen como protagonistas a las empresas transnacionales y cuyo objetivo es profundizar el control empresarial de la naturaleza y los pueblos. Algunas de ellas son la digitalización de la agricultura, la intensificación sostenible, la agricultura climáticamente inteligente, o las promesas asociadas a parches tecnológicos como la geoingeniería, que amenazan con alterar más aún los sistemas ecológicos y ciclos y funciones naturales que sustentan la existencia.</p>\n<div>\n<p>\n</p><h3>Vivimos una crisis socioambiental profunda que tiene su origen en la injusticia y la opresión y cuyos impactos las exacerban, por eso hablamos de la imperiosa necesidad de cambios profundos.</h3>\n<p></p>\n</div>\n<p>Por eso somos testigos de una fuerte disputa de sentidos en torno a la política ambiental, la naturaleza y el territorio. Por un lado, desde la visión de los pueblos que construyen socialmente el territorio como espacio para la producción y reproducción de la vida, el trabajo, la cultura, la política, y por otro el territorio como objeto de conquista y plataforma para la acumulación de capital.</p>\n<h3>Liberalización comercial y debilitamiento de la política ambiental</h3>\n<p>La política neoliberal a nivel global no sólo está permeando y condicionando la política ambiental, sino que ha fomentado la creación de instituciones, políticas y normativas en materia de comercio e inversiones que perpetúan la inserción dependiente de nuestros países en la economía global y la división internacional del trabajo injusta que nos asigna el papel de proveedores de materias primas y redunda en una mayor destrucción ambiental.</p>\n<p>Los tratados de libre comercio y los tratados bilaterales de inversiones reducen el margen de maniobra de los gobiernos y parlamentos para definir una senda de desarrollo soberana, en la que prevalezca la justicia ambiental, social, económica y de género. El debilitamiento de las normativas diseñadas en función del bien público y las nuevas normativas que se imponen para garantizar a las empresas transnacionales un ambiente propicio para sus inversiones atan a los países del Sur global, como el nuestro, al modelo extractivista que tanto daño causa.</p>\n<p>Los tratados de nueva generación incluyen nuevos temas y normas relativas a los servicios, las compras públicas, las empresas del Estado, la propiedad intelectual, el comercio electrónico y la transparencia, que en este caso no significa la rendición de cuentas a la población, sino nada menos que la intervención de las transnacionales en decisiones legislativas y de política pública.</p>\n<p>Nuestro continente está claramente en la mira: sus tierras, sus bosques y su agua son muy apetecidos por las grandes empresas, Estados Unidos y la Unión Europea para su transición ecológica y el desarrollo del capitalismo verde. La posibilidad de producir hidrógeno verde en base al agua y la energía renovable de nuestro país ha sido identificada como estratégica para la transición empresarial en el Norte. Y lamentablemente existe un grave riesgo de una competencia entre los países de América del Sur para ver quién les ofrece las mejores condiciones a las empresas transnacionales (ETN) para la producción y exportación de H2 verde, lo que va a llevar al saqueo del agua y a la apropiación y uso de la energía renovable en beneficio de intereses ajenos.</p>\n<p>Por ello hablamos de la arquitectura de la impunidad, que se consolida con los privilegios extraordinarios, tanto económicos como legales, que el régimen neoliberal de comercio e inversiones les concede a las ETN, dotándolas incluso de la potestad de demandar a los estados cuando consideran que una política pública, normativa o decisión judicial podría afectar sus ganancias actuales o futuras, como lo hizo, por ejemplo, Philip Morris contra nuestro país.</p>\n<p>Enfrentar ese poder que amenaza a la democracia y al planeta exige hacer una auditoría de los tratados bilaterales de inversiones, como la que se llevó a cabo en Ecuador, y un debate en profundidad sobre las implicancias de las demandas de los inversionistas transnacionales contra los estados y del arbitraje internacional en materia de comercio e inversiones en foros como el Centro Internacional de Arreglo de Diferencias relativas a Inversiones.</p>\n<h3>El derecho a la participación, el acceso a la información y a la justicia</h3>\n<p>En la Cumbre de la Tierra realizada en Río de Janeiro en 1992 quedó plasmada la importancia de la participación y el acceso a la información en materia ambiental en el principio 10, incluido en la declaración resultante de dicho evento: “El mejor modo de tratar las cuestiones ambientales es con la participación de todos los ciudadanos interesados, en el nivel que corresponda”.</p>\n<p>Dicho principio, promovido por las organizaciones y movimientos sociales que participaron en todo el proceso previo y durante la cumbre, fue recogido en el Acuerdo de Escazú sobre Acceso a la Información, la Participación Pública y el Acceso a la Justicia en Asuntos Ambientales en América Latina y el Caribe, ratificado por nuestro país mediante la Ley 19.773 de 2019.</p>\n<p>Se trata de un instrumento jurídico regional de protección ambiental y derechos humanos y ambientales que incluye el acceso a la información de manera oportuna y adecuada, el derecho a participar de manera significativa en las decisiones que afectan la vida y el entorno, el acceso a la justicia cuando los derechos hayan sido vulnerados y una disposición vinculante sobre defensoras/es de derechos humanos en materia ambiental. Contiene muchas disposiciones relevantes para la coyuntura actual en Uruguay, entre otras, que “cada Parte deberá asegurar el derecho de participación del público y, para ello, se compromete a implementar una participación abierta e inclusiva en los procesos de toma de decisiones ambientales, sobre la base de los marcos normativos interno e internacional”, y que “cada parte promoverá el acceso a la Información Ambiental contenida en las concesiones, contratos, convenios o autorizaciones que se hayan otorgado y que involucren el uso de bienes servicios, o recursos públicos, de acuerdo con la legislación nacional”.</p>\n<p>Lamentablemente, las organizaciones sociales se han visto obligadas a alertar en reiteradas ocasiones sobre el incumplimiento de las disposiciones de este instrumento por el gobierno nacional.</p>\n<p>El incumplimiento ha quedado de manifiesto, por ejemplo, en la falta de acceso a la información y de participación pública en torno al proyecto Neptuno-Arazatí, que incluso atenta contra nuestra propia Constitución al privatizar el servicio de potabilización del agua. También involucra la falta de acceso a la información sobre el total de kg de sustancia activa utilizada como materia prima para los agrotóxicos.</p>\n<p>En lo que respecta al acceso a la justicia también hay una brecha importante, como lo demuestra el caso de la contaminación de la cañada afluente del arroyo Santana por el vivero de UPM, que fue denunciada por el Colectivo de Guichón por los Bienes Naturales. La empresa mintió al afirmar que no estaba vertiendo contaminantes a la cañada, pero mediante el análisis de muestras tomadas por la Dirección General de Servicios Agrícolas y las vecinas y vecinos se constató la presencia de agrotóxicos en el desagüe del vivero, que además estaban prohibidos para su uso en viveros forestales. A pesar de la constatación de la contaminación, no se obligó a la empresa a asumir las reparaciones necesarias y la restauración de la naturaleza; por el contrario, se le autorizaron los agrotóxicos prohibidos que estaba utilizando.</p>\n<p>El próximo 26 de junio se cumplen diez años de la Resolución 26/9 de 2014 del Consejo de Derechos Humanos de Naciones Unidas, que mandató a “establecer un grupo de trabajo intergubernamental de composición abierta encargado, entre otras cosas, de elaborar un instrumento jurídicamente vinculante para regular las actividades de las empresas transnacionales y otras empresas en el derecho internacional de los derechos humanos”.</p>\n<p>Se trata de un logro histórico, resultado de la lucha de organizaciones y movimientos sociales de todo el mundo contra la impunidad de las ETN responsables de violaciones de derechos humanos, y de la acción de los gobiernos de Ecuador, durante el mandato del expresidente Rafael Correa, y Sudáfrica, que decidieron impulsar un instrumento internacional jurídicamente vinculante para que prevalezca la justicia.</p>\n<p>Las organizaciones y movimientos sociales que dan seguimiento a las negociaciones del Tratado Vinculante en la ONU demandan que este instrumento garantice la primacía de los derechos humanos frente a los tratados de libre comercio e inversiones, y acceso a la justicia para las personas y comunidades afectadas por los crímenes ambientales y violaciones de derechos humanos perpetrados por las ETN.</p>\n<p>La expectativa es que dicho instrumento permita regular a las ETN y sus actividades, para que el ejercicio de derechos y la justicia ambiental sean una realidad, lo que será fundamental para avanzar en la integración y el desarrollo regional, en la medida en que se genere un campo de juego nivelado en el que todas las ETN sean obligadas a someterse a un alto nivel de respeto de los derechos humanos y de la democracia y soberanía de nuestros pueblos.</p>\n<blockquote>\n<p>Karin Nansen es coordinadora de Redes-Amigos de la Tierra.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/karin-nansen/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-05T03:15:19+00:00",
  "ttr": 509,
  "type": "article"
}