{
  "url": "https://www.elpais.com.uy/informacion/judiciales/lo-que-saben-los-investigadores-del-caso-maracana-policia-tiene-identificados-a-dos-sicarios-y-a-un-narco",
  "title": "Lo que saben los investigadores del caso Maracaná: Policía tiene identificados a dos sicarios y a un narco",
  "description": "La dificultad de contener los homicidios no es una preocupación reciente en el gobierno del presidente Luis Lacalle Pou, pero el cuádruple asesinato ocurrido el jueves pasado en el barrio Maracaná elevó la...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/lo-que-saben-los-investigadores-del-caso-maracana-policia-tiene-identificados-a-dos-sicarios-y-a-un-narco",
    "https://www.elpais.com.uy/informacion/judiciales/lo-que-saben-los-investigadores-del-caso-maracana-policia-tiene-identificados-a-dos-sicarios-y-a-un-narco?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/52eccd6/2147483647/strip/true/crop/1200x583+0+109/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2F88%2Fef999c0f48a2a3c6e7f68774c8f3%2Fimagen-publicada-leo7829.jpg",
  "content": "<div>\n<p>La dificultad de contener los homicidios no es una preocupación reciente en el gobierno del presidente <b>Luis Lacalle Pou</b>, pero el cuádruple asesinato ocurrido el jueves pasado en el<b> </b><a href=\"https://www.elpais.com.uy/informacion/judiciales/masacre-en-maracana-hay-cinco-testigos-protegidos-por-la-policia-realizaron-dos-allanamientos-en-la-zona\" target=\"_blank\"><b>barrio Maracaná</b></a><b> </b>elevó la tensión del sistema político y especialmente en el <b>oficialismo</b>, que vio cómo esta masacre resume la complejidad intrínseca de los asesinatos.</p><p>El tema se instaló enseguida en la agenda y hoy es una prioridad absoluta de la <b>Policía</b>, que concentra sus esfuerzos en identificar y detener a los homicidas. Los investigadores apuntan a siete personas por el <a href=\"https://www.elpais.com.uy/informacion/policiales/cuatro-personas-fueron-asesinadas-en-una-casa-del-barrio-maracana-entre-ellas-un-nino-de-11-anos\" target=\"_blank\"><b>cuádruple homicidio</b></a>, que se registró a las 23.30 horas en el<b> pasaje El Ombú </b>del barrio <b>Maracaná </b>Norte.</p><p>Según supo El País, la fiscal de Homicidios, <b>Adriana Edelman</b>, solicitó a los policías actuantes una batería de medidas para identificar a los sospechosos, responsables de matar -entre las cuatro víctimas- a dos menores, entre ellos, un niño de 11 años.</p><p>Las medidas pedidas por la fiscal incluyen allanamientos y vigilancia electrónica.</p><div>\n<p>\n</p><h3>Los detalles</h3>\n<p></p>\n</div><p> Tres de los sospechosos ya fueron identificados con sus apodos. Uno de ellos es un traficante de drogas del <b>barrio Maracaná Norte</b> calificado como “pesado”.</p><p>La pista que siguen los investigadores lleva a un episodio ocurrido hace dos meses, cuando dos de los fallecidos en la <b>masacre </b>habían intentado robar una “boca” de drogas del barrio y dispararon al traficante que la regenteaba. La tesis policial es que, por hacer eso, el narcotraficante atacado se vengó enviando a seis sicarios.</p><p>Todos ellos figuran en una fotografía -que está en poder de los investigadores- en la que se los ve posando con pistolas modificadas para hacer disparos de ráfagas. Es una foto que fue sacada momentos antes de la masacre ocurrida a una casa ubicada al final del pasaje El Ombú.</p><p>En el lugar, la <b>Policía Científica </b>encontró unos 120 casquillos, lo que va en línea con esa imagen que fue obtenida por personal de la<b> Dirección General de Hechos Complejos </b>(DGHC).</p><p>Los técnicos de Policía Científica encontraron diferencias entre las armas usadas por los homicidas tras un análisis de los casquillos de bala recolectados en la<b> escena del crimen</b>. Pese a los indicios obtenidos, la <b>fiscal Edelman </b>considera que las pruebas recolectadas -los apodos de los posibles matadores y la fotografía- no son suficientes como para lograr la formalización de la investigación en contra de los sospechosos.</p><p>Las fuentes señalaron que Edelman teme que si presenta un caso con escasas pruebas, los delincuentes logren la libertad al poco tiempo y luego sea difícil rastrearlos.</p><p>En las últimas horas, la fiscal se comunicó con un jerarca del <b>Ministerio del Interior</b> para dialogar sobre los avances de la investigación y allí reiteró lo que ya había dicho a autoridades policiales: faltan pruebas.</p><div>\n<figure>\n<picture>\n<img alt=\"Luis Lacalle Pou en Consejo de Ministros.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ee8acd5/2147483647/strip/true/crop/4011x2677+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2F4f%2F1772542348678d373699d4e0a318%2Fluis-lacalle-pou-en-consejo-de-ministros.jpg 1x, https://imgs.elpais.com.uy/dims4/default/90c0825/2147483647/strip/true/crop/4011x2677+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2F4f%2F1772542348678d373699d4e0a318%2Fluis-lacalle-pou-en-consejo-de-ministros.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ee8acd5/2147483647/strip/true/crop/4011x2677+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2F4f%2F1772542348678d373699d4e0a318%2Fluis-lacalle-pou-en-consejo-de-ministros.jpg\" />\n</picture>\n<div>\n<figcaption>Lacalle dijo que el cuádruple homicidio debería “rápidamente aclararse” y “también los móviles” del mismo.</figcaption><p>Foto: Ignacio Sánchez</p></div>\n</figure>\n</div><p>“Este delito debería rápidamente aclararse y también los móviles del delito”, dijo al respecto <b>Lacalle Pou </b>ayer miércoles, en rueda de prensa desde Soriano. “No es un hecho aislado de ese día”, agregó el presidente, que se refirió a un “conflicto que se venía extendiendo en determinado grupo de personas.</p><div>\n<p>\n</p><h3>“No podemos”</h3>\n<p></p>\n</div><p> El tema, en plena campaña electoral, está en el tapete y la sociedad conmocionada, como reconoció este martes durante el Consejo de Ministros el titular de la cartera de Interior, <b>Nicolás Martinelli</b>, quien de todos modos afirmó que los homicidios se mantienen en su “promedio” histórico: algo más de uno por día -o sea, entre 365 y 400 por año, aproximadamente-. Pero admitió de todos modos su “preocupación” con el asunto, porque los niveles de asesinatos no son tolerables.</p><p>La desazón del gobierno con este problema la expresó ayer sin tapujos Lacalle Pou, en la rueda de prensa. “No pudimos con los homicidios”, dijo y agregó: “Con los otros (las <b>denuncias de rapiñas</b>, hurtos u abigeatos) sí (pudimos)”.</p><p>Esto no significa que para el oficialismo la estrategia esté errada, sino que se admite que los resultados no llegarán tan rápido como se creía en un inicio -cuando los asesinatos habían bajado en 2020 y 2021, momento en que la movilidad por la pandemia había descendido.</p><p>Y sabiendo que el<b> Frente Amplio</b> ya está utilizando munición gruesa para cuestionar la política de seguridad -de la misma manera que lo hacía el actual oficialismo cuando estaba en la oposición en el período pasado y se exigía la renuncia del entonces ministro <b>Eduardo Bonomi</b>-, Lacalle Pou disparó: “Lo que no comparto es que se utilice esto como una plataforma de campaña. Para empezar, y no estoy justificando, porque la preocupación es cierta y no hemos podido con el tema de los homicidios, el récord fue en 2018 y después se mantiene estable desde hace mucho tiempo. No está bien eso que en una arenga de campaña” que se utilicen a “los niños muertos o heridos”.</p><p>Y concluyó: “Lamentablemente es algo que se mantiene desde hace 10 años”.</p><div>\n<figure>\n<picture>\n<img alt=\"Camara de Senadores\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d7ea6f6/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2Fd5%2Ff4f4e2c5428cac2ee131538bf6d2%2Fffl-0290.JPG 1x, https://imgs.elpais.com.uy/dims4/default/c971909/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2Fd5%2Ff4f4e2c5428cac2ee131538bf6d2%2Fffl-0290.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d7ea6f6/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2Fd5%2Ff4f4e2c5428cac2ee131538bf6d2%2Fffl-0290.JPG\" />\n</picture>\n<div>\n<figcaption>Luis Alberto Heber, ex ministro del Interior, en su banca en el Senado.</figcaption><p>Foto: Francisco Flores</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Los blancos prometen revertir esta situación “en próximos cinco años”</h3>\n<p></p>\n</div><p>En los comandos de campaña de los precandidatos blancos saben que la seguridad es uno de los temas claves a discutir en esta campaña. Y aunque las propuestas varían en un caso y otro, el objetivo en cualquier caso es buscar que los asesinatos se acoplen a la tendencia a la baja que tienen hoy las denuncias de los otros delitos.</p><p>Para Luis Alberto Heber, referente de seguridad de la precandidata Laura Raffo y ministro del Interior hasta noviembre del año pasado, los asesinatos pueden bajar pero no es algo que se resuelva a “corto plazo”. El hombre que en su momento elevó a Lacalle Pou un plan para bajarlos, entiende que este es un problema que “obedece a una realidad social” compleja. “A corto plazo no vemos una solución -reconoció El País-. Tiene que haber un abordaje del Estado en los barrios más problemáticos, como ya está haciendo el Ministerio del Interior con apoyo del Banco Interamericano de Desarrollo”. De seguirse así, dijo también, “se puede tener la expectativa de bajar los asesinatos en los próximos cinco años”.</p><p>Luis Calabria, referente de seguridad de Álvaro Delgado, señaló que para el equipo de este precandidato es esencial la puesta en funcionamiento de la “Unidad Especial” antimafia, un ámbito interinstitucional que toma un modelo que se ha aplicado en Italia. “Esto permitirá mejorar la inteligencia criminal, coleccionar mejor la información, y enfocarse en el desbaratamiento de los clanes organizados, lo que incidirá en una reducción de la violencia letal”, dijo este asesor, que también propone reforzar con recursos técnicos y humanos el actual Departamento de Homicidios.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/se-realiza-el-sepelio-del-nino-de-11-anos-asesinado-en-el-barrio-maracana-y-la-escuela-vuelve-a-cerrar\">\nSe hizo el sepelio del niño ultimado en el cuádruple homicidio del barrio Maracaná\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/asesinato-en-un-intento-de-rapina-se-nos-esta-yendo-un-poco-de-las-manos-dijo-alcalde-del-municipio-f\">\nAsesinato en un intento de rapiña: \"Se nos está yendo un poco de las manos\", dijo alcalde del municipio F\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/martinelli-comparo-bajas-de-delitos-con-gobiernos-del-fa-pero-reconocio-un-problema-con-los-homicidios\">\nMartinelli comparó bajas de delitos con gobiernos del FA, pero reconoció \"un problema con los homicidios\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/entra-un-patrullero-salteado-el-reclamo-del-alcalde-del-municipio-a-tras-cuadruple-homicidio-en-maracana\">\n\"Entra un patrullero salteado\": el reclamo del alcalde del Municipio A tras cuádruple homicidio en Maracaná\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-06T07:25:00.233",
  "ttr": 232,
  "type": "article"
}