{
  "url": "https://www.elobservador.com.uy/nota/mision-del-iica-participa-en-la-conferencia-ministerial-de-la-omc-en-abu-dhabi-20242281839/amp",
  "title": "Misión del IICA participa en la conferencia ministerial de la OMC en Abu Dhabi",
  "description": "El Instituto Interamericano de Cooperación para la Agricultura (IICA) participa con una expresiva misión de especialistas en la 13ª Conferencia Ministerial de la Organización Mundial de Comercio (OMC), en Abu...",
  "links": [
    "https://www.elobservador.com.uy/nota/mision-del-iica-participa-en-la-conferencia-ministerial-de-la-omc-en-abu-dhabi-20242281839",
    "https://www.elobservador.com.uy/nota/mision-del-iica-participa-en-la-conferencia-ministerial-de-la-omc-en-abu-dhabi-20242281839/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1709153898039.jpg?&cw=600&ch=365",
  "content": "<p>El <strong>Instituto Interamericano de Cooperación para la Agricultura</strong> (IICA)<strong> participa con una expresiva misión de especialistas en la 13ª Conferencia Ministerial de la Organización Mundial de Comercio</strong> (OMC), <strong>en Abu Dhabi</strong>, capital de Emiratos Árabes Unidos.</p><div><p>La Conferencia es el órgano de toma de decisiones más importante de la OMC, el ente rector del comercio mundial, y se compone de representantes de todos los países miembros, quienes generalmente son ministros de comercio o equivalentes.</p><p><strong>La cita se lleva a cabo una vez cada dos años como mínimo y es considerada una instancia fundamental por el IICA</strong>, que promueve un comercio agroalimentario internacional fluido y libre de obstáculos como herramienta para favorecer la seguridad alimentaria global y el desarrollo económico y social de las comunidades rurales de las Américas y el resto del mundo.</p><blockquote><p>La delegación del IICA en Abu Dhabi está integrada por el Subdirector General, Lloyd Day; la asesora de la Dirección General y ex ministra de Agricultura de Costa Rica Gloria Abraham y la Especialista en Comercio Internacional Adriana Campos.</p></blockquote><p><strong>Las Conferencias Ministeriales de la OMC son cruciales para el funcionamiento del sistema de comercio multilateral</strong>, ya que proporcionan un foro para negociar y resolver disputas comerciales, así como para avanzar en la agenda comercial global.</p><p>Es una oportunidad para que los ministros tomen decisiones sobre diversos temas relacionados con el comercio internacional, incluyendo el acceso a mercados, las barreras comerciales, el desarrollo sostenible y los aspectos legales de los acuerdos.</p><p>Las decisiones en la OMC se toman por consenso entre todos los miembros, lo que significa que cada país tiene voz y voto en el proceso.</p><h3>Avanzar en beneficio de las personas</h3><p><strong>El IICA participó en la sesión inaugural de la Conferencia, en la que se resaltó la importancia de avanzar en las negociaciones de temas claves relacionados con la agricultura y la seguridad alimentaria</strong>, como subvenciones a la pesca, reforma de la OMC, medidas relacionadas con el comercio derivadas del COVID-19, comercio y medio ambiente y digitalización y comercio electrónico.</p><p>En el acto de inauguración, <strong>la Directora General de la OMC, Ngozi Okonjo-Iweala, instó a los miembros a que dieran muestras de liderazgo, flexibilidad y compromiso para lograr resultados decisivos en la Conferencia en beneficio de las personas y del planeta</strong>.</p><p>Okonjo-Iwala hizo énfasis en que el comercio internacional es clave para los países. Convocó, en ese sentido, a que se aproveche todo el potencial del sistema multilateral, para que brinde beneficios a las personas, al acelerar la transición ecológica y fomentar la inclusión socioeconómica en todo el mundo.</p><blockquote><p>La delegación del IICA en Abu Dhabi está encabezada por el Subdirector General, Lloyd Day.</p></blockquote><p>Okonjo-Iweala y Lloyd Day firmaron en diciembre pasado, durante la COP 28 de Cambio Climático en Dubái, un memorándum de entendimiento entre la OMC y el IICA, que reforzó la tarea conjunta que los dos organismos vienen realizando en apoyo a los gobiernos miembros en temas de agricultura y medidas sanitarias y fitosanitarias.</p><p>En ese acuerdo, <strong>el IICA y la OMC identificaron áreas de interés común para contribuir al desarrollo de la capacidad comercial de los países latinoamericanos a través de distintas acciones</strong>, entre ellas la organización y realización de actividades de formación específicas para mejorar su capacidad de participar eficazmente en los debates y negociaciones de la OMC sobre agricultura.</p><p>El propósito es propiciar un sistema agrícola más justo y al mismo tiempo abordar desafíos nuevos que afectan al comercio y a los mercados de alimentos y la agricultura, incluida la seguridad alimentaria, la sostenibilidad medioambiental y la innovación.</p><p>“El IICA está en la Conferencia como parte de nuestro Memorando de Entendimiento firmado con la Directora General de la OMC para trabajar juntos en el desarrollo de capacidades de nuestros Estados Miembros para participar plenamente en las negociaciones de la OMC en beneficio de la agricultura en las Américas y de nuestra capacidad de exportar nuestros productos agrícolas alrededor del mundo”, dijo Lloyd Day.</p><p>Y agregó: <strong>“Las Américas son responsables del 25 por ciento de la producción mundial y de un tercio de las exportaciones agrícolas mundiales. Un sistema de comercio multilateral predecible, transparente y basado en reglas es de vital interés para los Estados Miembros del IICA, para que sirva como garante de la seguridad alimentaria mundial”</strong>.</p><p>La Conferencia de Abu Dhabi es presidida por Thani bin Ahmed Al Zeyoudi, ministro de Estado para el Comercio Exterior de los Emiratos Árabes Unidos.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-28T21:03:11.319Z",
  "ttr": 144,
  "type": "article"
}