{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/9/nacional-jugara-ante-frontera-rivera-por-copa-uruguay/",
  "title": "Nacional jugará ante Frontera Rivera por Copa Uruguay",
  "description": "Martín Lasarte colocará un equipo mixto, que incluye algunos juveniles y otros jugadores que no arriesgará ante Progreso por tener cuatro amarillas.    El calendario de disputar varios torneos a la vez le...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/9/nacional-jugara-ante-frontera-rivera-por-copa-uruguay/",
    "https://ladiaria.com.uy/deporte/articulo/2024/9/nacional-jugara-ante-frontera-rivera-por-copa-uruguay/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS223620_20240728ER_001-lpr_article_main.JPG?r=HJmeq2O1MB7gAaac",
  "content": "<p>Martín Lasarte colocará un equipo mixto, que incluye algunos juveniles y otros jugadores que no arriesgará ante Progreso por tener cuatro amarillas.</p><div>\n    <p>El calendario de disputar varios torneos a la vez le marca a Nacional el partido por Copa Uruguay ante Frontera, en el estadio Atilio Paiva de la ciudad de Rivera a las 20.00 de este miércoles. Es un cotejo incómodo para Martín Lasarte y sus dirigidos, después del <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/9/nacional-y-defensor-sporting-empataron-1-1-en-el-gran-parque-central/\">empate ante Defensor Sporting que le hizo perder pie en la lucha por el Torneo Clausura y la Tabla Anual</a>.</p>\n<p>El plantel tricolor se trasladó el martes hasta el norte del país. El equipo titular mezclará juveniles con futbolistas de mayor experiencia que seguidamente son parte del equipo pero que probablemente no estarán el próximo domingo en el Parque Viera para enfrentar a Progreso por la quinta fecha del Clausura. El horizonte albo está en el <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/9/el-clasico-nacional-penarol-quedo-fijado-para-el-domingo-6-de-octubre/\">clásico de la sexta fecha, que fue fijado para el domingo 6 de octubre en el Parque Central</a>.</p>\n<p>Gabriel Báez, Gastón González y Diego Polenta tienen cuatro amarillas en el campeonato uruguayo, por lo que no estarían ante los de La Teja para asegurar su presencia clásica. Los primeros dos integran el probable equipo para enfrentar a Frontera.</p>\n<p>Martín Lasarte colocaría esta noche a: Ignacio Suárez; <em>Ojito</em> Rodríguez, Emiliano Velázquez, Mateo Antoni, Báez; Rodrigo Chagas, Lucas Sanabria, Alex Castro, Guillermo López, González y Federico Santander.</p>\n<h2>Frontera de Rivera, el primer equipo del interior en jugar en la “A”</h2>\n<p>Frontera de Rivera milita en la primera división amateur, la vieja C. Integró el grupo C de la fase regular y lo lideró tras sumar 20 puntos en 10 encuentros. En la Tabla Anual quedó cuarto, a tres del líder Durazno. Para este partido será dirigido por Juan Ramón Carrasco, el exentrenador de la selección uruguaya y de Nacional, entre otros equipos, fue citado para la ocasión.</p>\n<p>El club norteño nació el 23 de setiembre de 1973 producto de la fusión entre Rivera Chico y Fronteras, lo que le dio el nombre de Frontera Rivera Chico. A nivel de OFI disputó la final de la Copa Nacional de Clubes en 1995, donde cayó ante <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/9/ofi-la-final-de-ida-entre-melo-wanderers-y-porongos-termino-en-empate/\">Porongos de Flores</a>. Pese a la derrota, clasificó a la Liguilla Pre Libertadores con equipos de primera división del fútbol uruguayo, enfrentó a Peñarol, Nacional, Wanderers, Liverpool, Defensor Sporting y River Plate.</p>\n<p>El entusiasmo por lo conseguido lo llevó a asociarse a la AUF, en 1997 se sumó a la segunda división para insertarse en el fútbol profseional. Quedó último y debía descender, pero como la vieja C era solo para equipos de Montevideo y la zona metropolitana, se aprovecharon de un vacío legal y con la nomenclatura de Frontera Rivera Fútbol Club continuó compitiendo en la B.</p>\n<p>En el 98 ascendió a primera división tras ganar la liguilla y un año más tarde se convirtió en el primer equipo del interior en llegar a la A. Dirigido por Gerardo Pelusso y con la gran figura de Ruben Paz logró la permanencia sin demasiadas complicaciones, algo que no pudo sostener al año siguiente, cuando cayó en el repechaje ante Fénix y descendió.</p>\n<p>Por deudas no pudo volver a competir a nivel de AUF desde ese entonces. Varios intentos de retomar quedaron truncos hasta que en 2024 volvió a afiliarse para jugar en la C, siendo SAD.</p>\n<h2>Arde la ciudad</h2>\n<p>En principio se pusieron a la venta 16.000 entradas para el partido de esta noche, ya se comercializaron más de 12 mil boletos. En caso de que se agote el remanente, se habilitará la tribuna norte que dará lugar a más parciales de Nacional.</p>\n<p>Como en todo el país, los corazones futbolísticos en su gran mayoría están parcializados. Por tanto, los informes que llegan desde el norte hablan de que habrá muchos hinchas de Peñarol en la tribuna locataria.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-25T15:53:11+00:00",
  "ttr": 128,
  "type": "article"
}