{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/3/cosse-lanzo-oficialmente-su-precandidatura-con-la-propuesta-de-tomar-el-camino-de-la-izquierda-a-la-uruguaya/",
  "title": "Cosse lanzó oficialmente su precandidatura con la propuesta de “tomar el camino de la izquierda a la uruguaya”",
  "description": "Libertad, seguridad, respeto, lealtad, democracia, equidad, empleo, educación, vivienda, convivencia, diversidad, memoria y felicidad fueron las palabras que Carolina Cosse eligió poner en pantalla en el...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/3/cosse-lanzo-oficialmente-su-precandidatura-con-la-propuesta-de-tomar-el-camino-de-la-izquierda-a-la-uruguaya/",
    "https://ladiaria.com.uy/politica/articulo/2024/3/cosse-lanzo-oficialmente-su-precandidatura-con-la-propuesta-de-tomar-el-camino-de-la-izquierda-a-la-uruguaya/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS202482_20240304RV_12-lpr_article_main.jpg?r=paYcNBupCdP1VIBt",
  "content": "<div>\n    <p>Libertad, seguridad, respeto, lealtad, democracia, equidad, empleo, educación, vivienda, convivencia, diversidad, memoria y felicidad fueron las palabras que <a target=\"_blank\" href=\"https://ladiaria.com.uy/tags/carolina-cosse/\">Carolina Cosse</a> eligió poner en pantalla en el lanzamiento oficial de su precandidatura a la presidencia por el Frente Amplio (FA). Este lunes, frente al <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/2/tras-archivo-de-causa-antel-arena-cosse-dijo-que-se-enmarco-en-una-trayectoria-de-ataques-sistematicos-hacia-su-persona/\">Antel Arena</a>, en Villa Española, el barrio en que nació, y ante centenares de militantes frenteamplistas, la intendenta de Montevideo afirmó que comienza a vislumbrarse “un amanecer en el horizonte”.</p>\n<p>La precandidata llegó al escenario ya entrada la noche. Alrededor del estrado la esperaba desde hacía un par de horas una multitud embanderada con los tres colores del FA, pero también con banderas de la lista 1001, la lista 90 y las negras y rojas del Partido por la Victoria del Pueblo. En la previa, decenas de militantes recorrieron la multitud juntando firmas para el plebiscito de la seguridad social, aunque el tema no formó parte del discurso de Cosse.</p>\n<p>A su vez, durante la espera, la militancia frenteamplista escuchó a través de varios videos a distintos referentes políticas y sociales dar su respaldo y sus argumentos para votar a Cosse. Por lejos, los mensajes más aplaudidos fueron los de Óscar Andrade y Glenda Rondán, y también el de una dirigente barrial, anónima, que pidió el cierre de los merenderos y la dignidad de que cada quien tenga la posibilidad de cocinar en su casa.</p>\n<p>La derecha y la izquierda, así como las figuras históricas del FA, estuvieron en el centro del discurso de la intendenta -que desde este lunes comenzó su licencia en la comuna-. Apenas tomó el micrófono, Cosse afirmó que actualmente Uruguay está en “un punto de decisión”, en el que “podemos decidir como uruguayos, y como frenteamplistas, tomar el camino de las grandes mayorías o el camino del retroceso”, esto es, “el camino de la derecha”. </p>\n<p>“No estoy hablando de las personas que votan a la derecha”, puntualizó enseguida Cosse, sino de lo que supone optar por “el camino de la derecha”. “¿Qué pasó cuando Uruguay siguió el camino de la derecha? Lo que pasó fue que tuvimos durante años un sistema de salud inestable, una educación subsumida en la miseria, falta de inversiones en energía”, aseguró. Así, Uruguay “deambuló hasta que llegamos a una crisis enorme, la del 2002; todo ese derrotero le pasó al país transitando el camino de la derecha”, sin Consejos de Salarios y “sin distribución”, afirmó.</p>\n<p>Pero el 31 de octubre de 2004 Uruguay “decidió cambiar, decidió ir al frente y tomó el camino de la izquierda”, continuó Cosse. Desde ese momento, sostuvo, “se multiplicó casi por tres el presupuesto de ASSE” y también por tres “el presupuesto de la educación”. Asimismo, en “el camino de la izquierda”, alrededor de 90.000 personas recuperaron la vista y “la salud se definió como un derecho del pueblo uruguayo”. Esto último, además, implicó “una lucha frontal y profunda contra la tabacalera más grande del mundo”, señaló Cosse, y expresó: “Gracias, Tabaré”.</p>\n<p>Cosse también le agradeció al exvicepresidente y exministro de Economía Danilo Astori, porque gestionó “una política económica de crecimiento”, con la apertura de “60 mercados” y “un aumento sostenido del salario real”, y al expresidente José Mujica, porque en su gobierno “Uruguay ganó en derechos y, entre otras cosas, las personas, amaran a quien amaran, podían formalizar ese vínculo en la sociedad”.</p>\n<p>Luego de las menciones a Vázquez, Astori y Mujica, Cosse profundizó en la dicotomía: “Cuando Uruguay tomó el camino de la derecha hubo cero inversión en energía, que fue es y será una clave fundamental del crecimiento y el desarrollo humano de la sociedad. Cuando Uruguay tomó el camino de la izquierda se definió hacer un cambio en la matriz eléctrica, y se hizo sistemáticamente todos los años de nuestro gobierno, porque teníamos a nuestra empresa pública, la UTE”.</p>\n<p>Asimismo, la expresidenta de Antel enumeró el despliegue de “un sistema oceánico de fibra óptica para asegurarle al país soberanía”, la construcción de un data center y el lanzamiento de Vera TV como hitos de sus años al frente de la empresa estatal. Y, por supuesto, destacó la construcción del enorme estadio a sus espaldas. La mención del Antel Arena por parte de Cosse fue lo más aplaudido en el acto, <a target=\"_blank\" href=\"https://ladiaria.com.uy/articulo/2024/2/fiscalia-no-encontro-delitos-en-la-investigacion-sobre-el-antel-arena-y-archivo-la-causa/\">a pocos días del archivo de la causa en torno a su construcción por parte de la Fiscalía</a>.</p>\n<p>“Hoy el círculo virtuoso entre crecimiento y distribución se rompió. Hoy Antel está en el quietismo, hoy faltan remedios, esa es la situación, entre muchas otras. Por lo tanto, parece bastante obvio que cuando Uruguay toma el camino de la derecha no nos va bien. Humildemente, creo que tenemos que poner a Uruguay al frente y tomar el camino de la izquierda a la uruguaya”, manifestó Cosse.</p>\n<h3>Cosse y su “radicalismo”</h3>\n<p>Se trata de la segunda vez que Cosse lanza una precandidatura a la presidencia por el FA. La primera vez, en 2019, terminó en segundo lugar en las elecciones internas, por detrás de Daniel Martínez. En aquel entonces, su precandidatura tenía como principal apoyo al Movimiento de Participación Popular. Hoy el panorama es otro: Cosse es respaldada por el <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/5/el-partido-comunista-anuncio-su-apoyo-a-la-precandidatura-de-carolina-cosse-que-se-resolvio-por-unanimidad/\">Partido Comunista</a> (PCU), el <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/8/partido-socialista-oficializo-su-apoyo-a-la-precandidatura-de-carolina-cosse/\">Partido Socialista</a> (PS) y el <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/11/se-lanzo-el-espacio-socialdemocrata-amplio-que-apoyara-la-precandidatura-de-carolina-cosse/\">Espacio Socialdemocráta Abierto</a> (ESA), entre otros sectores frenteamplistas.</p>\n<p>En diálogo con <em>la diaria</em>, Juan Castillo, secretario general del PCU, dijo que, si bien el resto de los precandidatos del FA “son excelentes compañeros”, quien reúne “las mejores condiciones es la compañera Carolina Cosse”, porque “ha tenido cargos de responsabilidad importantes y en todos ha demostrado idoneidad, capacidad e incluso actitud para poder efectivamente aprender”.</p>\n<p>Acerca del “radicalismo” que algunos actores del oficialismo señalan en la intendenta de Montevideo, Castillo expresó: “Creo que el término radical, [con el] que he tenido que convivir siempre, es querer cambiar de raíz una sociedad. Sí, eso queremos, queremos cambiar de raíz. Nosotros, al menos los comunistas, estamos militando para que Carolina gane y poder empezar a cambiar profundamente el Uruguay. No maquillar el capitalismo, no maquillar los gobiernos de turno”.</p>\n<p>Del mismo modo, Pablo Ferreri, exsubsecretario del Ministerio de Economía y Finanzas y actual integrante de ESA, dijo a <em>la diaria</em> que Cosse “tiene una capacidad de gestión y liderazgo inmensa”, con “un enorme conocimiento de todo lo que tiene que ver con el Estado”. Afirmó que, en caso de que el FA recupere el gobierno, “va a haber que hacer cosas nuevas para poder dar un salto de calidad y avanzar hacia a un país con mayores niveles de crecimiento económico y, a su vez, tener nuevamente potentes reducciones en materia de desigualdad y pobreza”.</p>\n<p>Acerca del “radicalismo” adjudicado a la intendenta de Montevideo, Ferreri consideró que “son caricaturizaciones que no responden a la realidad”, y que, en el caso de Cosse, “su trayectoria es tan amplia que habla por ella”. La intendenta de Montevideo, sostuvo, “es radical en los resultados”. Asimismo, agregó: “En el combate a la pobreza infantil yo quiero ser radical, quiero tener grandes resultados”.</p>\n<p>Por su parte, Mauricio Zunino, dirigente del PS y desde este lunes intendente interino de Montevideo, dijo a <em>la diaria</em> que Cosse “es la persona necesaria para llevar adelante una serie de transformaciones” que marca el programa de gobierno del FA, como, por ejemplo, “introducir a Uruguay en un nuevo modelo de desarrollo”.</p>\n<p>Para Zunino, no corresponde asegurar que la elección nacional se gana en el centro político. “Creo que esa categoría de la ciencia política no hace a la realidad de lo que tenemos hoy; [actualmente] hay muchísimas personas descreídas de la política, que hay que volver a convencerlas”, señaló, y afirmó que sólo la izquierda es la que “responde a los intereses de las grandes masas populares”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/mateo-guarnaschelli/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-04T23:28:27-03:00",
  "ttr": 255,
  "type": "article"
}