{
  "url": "https://www.elobservador.com.uy/nota/victoria-rodriguez-estoy-en-una-etapa-de-la-vida-en-la-que-siento-que-si-me-quedo-comoda-la-quede--20244231270",
  "title": "Victoria Rodríguez: \"Estoy en una etapa de la vida en la que siento que si me quedo cómoda, la quedé\"",
  "description": "A Victoria Rodríguez le cambió la rutina. El pasado febrero se estrenó como conductora en Punto de encuentro, el programa matutino de Universal, donde está acompañada por Pablo Fernández y Leonardo...",
  "links": [
    "https://www.elobservador.com.uy/nota/victoria-rodriguez-estoy-en-una-etapa-de-la-vida-en-la-que-siento-que-si-me-quedo-comoda-la-quede--20244231270",
    "https://www.elobservador.com.uy/nota/victoria-rodriguez-estoy-en-una-etapa-de-la-vida-en-la-que-siento-que-si-me-quedo-comoda-la-quede--20244231270/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1713813931821/-ine5624-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>A <strong>Victoria Rodríguez</strong> le cambió la rutina. El pasado febrero <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/victoria-rodriguez-debuto-en-radio-universal-empecemos-desnudando-las-falencias-de-los-politicos--202421917557\">se estrenó como conductora en <strong><em>Punto de encuentro</em></strong></a>, el programa matutino de Universal, donde está acompañada por Pablo Fernández y Leonardo Sanguinetti. El nuevo desafío le significó mover su pasión, la pintura, de las noches y las madrugadas a los fines de semana, para ajustarse al nuevo ciclo.</p><div><p>También implicó aprender un nuevo lenguaje, el de la radio en vivo. Y además, tener que prácticamente conocerse al aire con sus nuevos colegas e ir ajustándose a un rol distinto al que desarrolla en las tardes, como conductora de<em> Esta boca es mía</em>, en Canal 12, donde se le exige menos confrontación y más moderación.</p><p>“En la radio nos pisamos, hay un montón de cosas a mejorar, pero siempre partimos de<strong> la base de un código de mucha verdad, honestidad y autenticidad, que en la televisión no lo puedo poner en práctica porque el formato pide otra cosa, no tanta espontaneidad.</strong> Pero ahí sí, y eso nos ha permitido movernos con una gran tranquilidad”, afirma Rodríguez sobre este nuevo doble perfil.</p><p>Sobre esas novedades, cómo anticipa un año electoral que vivirá a través de sus dos programas, y sobre cómo fue su proceso para apropiarse del calificativo de “chetita” que surgió del discurso de un sindicalista y disparó una polémica, la conductora habló con <em>El Observador.</em></p><p><strong>Empecemos por lo nuevo, que es la radio. ¿Fue una sorpresa la convocatoria?</strong></p><p>Fue una sorpresa para nada esperada. Hace rato que venía coqueteando con la idea de hacer algo en las mañanas, pero lo pensaba para mí, sin explicitarlo. Haciendo lo que hay hacer para que nunca te pase (risas). Porque cuando vos querés algo pero no lo explicitás, no pasa. Y pensaba que sería interesante poder hacer algo de radio, porque nunca había tenido una experiencia de radio en vivo, solo había hecho cosas muy sueltas. Y de la nada aparece esta propuesta. No me convencía tanto que fueran tres horas de programa, pero era una propuesta de tomar o dejar, sin término medio. Y cuando a los 51 años te llaman para algo así, hay que valorarlo, no pasa todos los días. Además de que no tenía un plan B. Porque la pintura es un plan Z. Ojalá algún día juegue en primera, pero por ahora es un plan Z. O sea que todo suponía un desafío súper atractivo. Pero escuchaba una vocecita que me decía “Vic, ¿te parece?”.</p><div><h3>Leé también</h3></div><p><strong>¿Cuáles eran tus dudas?</strong></p><p>La vocecita me decía que iba a estar ocho horas de corrido al aire, mi vida iba a ser como<em> The Truman Show,</em> porque ahora la radio tiene cámara. Era la voz del miedito. Y al final dije, “arranco”. Todo el mundo dice que te enamorás de la radio, ¿por qué no me podía pasar a mí? Fue una mezcla de gratitud, del interés que estaba latente, de manejar un lenguaje nuevo, y también el estar en una etapa de la vida en la que siento que si me quedo cómoda, la quedé. Me queda todavía un tironcito para enfrentar miedos y meterle para adelante, hacer algo más. Entonces era quedarme en la zona de confort o ir hacia algo nuevo. Y fui por lo segundo. </p><p><strong>¿Y te enamoraste de la radio?</strong></p><p>Vengo con el flash inicial. Si del enamoramiento se pasa al amor, que es otra historia en todos los órdenes de la vida, después te lo contaré. Pero estoy en pleno enamoramiento, obvio.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1713813933053/-ine5574-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Victoria Rodríguez</p><p><strong>En la radio te toca un rol más incisivo, y en la tele, por tu rol en <em>Esta boca es mía</em>, pararte desde un lugar de moderación. ¿Cómo es ese desdoblamiento?</strong></p><p>Lo estoy experimentando, porque no fue algo que haya intelectualizado ni resuelto como estrategia. Creo que lo que pasa es que mi rol en <em>Esta boca es mía</em>, salvo cuando estoy haciendo una entrevista, —y tampoco es que la puedo acaparar, tengo que abrir al panel—, hace que esté bastante más acotada en abrir el juego a todos y que yo pase a ser simplemente eso, la moderadora de un debate. En la radio tenés a la persona sentada al lado, lo que ya genera una intimidad muy diferente. Voy a estudiarlo, porque no es que me lo haya propuesto, pero se ve que el ambiente, también la interacción con mis otros dos compañeros, todo eso se da como para que el entrevistado venga a una charla sin tanta máscara en el medio, y eso a veces se traduce en un momento de confrontación. Me gusta que sea así, en tanto que como ciudadana vas creciendo, y cuando te ponés grande vas teniendo menos pulgas. Siempre con respeto, pero quiero que me digan de verdad qué pasa con esto o con aquello. Si no, no tendría mucho sentido estar ahí ocupando ese micrófono. Mi objetivo es tratar de conversar con la persona y hacerlo decir lo que realmente piensa, ni más ni menos. Es dificilísimo, pero bueno, por ahí va.</p><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/ALFzqdEbZUM\" width=\"640\"></iframe></p></div><p><strong>En <em>Esta boca es mía</em> ha pasado que algunas veces ha subido el tono. ¿Cómo llevás esos momentos?</strong></p><p>Creés que ya lo viste y lo viviste todo, y siempre hay alguna instancia en la que estás pensando “bueno, esto se va a ir de mambo”. Increíblemente las personas tienen una gran apuesta a eso de confrontar ideas y no personas. Cuando alguno se ha ido un poquito de la línea, y vos pensás que no va a tener marcha atrás, la tiene. Entre todos nos vamos rescatando, porque yo también a veces me he sentido que no soy respetada en mi rol, como si fuera transparente. Y entra todo eso de que si fuera hombre no me pasaría, todo ese rollo de cosas que en definitiva cuando vos confías no solo en el profesionalismo, sino también en la persona que está trabajando contigo, todo es mucho más solucionable. Puede haber momentos pasionales, pero no se queman puentes.</p><p><strong>¿Nunca llegaron a ese punto?</strong></p><p>No, con los que estamos ahora no.</p><p><strong>¿Y con gente que estuvo antes?</strong></p><p>Sí. No voy a decir con quién.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1713813937630/-ine5613-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Victoria Rodríguez</p><p><strong>Como conductora de dos programas vinculados a la actualidad nacional, ¿qué panorama ves a nivel de debate en este año electoral?</strong></p><p>Es el gran desafío, porque por un lado la tentación es grande a tomar como insumo para el debate electoral la cloaca de las redes sociales. Porque además los mismos políticos se ponen ahí. Hoy en día cualquier persona, pero sobre todo los políticos, han elegido eso. Entonces en tu trabajo de comunicador o periodista no podés ignorar ese mundo. Forma parte de tus insumos, pero hay que ponderar qué fue producto un exabrupto de alguien en ese mundillo a qué es realmente lo que piensa en un formato mucho más cara a cara. Esos son desafíos enormes para la prensa, ni que hablar de las<em> fake news</em> y reproducir cuestiones que no tienen algún asidero o verosimilitud. Fijate que muchas veces hemos estado bailando al son de bolazos, que en algunos casos encontraron un camino de verosimilitud y hay una justicia trabajando en eso, y en otros hubo que pedir perdón, hubo que hacer aclaraciones. Es súper delicado.</p><p><strong>¿Y vos cómo te llevas con “la cloaca”?</strong></p><p>Tengo una cuenta anónima en la que no escribo nada, pero que la necesito para poder estar informada de qué va pasando en ese mundo. No hay filosofía que valga que te haga prescindir de ese mundo. Existe. El tema es aprender a navegar ahí adentro.</p><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/pelCrFrL4mg\" width=\"640\"></iframe></p></div><p><strong>¿Y ese aprendizaje cómo fue en tu caso?</strong></p><p>Me di cuenta de que a diferencia de otros comunicadores o periodistas, a mí realmente no me interesa dar opinión sobre los temas, a menos que entienda que es una causa en la que quiero y debo usar mi voz, porque para eso la tengo. Pero fuera de eso, en la cotidiana, creo que no importa lo que opine. En cambio, yo sí tengo que saber lo que opinan los demás.</p><div><h3>Leé también</h3></div><p><strong>¿Cómo te llevas con ser una figura pública, con estar siempre en el ojo público?</strong></p><p>Al principio bastante a los ponchazos, porque en un mundo sin redes sociales por ahí te enterabas que tenías haters de la noche a la mañana. Y ahí te ponías “pero ¿por qué yo? ¿Qué hice?”. Después entendés un montón de cómo funciona la psiquis humana, cómo funcionamos como eslabones y partes del puzle de la sociedad. Aprendés a ser resiliente y también aprendés a agradecer que exista de todo un poco. Si pudiéramos vivir en un mundo donde solo vas a atender las críticas constructivas, sería fantástico, pero la realidad es que hay de todo en la vuelta. Y eso te mantiene humilde, te mantiene lo más honesto posible, porque entendés que es absolutamente válido que el otro no te banque, no te entienda, no tenga sensibilidad, tenga más o menos simpatía. Somos todos tan distintos, y las redes sociales se han puesto al servicio de tantas otras cosas, están al servicio de un montón de frustraciones de todo el mundo, entonces cuando aprendes ese lenguaje, cuando entendés qué hay ahí adentro, podés pararte mucho mejor, con más tranquilidad. Y cada tanto vichar y que te duela, es un ejercicio que va forjando tu aplomo, pero sobre todo te mantiene ubicado, te mantiene chiquito.</p><div><h3>Leé también</h3></div><p><strong>En la entrevista que le hicieron al presidente Lacalle Pou hace unas semanas en la radio, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/chetita-y-oligarca-el-curioso-intercambio-entre-victoria-rodriguez-y-lacalle-pou-20243785859\">recordaste aquel episodio en el que un sindicalista te dijo “chetita”, en un acto</a>. ¿Te apropiaste del calificativo?</strong></p><p>Me pareció genial para poderlo usar. Me apropié, sí. Vale decir que me importa cero, que no me afectó en lo absoluto. Pero porque no me pasa nada si tengo que ubicarme desde esa calificación, con toda la carga despectiva que tiene. El tema es que esas son pavadas. Yo lo que realmente me planteo es, sacando los prejuicios y preconceptos que tanto mal nos hacen, ¿de qué manera estás ocupando un espacio, un rol, un lugar en la sociedad? Yo no hago una marcha por los chetos. Porque esas son solo dimensiones superficiales de las personas. Y además tampoco es real que una palabra signifique un montón de otras. Como decir: “rico malo, pobre bueno”. Eso es la grieta, donde nos caemos todos desde lo peor que tenemos. Pero no te voy a negar que al principio me impresionó, me llamó la atención. Pensé que estaríamos estructurados de otra manera. Pues no, saltó. Y ahora que saltó, ahora que sabemos lo que somos, que por suerte todavía hay en el mundo un montón de personas más elevadas, capaces de apostar al diálogo con lo mejor del otro y no desde lo peor o desde el prejuicio, que hay una gran masa en la que también me incluyo, que estamos muchas veces tentados de ir por ese camino, pero la conciencia hace que pares un minuto y digas “no, no es por acá”. Por eso no me afecta.</p><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/ydfoqVePRbM\" width=\"640\"></iframe></p></div><p><strong>¿Sentís que han sido muy prejuiciosos contigo a lo largo de tu carrera?</strong></p><p>Por qué era lo más representativo dentro de los medios de comunicación de eso que se representa con el \"chetita\". Pero para mí eso no supone nada meritorio ni vicioso <em>per se</em>. Me hacen la persona que creo que soy otras cosas. Pero sí, es cierto: tuve la suerte de nacer en un seno de una familia amorosa, de clase media, que me pudo dar toda la educación posible. Sé idiomas, he tenido un montón de beneficios y privilegios en la vida, y soy muy agradecida por eso, y desde ahí forjo mi responsabilidad para con el trabajo, para con la sociedad en que vivo. Eso me hace diferente, por lo menos en lo que se me pretende acusar, entonces no me llega.</p><div><h3>Leé también</h3></div><p><strong>Radio de mañana, tele de tarde, ¿pintás de noche?</strong></p><p>Ya no, me ha cambiado muchísimo lo de la radio. Era la reina de las noctámbulas y cuando todos dormían yo pintaba en mi mundo paralelo, feliz, y ahora no, porque madrugón. Ojo, madrugué siempre, porque tenía que llevar a mis hijos al colegio, pero una cosa es llevarlos de pijama, medio dormida, y otra es hacerlo lúcida, producida, con un bolso para todo lo que resta del día. Así que por ahora la pintura ha quedado para los fines de semana. Igual sigue ahí.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1713813936534/-ine5604-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Victoria Rodríguez</p><p><strong>¿Es el lugar donde podés estar tranquila?</strong></p><p>Pinto porque no pensás. En realidad, siempre estás pensando, pero es como un tiempo de Kairós en el que al resto del mundo no lo tenés tan presente y estás en decisiones tan mundanas como trascendentes: qué color vas a poner acá, dónde vas a poner la luz. Es un ejercicio maravilloso, más allá de todo el aspecto creativo y lo que uno puede intelectualizar de ese proceso, es el dejarse llevar, el bajar las persianas, apagar los ruidos, y eso está probado que le hace un bien a la salud. Por suerte tengo esa herramienta ahí para disfrutar.</p></div>",
  "author": "Nicolás Tabárez",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-27T08:01:20.868Z",
  "ttr": 426,
  "type": "article"
}