{
  "url": "https://www.elobservador.com.uy/nota/denunciaron-alimento-en-mal-estado-en-comedor-del-inda-director-se-reunira-con-la-proveedora-202412512502",
  "title": "Denunciaron alimento en mal estado en comedor del INDA: director se reunirá con la proveedora",
  "description": "En octubre de 2023 unas 100 personas que concurren a un comedor del Instituto Nacional de Alimentación (INDA) en Peñarol realizaron una denuncia donde señalaban un deterioro en el alimento que se brinda allí....",
  "links": [
    "https://www.elobservador.com.uy/nota/denunciaron-alimento-en-mal-estado-en-comedor-del-inda-director-se-reunira-con-la-proveedora-202412512502",
    "https://www.elobservador.com.uy/nota/denunciaron-alimento-en-mal-estado-en-comedor-del-inda-director-se-reunira-con-la-proveedora-202412512502/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/092020/1599243043787/_CDS1299.JPG?&cw=600&ch=365",
  "content": "<p>En octubre de 2023 unas<strong> 100 personas</strong> que concurren a un comedor del <strong>Instituto Nacional de Alimentación (INDA) en Peñarol</strong> realizaron una denuncia donde señalaban un deterioro en el alimento que se brinda allí. El instituto abrió un expediente, intensificó los controles y concluyó que <b>no había ningún inconveniente.</b></p><div><p>Ahora, en este mes de enero, una usuaria habló con El País y dijo que la situación no se resolvió. <strong>\"Es deprimente porque nos tratan como bichos o peor. Queremos una comida digna que podamos comer. No pedimos un menú especial</strong>\". Marina Saravia, que es usuaria del comedor n.°3 de Peñarol, dijo también que <b>les han dado comida en mal estado, carne picada cruda y legumbres sin cocción completa.</b> Además, sostuvo que las porciones son más chicas desde que en setiembre se cambió de empresa proveedora y que algunos tuvieron \"<b>problemas gastrointestinales</b>\" tras consumir la comida.</p><p>Ignacio Elgue, director del INDA, dijo a <em>El Observador</em> que el cambio de proveedor en octubre, cuando se terminó la anterior licitación y otra empresa ganó la nueva, <strong>\"provocó algunos disgustos por las personas que consideraban que la otra comida era de mejor sabor o más abundante\".</strong></p><p>Elgue afirmó además que<b> los controles en los comedores son \"permanentes\".</b></p><p>Señaló que la encargada del comedor controla constantemente la temperatura, el aspecto, el olor y el peso de la comida. Además, aunque de forma menos seguida,<strong> \"va la nutricionista, la técnica encargada del programa, y recorre los comedores\"</strong>.</p><p>Cuando recibió la denuncia en octubre, el INDA inició un expediente y \"se hizo un control más exhaustivo\". Desde el instituto, fueron a la empresa. También al comedor, pero \"en vez de ir una vez cada 15 días <strong>se fue cuatro, cinco días por semana\".</strong> \"Ahí recabamos información a ver de cómo venía el menú y <strong>no encontramos ningún inconveniente\"</strong>, aseguró Elgue.</p><p>Incluso, el propio director fue \"cuatro o cinco veces\" al comedor en los últimos meses, porque están por cambiarlo de lugar, probó la comida y no la encontró en mal estado.<strong> \"También le pregunté a los usuarios y no tuve ninguna queja\".</strong></p><p>De todas formas, después de que Marina Saravia hablara con la prensa, Elgue mantuvo una conversación con ella. Aunque el director del INDA<strong> asegura que tiene \"la firma de la nutricionista y el expediente\"</strong> que respaldan la noción de que la comida cumple con los parámetros, <strong>se</strong> <strong>volvió a \"intimar a la empresa\".</strong></p><p>\"Yo voy a tener una reunión con la empresa el martes de la semana que viene <strong>para exigirle mayor calidad en la comida\"</strong>, afirmó.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-25T15:55:03.245Z",
  "ttr": 83,
  "type": "article"
}