{
  "url": "https://www.montevideo.com.uy/Noticias/-Plan-descarado--mujer-intento-apropiarse-de-la-casa-de-Elvis-Presley-pero-fue-detenida-uc897356",
  "title": "“Plan descarado”: mujer intentó apropiarse de la casa de Elvis Presley, pero fue detenida",
  "description": "Al ritmo de “Jailhouse Rock”                                    La estadounidense Lisa Jeanine Findley enfrenta cargos a nivel de la justicia federal por fraude postal y usurpación de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Plan-descarado--mujer-intento-apropiarse-de-la-casa-de-Elvis-Presley-pero-fue-detenida-uc897356",
    "https://www.montevideo.com.uy/Noticias/-Plan-descarado--mujer-intento-apropiarse-de-la-casa-de-Elvis-Presley-pero-fue-detenida-uc897356?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897356="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891793.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Al ritmo de “Jailhouse Rock”</p>\n                                    <h2>La estadounidense Lisa Jeanine Findley enfrenta cargos a nivel de la justicia federal por fraude postal y usurpación de identidad.</h2>\n                                </div> \n                                <div>\n                              \t<p>Una mujer\ndel estado de Misuri fue arrestada el viernes por un supuesto “plan descarado”\npara hacerse con la propiedad de Graceland, la histórica mansión del rey del rock\nand roll, el difunto cantante Elvis Presley, informó el Departamento de\nJusticia estadounidense. </p><p>Lisa\nJeanine Findley, de 53 años, enfrenta cargos a nivel de la justicia federal por\nfraude postal y usurpación de identidad. La mujer podría ser condenada a una\npena máxima de más de 20 años de prisión.</p><p>“La acusada\norquestó un plan para llevar a cabo una venta fraudulenta de Graceland,\nafirmando falsamente que la hija de Elvis Presley había comprometido el\nmonumento histórico como garantía de un préstamo que no le pagó antes de su\nmuerte”, explicó Nicole Argentieri, jefa de la División Penal del Departamento\nde Justicia, en un comunicado. </p><p>“Como parte\ndel plan descarado, alegamos que la acusada creó numerosos documentos falsos y\ntrató de extorsionar a la familia Presley para que llegara a un acuerdo” por\nesa mansión, ubicada en la ciudad de Memphis, dijo Argentieri. </p><p>Según\ndocumentos judiciales, Findley afirmó que Lisa Marie Presley, la única hija de\nElvis —que murió en enero de 2023—, había pedido prestados 3,8 millones de\ndólares en 2018 a una empresa llamada Naussany Investments, colocando a\nGraceland, como garantía del préstamo, y que luego no pagó la deuda\nasumida. </p><p>“Findley\nsupuestamente inventó los documentos del préstamo en los que falsificó las\nfirmas de la hija de Elvis Presley y de un notario público del estado de\nFlorida” en el sureste de Estados Unidos, señaló el Departamento de\nJusticia. </p><p>La subasta\nde Graceland estaba prevista para mayo pasado, pero un juez del estado de\nTennessee bloqueó el remate de la propiedad en el último minuto después de que\nla nieta de Elvis Presley, la actriz Riley Keough, presentara una demanda\nalegando que los documentos del préstamo eran falsos.</p><p>Elvis\nPresley, ícono cultural del siglo XX, vivió en Graceland desde los 22 años\nhasta su muerte el 16 de agosto de 1977, a los 42 años.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}