{
  "url": "https://ladiaria.com.uy/maldonado/articulo/2024/6/vacaciones-de-julio-en-maldonado-programacion-gratuita-para-las-infancias-de-distintas-localidades/",
  "title": "Vacaciones de julio en Maldonado: programación gratuita para las infancias de distintas localidades",
  "description": "En el teatro de la Casa de la Cultura de Maldonado se ofrecerán dos funciones diarias, a las 14.00 y a las 16.00, con capacidad limitada. Las entradas gratuitas se entregarán una hora antes de cada función....",
  "links": [
    "https://ladiaria.com.uy/maldonado/articulo/2024/6/vacaciones-de-julio-en-maldonado-programacion-gratuita-para-las-infancias-de-distintas-localidades/",
    "https://ladiaria.com.uy/maldonado/articulo/2024/6/vacaciones-de-julio-en-maldonado-programacion-gratuita-para-las-infancias-de-distintas-localidades/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS190986_aVMD20231208_1380-lpr_article_main.JPG?r=j7Jf7xTkHknaxbJv",
  "content": "<div>\n    <p>En el teatro de la <strong>Casa de la Cultura de Maldonado</strong> se ofrecerán dos funciones diarias, a las 14.00 y a las 16.00, con capacidad limitada. Las entradas gratuitas se entregarán una hora antes de cada función. El lunes 1° de julio se presentará <em>Doña Anacleta avara</em>, una obra de perfil didáctico que utiliza el humor para transmitir un mensaje positivo y reflexivo. Esta adaptación de <em>El avaro</em>, de Molière, está a cargo de María Laura Deubaldo, Santiago Bentancor y Verónica Echartea.</p>\n<p>El martes 2, <em>Te canto un cuento</em> ofrecerá un show lúdico interactivo con cuentos, títeres, dinámicas musicales y canciones de artistas nacionales y regionales. La creación de este espectáculo es de Damián Taveira, Katrine Holt y Franco Rodríguez.</p>\n<p>El miércoles 3, el musical didáctico <em>¿Qué pescaste, Juan?</em> explorará la fauna marina del departamento de Maldonado. Esta obra fue creada y dirigida por Facundo Lema.</p>\n<p>El jueves 4 se presentará <em>Aprendiendo a jugar</em>, una obra que promueve la aceptación personal a través de la exploración de diferentes estereotipos presentes en la sociedad. El texto es de Gerardo Tulipano y el elenco está compuesto por el grupo Novamentes.</p>\n<p>El viernes 5 será el turno de <em>Buscando el éxito</em>, obra teatral con juegos, música e interacción con el público. La pieza fue escrita por el actor y director carolino Horacio <em>Tato</em> Suárez, quien entra en escena con Facundo Manrique para interpretar a dos personajes peculiares.</p>\n<p>Finalmente, el sábado 6 de julio, se presentará <em>El cofre de los vientos</em>, una obra de danza y teatro que aborda valores de empatía, creatividad y juego. Esta pieza, apta para mayores de 7 años, sigue el viaje fantástico en búsqueda de los sueños y aventuras de diferentes personajes, bajo la dirección y guión de Carolina De Marco.</p>\n<p>Punta del Este acogerá <em>El viajante con sueño</em> el martes 2 de julio y <em>El panadero y el diablo</em> el jueves 4 de julio, una adaptación que combina música en vivo, actuación y títeres para transmitir valores de solidaridad y honestidad. </p>\n<h3>Propuestas para la Zona Oeste de Maldonado</h3>\n<p>En <strong>Pan de Azúcar</strong>, la programación incluye el <em>Show del Mago Rafael</em> el martes 2 de julio y la obra de clowns <em>El mágico y misterioso viaje de Cañita y Pelotita</em> el jueves 4 de julio, con diversión y entretenimiento para toda la familia. \nPiriápolis también ofrecerá estos mismos espectáculos en las mismas fechas, asegurando así que los niños de diferentes localidades puedan disfrutar de estos eventos.</p>\n<p>En <strong>Solís Grande</strong>, la obra <em>El panadero y el diablo</em> se presentará el martes 2 de julio, seguida de <em>El mágico y misterioso viaje de Cañita y Pelotita</em> el miércoles 3 de julio en <strong>Gregorio Aznárez</strong>, cerrando con <em>Vacaciones mágicas 2024</em> del Mago Federico Büsch el jueves 4 de julio en el Comunal de Solís Grande.</p>\n<p>En <strong>Aiguá</strong>, los niños podrán disfrutar el martes 2 de julio del espectáculo <em>Vacaciones mágicas 2024</em>. El jueves 4, Erika Büsch y Ronald Becker presentarán <em>Canciones para encender</em>, un espectáculo musical interactivo que explora ritmos y canciones autóctonas.</p>\n<p><strong>Garzón</strong> albergará la obra teatral <em>El viajante con sueño</em> el miércoles 3 en el Club Social Garzón, una pieza que combina realidad y fantasía con actuaciones de Pablo Bach, Adriana González Rigau y Sergio Sabornin. </p>\n<p>En <strong>José Ignacio</strong>, el Comunal La Juanita será el escenario del show musical <em>Energía positiva</em>, del Payaso Papanata, el jueves 4. Habrá canciones, juegos y coreografías para el disfrute de los más pequeños.</p>\n<p>Las actividades son organizadas por la Dirección General de Cultura de la Intendencia de Maldonado.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-28T17:38:22+00:00",
  "ttr": 117,
  "type": "article"
}