{
  "url": "https://www.montevideo.com.uy/Deportes/Martin-Palermo-enaltecio-a-Cavani--Que-se-puede-decir-de-un-jugador-de-su-categoria--uc893958",
  "title": "Martín Palermo enalteció a Cavani: “¿Qué se puede decir de un jugador de su categoría?”",
  "description": "Sobran goles                                    “No tengo más para decir que es un jugador superlativo, de esos distintos, y también a la altura de Boca”, destacó el ídolo...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Martin-Palermo-enaltecio-a-Cavani--Que-se-puede-decir-de-un-jugador-de-su-categoria--uc893958",
    "https://www.montevideo.com.uy/Deportes/Martin-Palermo-enaltecio-a-Cavani--Que-se-puede-decir-de-un-jugador-de-su-categoria--uc893958?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893958="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/876395.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Sobran goles</p>\n                                    <h2>“No tengo más para decir que es un jugador superlativo, de esos distintos, y también a la altura de Boca”, destacó el ídolo xeneize.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El parate que sufrió el fútbol argentino por la Copa América ha hecho\nolvidar un poco el gran año que está teniendo Edinson Cavani a nivel goleador\nen Boca Juniors, con 14 goles en 20 partidos disputados. Pero el próximo miércoles\n17 ya podremos volver a ver en acción al Matador, cuando el Xeneize enfrente a Independiente\ndel Valle por los playoffs de la Copa Sudamericana.</p><p>Al salteño le costó algunos meses llegar a este nivel, pero lo consiguió.\nUna parte de la hinchada lo estaba empezando a criticar por su falta de gol,\npero quien no lo vio así y lo bancó fue Martín Palermo, histórico goleador de\nBoca que este viernes dialogó con <em>F90 </em>de ESPN y se deshizo en elogios hacia Cavani.</p><p>“¿Qué se puede decir de un jugador de la categoría de Cavani? Nunca me\nquise meter ni hablar, lo crucé en el partido con Platense en la Bombonera,\npero después...<strong> </strong>los que dudaban de él o los que creían que Cavani\nno podía rendir, había una equivocación muy grande. Es toda una adaptación\ntambién”, destacó.</p><p>“Lo que es como jugador, es imposible que un jugador de ese nivel,\nadonde vaya, no pueda rendir o hacer goles, como se le pedía, porque ya el\ntalento y la calidad que tiene es fácil de esos jugadores que se adaptan en\ncualquier lugar, en cualquier fútbol, en cualquier equipo. Entonces, no\ntengo más para decir que es un jugador superlativo, de esos distintos, y\ntambién a la altura de Boca”, ahondó.</p><blockquote>— SportsCenter (@SC_ESPN) <a target=\"_blank\" href=\"https://twitter.com/SC_ESPN/status/1811816974931923184?ref_src=twsrc%5Etfw\">July 12, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 58,
  "type": "article"
}