{
  "url": "https://www.elpais.com.uy/economia-y-mercado/preferencias-sociales-y-politicas-redistributivas",
  "title": "Preferencias sociales y políticas redistributivas",
  "description": "“Los más infelices serán los más privilegiados. En consecuencia los negros libres, los zambos de igual clase, los indios y los criollos pobres, todos podrán ser agraciados con suertes de estancia si con su...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/preferencias-sociales-y-politicas-redistributivas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0b096ba/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F60%2F4f%2F3ca547544d2c95c33b630d709b9f%2Feconomia-y-mercado-2024-03-17t145335-688.jpg",
  "content": "<div>\n<p>“<i>Los más infelices serán los más privilegiados. En consecuencia los negros libres, los zambos de igual clase, los indios y los criollos pobres, todos podrán ser agraciados con suertes de estancia si con su trabajo y hombría de bien propenden a su felicidad y a la de la Provincia. Serán igualmente agraciadas las viudas pobres si tuvieren hijos y serán igualmente preferidos los casados a los americanos solteros y estos a cualquier extranjero</i>”. Este párrafo pertenece al <b>Reglamento de Tierras </b>presentado por Artigas en 1815. Ya desde entonces existe, en la raigambre nacional, una preocupación que en términos modernos llamaríamos<b> redistributiva.</b></p><p>En Uruguay, como en el mundo, existe una muy variada gama de políticas redistributivas y la conveniencia de su profundización es periódicamente reexaminada. La literatura especializada en los últimos años ha cobrado especial fuerza, en parte, como reacción a los niveles y evolución de la participación en el ingreso nacional del 1% más rico. Estas ideas también han tenido un correlato en la arena política de los distintos países, y es de esperar que sea tema de campaña en Uruguay.</p><p>En el campo económico se han estudiado las razones que llevan a distintos sectores de la población a apoyar (o no) este tipo de políticas. Algunos factores explicativos son objetivos, como el nivel de ingresos actual y las perspectivas de ingreso futuras (a menores ingresos mayor el apoyo por redistribución), o la aversión al riesgo (quienes son más adversos al riesgo tienden a apoyar mayormente medidas de igualación). Otras razones son de índole subjetiva, como lo que las personas creen sobre la movilidad social existente, lo que creen del papel del esfuerzo en las posibilidades de progresar económicamente, la confianza o desconfianza que puedan tener en el sistema político y en el gobierno, la percepción que tengan del nivel de desigualdad y donde ellos piensen que se encuentran en la escalera de ingresos.</p><p>En un trabajo reciente Ernst Fher, Thomas Epper y Julien Senn analizan la relación entre preferencias sociales y el apoyo a varias políticas redistributivas (<i>Social Preferences and Redistributive Politics</i>). Lo hacen en una muestra representativa de ciudadanos suizos. Suiza es una confederación de veintiséis estados miembros llamados cantones y es particularmente propicia para un estudio de este tipo, debido al recurrente uso de instrumentos de democracia directa. En ellos, los ciudadanos son llamados a pronunciarse por distintas iniciativas que son previamente debatidas en medios públicos. Las votaciones se llevan a cabo con una periodicidad aproximada de cuatro al año.</p><p>La investigación tiene dos grandes componentes. Por un lado, mediante técnicas de economía experimental, solicitan a cada participante del estudio que asigne distintas sumas de dinero entre ellos mismos y una tercera persona. Esto les permite clasificar a la población en tres grupos: individuos que demuestran <i>aversión a la desigualdad</i> (50%), individuos con preocupaciones <i>altruistas</i> hacia los menos privilegiados (35%), y personas predominantemente <i>individualistas</i> (15%).</p><p>Por otro lado, miden el apoyo a cuatro propuestas redistributivas que se habían sometido a votación en los últimos años (tal cual fueron votadas o con variaciones parciales). La primera proponía forzar a todos los cantones a llevar la tasa marginal impositiva a 22% para quienes tengan ingresos anuales superiores a los US$250.000. La segunda iniciativa establecía que en cada empresa, quien recibe mayores ingresos no puede cobrar más que 20 veces lo que cobra la persona de menor salario. La tercera refería a establecer un salario mínimo nacional de unos US$3.000. La cuarta iniciativa procuraba establecer una renta universal básica de US$2.500 por adulto, a la que todo ciudadano tendría derecho.</p><p>Fehr, Epper y Senn encuentran que entre los individuos de bajos ingresos el acuerdo con políticas redistributivas es el mismo, independientemente de que las personas hayan sido catalogadas como individualistas, adversas a la desigualdad o altruistas. Concluyen también que dentro de las personas de mayores ingresos existen diferencias sustantivas en el apoyo a las iniciativas redistributivas entre quienes fueron catalogados de individualistas, en contraposición a los adversos a la desigualdad y los altruistas.</p><p>En un análisis más detallado, los autores encuentran que el apoyo a las iniciativas cambia según su naturaleza. Quienes son adversos a la desigualdad, son más propensos que los altruistas a ver con buenos ojos las políticas cuyo foco principal es reducir los ingresos de los más ricos. En cambio, no hay diferencia en el apoyo que adversos a la desigualdad y altruistas, dan a las propuestas que focalizan en la ayuda a los más pobres.</p><p>Para el párrafo final resta una observación y una pregunta. Lo comentado en esta nota sugiere que la viabilidad política de propuestas redistributivas depende crucialmente de las diferencias en las preferencias sociales que muestre la población y los porcentajes de individualistas, adversos a la desigualdad y altruistas que tengamos. La pregunta para el lector: ¿usted de qué tipo de preferencia social cree ser?</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nestor-gandelman",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-18T07:00:04.254",
  "ttr": 159,
  "type": "article"
}