{
  "url": "https://www.elpais.com.uy/opinion/ecos/el-peligro-de-la-desmesura-19-7",
  "title": "El peligro de la desmesura",
  "description": "Rafael Rubio | Montevideo@|“La popularidad y el poder de los líderes de una nación es proporcional a la idiotez de sus habitantes”. Winston Churchill.Acuñado por Lord Owen, médico inglés y Jonathan Davison,...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/el-peligro-de-la-desmesura-19-7"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p><b>Rafael Rubio | Montevideo</b><br /><b>@</b>|“La popularidad y el poder de los líderes de una nación es proporcional a la idiotez de sus habitantes”. Winston Churchill.</p><p>Acuñado por Lord Owen, médico inglés y Jonathan Davison, profesor de la Universidad de Duke, se define el “síndrome de hubris” como rasgos de personalidad adquiridos como consecuencia de ocupar cierto rol de poder por un período de tiempo prolongado. Cuánto más tiempo y más poder, peor (Manes, Facundo y Niro, Mateo. 2021. Ser humanos. Grupo Editorial Planeta. S.A.I.C. Pág. 347).</p><p>Existe evidencia de que el poder cambia la mente de quien lo ejerce. Por tanto, presentan dificultades para escuchar a otros y considerar diversos puntos de vista, y no sólo el propio. Además, suelen sobrestimar sus habilidades, creer que sus prestaciones son superiores a las ajenas, confiar excesivamente en sí mismos, asumir excesivos riesgos. Esto los vuelve ambiciosos, faltos de reflexión y autocrítica, lo que afecta la toma de decisiones. Llegan a mostrar desprecio por los demás, quienes pasan a ser sólo un medio para satisfacer su apetito y necesidad de poder. Se trata de un cambio en la personalidad denominado “síndrome de hubris” (en griego hubris o hibris significa “desmesura”. IBIDEM).</p><p>Las personas que padecen esta patología, se caracterizan por ver el mundo como un lugar de auto - glorificación, tener una preocupación desproporcionada por su imagen, excesiva confianza en el propio juicio y desprecio por el consejo. Se creen muy superiores a los demás. Consideran que pueden responder por sus actos sólo ante entidades superiores, como Dios, el destino de la nación o la historia. Se trata de un ejemplo paradigmático de cómo el éxito puede cambiar la forma en que una persona piensa y actúa.</p><p>También mienten mucho, lo más trascendente es que la gente les cree, incluso luego de descubrir que están mintiendo.</p><p>Quienes obedecen creen más en lo que ve su líder que en lo que ven sus propios ojos, compartiendo así su delirio; a veces anticipándose a él y siempre reforzándolo.</p><p>Diversos estudios demuestran que algunas personas que ganan influencia sobre los demás, pierden empatía y la afinidad a los detalles. A medida que obtienen poder, se sienten más libres, más receptivas a las recompensas, perdiendo el respeto ante normas sociales que antes obedecían (Manes, Facundo y Niro, Mateo. 2021. Op. Cit. Pág. 348). Otra característica que presentan algunas personas en posiciones de poder es la “distancia psicológica”. El modo que estas personas se implican en las cosas hace que se vean cercanas o lejanas, más allá de la distancia espacio – temporal real. Cuando se percibe como cercano, se tratan en forma concreta. De lo contrario, se piensan y se abordan más abstractamente. Diversos experimentos muestran que los poderosos perciben a aquellos que están a su cargo como algo lejano. Esto explica por qué las personas con mucho poder se vuelven menos altruistas y menos empáticas (IBIDEM).</p><p>Varias de estas características se solapan con otros diagnósticos, como el trastorno narcisista, el trastorno antisocial y el trastorno histriónico de la personalidad. La diferencia es que los desórdenes de la personalidad se consideran crónicos y perdurables, el síndrome de hubris es una condición adquirida y transitoria cuyo desencadenante es el poder real.</p><p>Por tanto, el conocimiento de esta patología, permite alertar a los seguidores, quienes usualmente son renuentes a reconocer conductas irracionales en sus líderes. Esto sucede, pues ambos, líderes y seguidores, padecen el mismo síndrome en espejo, por tanto les resulta difícil detectar la anomalía de las conductas.</p><p>La clave está en recordar que las características de la personalidad que caracterizan el liderazgo son precisamente las opuestas a las que genera el hubris: humildad, empatía, cercanía, altruismo y sensibilidad. Cuando faltan éstas, seguro hay peligro de desmesura.</p><p>Todos estos aspectos se consideran relevantes en la elección de los candidatos de las próximas elecciones a la Presidencia.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-20T07:01:01.222",
  "ttr": 126,
  "type": "article"
}