{
  "url": "https://www.montevideo.com.uy/Noticias/Zubia-y-su-homenaje-a-Pacheco-Areco-por-su-natalicio--Mal-juzgado-por-la-izquierda--uc885072",
  "title": "Zubía y su homenaje a Pacheco Areco por su natalicio: “Mal juzgado por la izquierda”",
  "description": "Un bochazo                                    El precandidato colorado celebró al expresidente, a quien recordó por “su lucha frontal a la subversión desde un estado de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Zubia-y-su-homenaje-a-Pacheco-Areco-por-su-natalicio--Mal-juzgado-por-la-izquierda--uc885072",
    "https://www.montevideo.com.uy/Noticias/Zubia-y-su-homenaje-a-Pacheco-Areco-por-su-natalicio--Mal-juzgado-por-la-izquierda--uc885072?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885072="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877556.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Un bochazo</p>\n                                    <h2>El precandidato colorado celebró al expresidente, a quien recordó por “su lucha frontal a la subversión desde un estado de derecho”.</h2>\n                                </div> \n                                <div>\n                              \t<p>El precandidato\ncolorado y exfiscal, Gustavo Zubía, homenajeó en redes sociales al Jorge\nPacheco Areco, por el 104° aniversario de su nacimiento.</p><p>De acuerdo con el\nabogado, “no todos recuerdan el natalicio de don Jorge Pacheco Areco”, a quien\nconsidera que “vale recordarlo por su lucha frontal a la subversión desde un\nestado de derecho”.</p><p>Según Zubía,\nPacheco Areco, quien asumió la presidencia después de la muerte de Óscar Gestido,\nde cuyo gobierno era vicepresidente, ha sido “mal juzgado por una izquierda que\nno condena a [Nicolás] Maduro ni a tantos otros. “¡Salud presidente!”, celebró\nZubía en reconocimiento al fallecido colorado.</p><blockquote><p>No todos recuerdan el natalicio de Don Jorge Pacheco Areco.<br />Vale recordarlo por su lucha frontal a la Subversión desde un estado de derecho. <br />Mal juzgado por una izquierda que no condena a Maduro ni a tantos otros...<br />Salud Presidente ! <a target=\"_blank\" href=\"https://t.co/NyXldClvxo\">pic.twitter.com/NyXldClvxo</a></p>— Gustavo Zubia (@GustavoZubia) <a target=\"_blank\" href=\"https://twitter.com/GustavoZubia/status/1778082062366384355?ref_src=twsrc%5Etfw\">April 10, 2024</a></blockquote> <p>Pacheco Areco\nnació un 9 de abril de 1020 en Montevideo y murió el 29 de julio de 1998. A lo\nlargo de su vida se dedicó a la política y al periodismo. Fue presidente de la\nRepública entre 1967 y marzo de 1972.</p><p>Una semana\ndespués de haber asumido como mandatario, el colorado ilegalizó los partidos\npolíticos de izquierda, como el Partido Socialista del Uruguay, así como\ntambién censuró medios de comunicación, como <em>Época</em>, dirigido por Eduardo\nGaleano, y <em>El Sol</em>, que estaba adherido a la Organización Latinoamericana\nde Solidaridad.</p><p>Las medidas prontas\nde seguridad del gobierno de Pacheco Areco generaron rispideces con los\nmovimientos sindicales y de estudiantes, que denunciaron represión por parte\ndel Poder Ejecutivo. Durante casi su mandato, implantó un régimen de excepción,\ncon el que buscó contener la protesta social.</p><p>La escalada\nrepresiva como consecuencia de las medidas de seguridad del entonces presidente\nfue rápida: en junio de 1968 los funcionarios públicos del Banco República y el\nBanco Central habían sido militarizados. Además, durante el gobierno de Pacheco\nAreco se dieron una serie de asesinatos a causa de manifestaciones estudiantiles,\ncomo el de Líber Arce —14 de agosto de 1968— y los de Susana Pintos y Hugo de\nlos Santos —20 de septiembre de 1968—.?</p><p>El gobierno\npachequista también se enfrentó a la guerrilla urbana del Movimiento de\nLiberación Nacional-Tupamaros (MLN-T), quienes en julio de 1968 cobraron\nvisibilidad pública por un atentado con bomba contra la\nradio Ariel y el secuestro de Ulysses Pereira Reverbel, presidente del UTE.</p><p>Antes de dejar la\npresidencia, Pacheco Areco eligió a Juan María Bordaberry, quien fue ministro de\nGanadería y Agricultura, como su sucesor. Bordaberry fue el último presidente\nantes del golpe militar de 1973.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 90,
  "type": "article"
}