{
  "url": "https://www.montevideo.com.uy/Noticias/-Psicopata-y-el-botellazo-a-Domenech-la-dura-carta-de-un-cabildante-contra-Radaelli-uc895983",
  "title": "“Psicópata” y el botellazo a Domenech: la dura carta de un cabildante contra Radaelli",
  "description": "Atacar el espacio                                    Tras el congreso del domingo, el militante dijo que la intención del dirigente es “destruir” al partido: “Fue a hacernos pasar...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Psicopata-y-el-botellazo-a-Domenech-la-dura-carta-de-un-cabildante-contra-Radaelli-uc895983",
    "https://www.montevideo.com.uy/Noticias/-Psicopata-y-el-botellazo-a-Domenech-la-dura-carta-de-un-cabildante-contra-Radaelli-uc895983?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895983="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890203.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Atacar el espacio</p>\n                                    <h2>Tras el congreso del domingo, el militante dijo que la intención del dirigente es “destruir” al partido: “Fue a hacernos pasar vergüenza”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La carta de un militante de Cabildo Abierto (CA) circuló en\nlas últimas horas con fuertes críticas a Eduardo Radaelli, líder del sector Espacio\nde los Pueblos Libres, tras el Congreso Nacional del partido el pasado domingo.</p><p>“Dejé pasar unos días para no escribir en caliente después\ndel bochorno público que los cabildantes vivimos el domingo pasado. Y todo por\nculpa del psicópata Eduardo Radaelli que con manifiesta mala fe fue en forma\npremeditada a hacernos pasar vergüenza a todos”, empieza el texto, al que\naccedió <em>Montevideo Portal</em>.</p><p>El domingo <a href=\"https://www.montevideo.com.uy/Noticias/Cabildo-Abierto-tiene-formula-congreso-designo-a-Lorena-Quintana-como-companera-de-Manini-uc895398\" target=\"_blank\">el partido definió que la compañera de fórmula\nde cara a las elecciones de octubre de Guido Manini Ríos sea Lorena Quintana</a>.</p><p>De acuerdo a la carta, Radaelli “fue dispuesto a no acatar\nal presidente del Congreso” y “planteó la invalidez de los nombres en el\nCongreso”, lo que hizo “perder horas”. Además, critica que el dirigente “no\nhabía tenido tiempo de leer el programa cuando estuvieron siete meses\ntrabajando en él”.</p><p>Por otro lado, el autor del texto lo responsabiliza por el “botellazo\nque desde su sector (un Almirante) le tiraron a un senador de la República”, en\nreferencia a Guillermo Domenech.</p><p>“Todo lo que hizo fue buscando someternos a escarnio\npúblico, por supuesto que después se encargó que la prensa tuviera en detalle\ntodo el bochorno. Por todo esto y mucho más pido que Radaelli sea expulsado de\nCabildo”, sostiene.</p><p>En ese sentido, asegura que los cabildantes tienen “claro”\nque su “intención” es  “destruir a\nCabildo Abierto”. “Mi duda es si el psicópata actúa por sí o hay alguien que lo\nusa como a un títere”, agrega.</p><p>El congreso del partido se realizó el domingo en el club Welcome.\nEn un momento, los representantes de la junta electoral por el sector Espacio\nde los Pueblos Libres de Radaelli decidieran abandonar la junta electoral del\npartido.</p><p>En los días previos era sabido que estaban en desacuerdo\ncon la elección de Quintana como vice y en su lugar proponían el nombre de la\nexpresidenta del Inisa Rossana de Olivera. Fuentes de CA aseguraron a <em>Montevideo\nPortal</em> que el asunto “es más complicado”.</p><p>Durante el congreso, en la votación de la junta nacional,\n<a href=\"https://www.montevideo.com.uy/Noticias/-Encontronazo-y-abucheos-en-congreso-de-CA-sector-de-Radaelli-se-baja-de-junta-electoral-uc895416\" target=\"_blank\">hubo abucheos, que según fuentes del partido, fueron entre el sector de\nRadaelli y el resto</a>.</p><p>La carta concluye con una crítica a Raúl Lozano, dirigente\nde CA y ministro de Vivienda: “En vez de dar una bienvenida se dedicó a hacerse\nautobombo y llorar porque Domenech lo bajó de sus listas. Lamentable y\nlastimoso”.</p><p>El texto está firmado por José Julio Fernández Alonso, que\nse autodefine como “cabildante desde el primer día”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Manini-por-decision-del-FA-sobre-asistencia-de-Orsi-a-eventos--Me-importa-dos-cominos--uc895973\">Manini por decisión del FA sobre asistencia de Orsi a eventos: “Me importa dos cominos”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 94,
  "type": "article"
}