{
  "url": "https://www.elobservador.com.uy/nota/asi-fue-la-despedida-de-jorge-pineyrua-de-polemica-en-el-bar--20243411280",
  "title": "Así fue la despedida de Jorge Piñeyrúa de Polémica: \"Los dejo en el bar\"",
  "description": "Luego de que la semana pasada se anunciara que Jorge Piñeyrúa cerraría su ciclo como conductor de Polémica en el Bar luego de cinco años, el pasado viernes llegó finalmente su último programa, en el que el...",
  "links": [
    "https://www.elobservador.com.uy/nota/asi-fue-la-despedida-de-jorge-pineyrua-de-polemica-en-el-bar--20243411280",
    "https://www.elobservador.com.uy/nota/asi-fue-la-despedida-de-jorge-pineyrua-de-polemica-en-el-bar--20243411280/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1709340164611.jpg?&cw=600&ch=365",
  "content": "<p>Luego de que la semana pasada se anunciara que<strong> <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/cambios-en-polemica-en-el-bar-de-canal-10-jorge-pineyrua-deja-el-programa-y-hay-nueva-conductora-2024227184014\">Jorge Piñeyrúa</a></strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/cambios-en-polemica-en-el-bar-de-canal-10-jorge-pineyrua-deja-el-programa-y-hay-nueva-conductora-2024227184014\"> cerraría su ciclo como conductor de <em>Polémica en el Bar</em></a><em> </em>luego de cinco años, el pasado viernes llegó finalmente su último programa, en el que <strong>el conductor realizó su despedida al aire y recibió un mensaje final de parte de sus compañeros. </strong></p><div><p>\"Cerramos el bloque y cierro mi ciclo, muchachos. Los dejo en el bar. <strong>Voy a venir, quiero venir a opinar algún día</strong>\", empezó Piñeyrúa el último tramo del programa, que ahora estará conducido por Patricia Madrid. \"El Piñe\", en tanto, <strong>pasará a conducir desde este miércoles <em>Sonríe te estamos grabando</em> </strong>junto a Noelia Etcheverry y Rafa Cotelo, reemplazando a Iñaki Abadie.</p><p>El comunicador fue despedido con un video en el que repasaron algunos de sus errores al aire, así como algunos de los episodios polémicos que se dieron durante el período del conductor al frente del ciclo de Canal 10,<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/la-mirtha-legrand-uruguaya-la-frase-de-julio-rios-que-hizo-estallar-a-sergio-puglia-en-polemica-en-el-bar-20227122954\"> como la pelea entre Julio Ríos y Sergio Puglia cuando el primero llamó al segundo \"la Mirtha Legrand uruguaya\"</a>, o un cruce entre el fallecido<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/el-fuerte-cruce-entre-el-fiscal-diaz-y-sonsol-en-polemica-en-el-bar-20201019103623\"> Alberto Sonsol y el exfiscal Jorge Díaz</a>. Además de repasar el momento en el que <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/julio-rios-se-enojo-se-fue-de-polemica-en-el-bar-y-el-pine-lo-cuestiono-es-una-infantilidad--202382881747\">Julio Ríos abandonó el programa tras un cruce con Piñeyrúa.</a></p><div><h3>Leé también</h3></div><p>\"Siempre resaltando mis errores, <strong>acá ven por qué me voy, el pico de estrés que hemos vivido\", </strong>bromeó Piñeyrúa luego del clip. \"Y cosas que han pasado en la pausa que mejor no decir\".</p><p>Sergio Puglia pidió la palabra y resaltó los distintos proyectos que ha compartido con Piñeyrúa en el canal. \"Empezar a conocerte es darse cuenta de todas las características positivas que tenés, y eso hace empezar a quererte. Seguís siendo el mismo nene de siempre y me encanta desde todo punto de vista que hayas crecido, como comunicador y además como empresario de los medios\", agregó el cocinero y conductor. \"Gracias por compartir esa inocencia y eso que no te gusta de las discusiones, sos muy generoso\".</p><p>\"<strong>Un placer estar al frente de este programa, más allá de las discusiones. Siempre tuvimos la virtud de solucionar los problemas en la cortita, en lo personal. </strong>Con carpeta, con oficio. Nunca trascendieron al programa\", comentó Piñeyrúa.</p><div><h3>Leé también</h3></div><p>\"Gracias por estos años, por tu generosidad, gracias porque no con una guía explícita pero si desde el ejemplo aprendiimos de televisión. Hablamos de actualidad pero no deja de ser un show, y vos en eso sos un maestro, fue un privilegio\", lo despidió por su parte Patricia Madrid.</p><p>\"Te vamos a extrañar y gracias por estos 5 años\", lo despidió la cuenta oficial del programa en X.</p><div><blockquote><p>¡Adiós <a target=\"_blank\" href=\"https://twitter.com/ElPineyrua?ref_src=twsrc%5Etfw\">@ElPineyrua</a>, te vamos a extrañar! ¡Gracias por estos 5 años!</p>— Polémica en el Bar | Uruguay (@UyPolemica) <a target=\"_blank\" href=\"https://twitter.com/UyPolemica/status/1763750988874146285?ref_src=twsrc%5Etfw\">March 2, 2024</a></blockquote></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-04T14:28:38.027Z",
  "ttr": 89,
  "type": "article"
}