{
  "url": "https://www.montevideo.com.uy/Noticias/Joven-de-18-anos-baleada-en-ataque-al-Gordo-Mauro-esta-fuera-de-peligro--uc900766",
  "title": "Joven de 18 años baleada en ataque al “Gordo Mauro” está “fuera de peligro”",
  "description": "Una buena                                    La chica, que no tiene vínculo con el narco fallecido, se está recuperando de forma estable en un hospital...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Joven-de-18-anos-baleada-en-ataque-al-Gordo-Mauro-esta-fuera-de-peligro--uc900766",
    "https://www.montevideo.com.uy/Noticias/Joven-de-18-anos-baleada-en-ataque-al-Gordo-Mauro-esta-fuera-de-peligro--uc900766?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900766="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891849.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Una buena</p>\n                                    <h2>La chica, que no tiene vínculo con el narco fallecido, se está recuperando de forma estable en un hospital privado.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La joven de 18 años que fue baleada este martes cuando\ndelincuentes dispararon al narcotraficante Mauro Gordo Martínez, quien falleció\neste miércoles, se encuentra “fuera de peligro”, informó <em>Subrayado</em> y\nconfirmó <em>Montevideo Portal</em> con fuentes de la Policía de Montevideo.</p><p>El ataque tuvo lugar en la noche del martes en la zona del polideportivo\nde Carrasco Norte, mientras se jugaba un partido de fútbol.</p><p>Según lo que se supo después, Martínez tenía cinco\nantecedentes penales vinculados con la venta de droga y había sufrido dos\nintentos anteriores de asesinarlo.  El\npuntapié de los tres ataques fue que robó cocaína, es decir, la adquirió y no\nla pagó. </p><p>La chica no estaba involucrada con Martínez y había asistido\nesa noche al lugar a acompañar a su novio que era uno de los jugadores del partido.</p><p>Tras sufrir una herida por una bala que ingresó por la zona\nbaja de su espalda y quedó alojada en su cuerpo, la joven fue traslada de urgencia\nal hospital Pasteur en estado grave.</p><p>Si bien sigue internada, ahora en un hospital privado, este jueves\nse conoció que se encuentra estable, en recuperación y sin peligro de muerte.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 43,
  "type": "article"
}