{
  "url": "https://www.elobservador.com.uy/nota/que-tan-lejos-esta-la-ciencia-de-poder-leer-los-pensamientos-202421995843",
  "title": "Qué tan lejos está la ciencia de poder leer los pensamientos",
  "description": "El 29 de enero, Elon Musk publicaba en X el éxito de la primera intervención quirúrgica implantando un dispositivo desarrollado por su start up Neuralink en un humano. El nombre del dispositivo: Telepathy...",
  "links": [
    "https://www.elobservador.com.uy/nota/que-tan-lejos-esta-la-ciencia-de-poder-leer-los-pensamientos-202421995843",
    "https://www.elobservador.com.uy/nota/que-tan-lejos-esta-la-ciencia-de-poder-leer-los-pensamientos-202421995843/amp"
  ],
  "image": "",
  "content": "<p><strong>El 29 de enero, Elon Musk publicaba en X el éxito de la primera intervención quirúrgica implantando un dispositivo desarrollado por su </strong><strong><em>start up</em></strong><strong> Neuralink en un humano. El nombre del dispositivo: </strong><strong><em>Telepathy</em></strong><strong> (Telepatía).</strong></p><div><figure><img alt=\"Una científica observa a un paciente con electrodos en la cabeza\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/adaa/live/8d8d7930-cf26-11ee-88b1-6b0030d20a66.jpg\" /></figure><p>En la comunidad científica estábamos atentos a lo conseguido por el equipo de Elon Musk desde que en septiembre de 2023 el organismo competente, la Administración de Alimentos y Medicamentos de los Estados Unidos (FDA), acreditó que el dispositivo podía implantarse en humanos.</p><p>Tras el visto bueno de la FDA, Neuralink implantó Telephaty a una persona elegida entre un grupo de voluntarios, afectados de <strong>tetraplejia y esclerosis lateral amiotrófica</strong>.</p><p>De momento podemos decir que el implante ha sido un éxito, pero para conocer los resultados habrá que seguir los pasos de <strong>un estudio que promete ser largo</strong>.</p><figure><img alt=\"Imagen compuesta del logotipo de Neuralink y el gráfico de un cerebro con un implante\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c846/live/3c5e9710-cf1c-11ee-b83b-0f87a864f372.jpg\" /><figcaption>El dispositivo de Neuralink transmite la actividad cerebral de forma inalámbrica.</figcaption></figure><h3>El indiscutible avance tecnológico de Telepathy</h3><p>Lo que ha conseguido el equipo de Elon Musk es muy revolucionario desde el punto de vista tecnológico. Telepathy lleva una batería que se recarga externamente y dispone de <strong>1.024 electrodos, distribuidos en 64 hilos, que transmiten las medidas de la actividad cerebral de forma inalámbrica</strong>. Que el dispositivo lo haya aprobado la FDA avala que está hecho con rigor.</p><p>Es esperable que Telepathy consiga medir las señales cerebrales relacionadas con el movimiento en personas de movilidad reducida, y que sirvan para gobernar el movimiento de una prótesis o interactuar con un ordenador.</p><p>Pero una señal muscular no equivale en modo alguno a un pensamiento. Es lo que se conoce como <strong>interface cerebro-máquina</strong>. Pero esto no es telepatía.</p><p>Lo verdaderamente revolucionario sería que el dispositivo de Neuralink funcionara reconociendo la actividad neuronal que genera el pensamiento. Y esto posiblemente no se logre nunca.</p><figure><img alt=\"Un técnico ajusta un dispositivo interface cerebro-máquina para un paciente parapléjico \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b981/live/989e7720-cf1c-11ee-9a5b-e35447f6c53b.jpg\" /><figcaption>La interface cerebro-máquina permite que personas con movilidad reducida puedan recibir señales del cerebro que estimulen sus músculos.</figcaption></figure><h3>La zona ciega</h3><p>¿Cuál es el reto al que nos enfrentamos cuando tratamos de medir señales del cerebro?</p><p>El reto es <strong>la oscuridad en la que se encuentra el observador después de que una neurona se activa</strong>. Esto no sucede con otro tipo de células, como por ejemplo una célula muscular del corazón (miocito).</p><p>Para medir la actividad eléctrica de una neurona y para medir la actividad eléctrica en un miocito se utiliza la misma tecnología. Pero cuando un miocito “dispara”, el observador comprueba que se contrae, esto es, puede relacionar directamente la señal eléctrica con la contracción de la célula muscular. Y así entiende el efecto de la contracción, ya que observa que la contracción de todos los miocitos del corazón producen que la sangre circule por el cuerpo.</p><p>Esto no pasa cuando observamos el disparo de una neurona. En este caso el observador no ve que haya ningún cambio significativo, porque <strong>el pensamiento generado no es visible</strong>: el disparo de la neurona se pierde en la oscuridad.</p><figure><img alt=\"Ilustración de una neurona\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1b06/live/1aea0690-cf1d-11ee-8f28-259790e80bba.jpg\" /><figcaption>No es posible relacionar la actividad de una neurona con algún cambio visible en ella.</figcaption></figure><h3>Los estimuladores cerebrales profundos</h3><p>Ya existen dispositivos que se implantan dentro del cerebro o muy cerca del cerebro e interaccionan con él.</p><p>Un ejemplo son los<strong> implantes cocleares</strong>, dispositivos con estimuladores situados en la cóclea (estructura del oído interno). Los usan las personas que carecen de las células que se encargan de transformar las señales acústicas que llegan del exterior a las señales eléctricas que reconocemos como sonidos.</p><p>El implante recurre a pequeños micrófonos ubicados en la oreja, y envía los sonidos recogidos a electrodos que se diseminan a lo largo de la cóclea. Y ahí estamos actuando muy cerca del cerebro: estamos llegando al nervio auditivo.</p><p>Otro dispositivo que actúa, esta vez sí, dentro del cerebro –y que también está debidamente aprobado– es el <strong>estimulador cerebral profundo</strong>. Comenzó a utilizarse para tratar el párkinson y, más adelante, se extendió a otras patologías, como la obesidad mórbida o la depresión.</p><figure><img alt=\"Un niño con un implante coclear\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/93a7/live/f9687dc0-cf1d-11ee-8f28-259790e80bba.jpg\" /><figcaption>Los implantes cocleares son un ejemplo de dispositivos que están colocados muy cerca del cerebro.</figcaption></figure><h3>Inutilizar neuronas sin saber realmente cómo funcionan</h3><p>Con estos dispositivos se actúa en núcleos profundos del cerebro, aunque <strong>sin que se entienda bien cómo funciona el cerebro</strong>.</p><p>Por ejemplo, el dispositivo utilizado para controlar los trastornos motores en la enfermedad del párkinson (¡ojo!, que no para curar la enfermedad), se desarrolló sabiendo que era mejor inutilizar un grupo de neuronas antes que dejarlas como están.</p><p>Este dispositivo permitió que, en lugar de practicar una ablación (esto es, quemar las células),<strong> se inutilizaran las neuronas mediante la aplicación constante de pulsos eléctricos que las bloquearan</strong>. Y es posible revertir el efecto al detener el dispositivo.</p><p>Sin embargo, todavía se sigue trabajando para entender en profundidad las conexiones entre los diferentes núcleos relacionados con el movimiento y averiguar por qué un estimulador cerebral profundo funciona.</p><figure><img alt=\"Una operación de estimulación profunda del cerebro\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e571/live/5065c740-cf1e-11ee-8f28-259790e80bba.jpg\" /><figcaption>Para tratar el mal de Parkinson, se inactivan ciertas neuronas con estimulación profunda del cerebro.</figcaption></figure><h3>Y qué hay de medir el pensamiento</h3><p>En este momento estamos lejos de medir el pensamiento, las intenciones, los recuerdos o los deseos. <strong>Con este tipo de dispositivos no podemos saber en qué está pensando la gente</strong>. Incluso con dispositivos ya muy reconocidos, como pueden ser los estimuladores profundos, hay mucha oscuridad sobre por qué funcionan (no cómo funcionan) y qué efecto tienen.</p><p>Las controversias suscitadas por la implantación del chip de Elon Musk son comprensibles. Nos intriga cómo funciona el cerebro. Parece que es en este órgano donde se encuentra nuestra intimidad más profunda y queremos respetarlo.</p><figure><img alt=\"Ilustración del pensamiento de un hombre\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a672/live/dfdac8d0-cf1e-11ee-8f28-259790e80bba.jpg\" /><figcaption>¿Se prodrán leer nuestros pensamientos más íntimos algún día?</figcaption></figure><p>No deseamos que otras personas nos controlen. Pero, por el momento, que nos lean la mente o puedan influir sobre nuestro pensamiento no es algo por lo que preocuparse.</p><p>¿Se conseguirá relacionar la actividad neuronal con nuestros pensamientos?</p><p>Todo indica que se conseguirán progresos en la interacción con las máquinas, pero no se basarán en la relación entre la actividad neuronal y el pensamiento. Entre otras cosas, porque<strong> ni siquiera tenemos muy claro qué es pensar</strong>. ¿Será que el pensamiento escapa a la física y no puede medirse?</p><p><em>*Javier Díaz Dorronsoro es profesor de Instrumentación Biomédica en la Universidad de Navarra, España. Su artículo original fue publicado en </em>The Conversation<em>, que puedes leer </em><a target=\"_blank\" href=\"https://theconversation.com/a-que-distancia-estamos-cientificamente-de-leer-los-pensamientos-222823\"><em>aquí</em></a><em>.</em></p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/eae3/live/4e4abe30-cf18-11ee-b83b-0f87a864f372.png\" /></figure><p><em>Has clic aquí para leer </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>más historias de BBC News Mundo</em></a></p><p><em>Y recuerda que recibir notificaciones. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/czv7qz9ey7yo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"Las empresas ya leen nuestra mente y sabrán aún más con la neurotecnología\"</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/vert-fut-43698567?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Cómo unos electrodos en el cerebro pueden ayudar a tratar la obesidad y la depresión</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-51167045?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Me hicieron un implante cerebral para controlar mi adicción al alcohol</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-19T12:58:43.000Z",
  "ttr": 213,
  "type": "article"
}