{
  "url": "https://rurales.elpais.com.uy/region/paraguay-va-posicionando-al-mercado-de-estados-unidos-entre-sus-principales-destinos-para-su-carne-vacuna",
  "title": "Paraguay va posicionando al mercado de Estados Unidos entre sus principales destinos para su carne vacuna",
  "description": "El mercado de los Estados Unidos se va posicionando como uno de los principales destinos de exportación de la carne bovina paraguaya, y al quinto mes del año se posiciona como el sexto comprador más importante",
  "links": [
    "https://rurales.elpais.com.uy/region/paraguay-va-posicionando-al-mercado-de-estados-unidos-entre-sus-principales-destinos-para-su-carne-vacuna",
    "https://rurales.elpais.com.uy/region/paraguay-va-posicionando-al-mercado-de-estados-unidos-entre-sus-principales-destinos-para-su-carne-vacuna?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5c31909/2147483647/strip/true/crop/945x459+0+6/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F2b%2F598760f0491a9db745d56d53dda9%2Ffcn-3-111.jpg",
  "content": "<div>\n<p>El mercado de los <b>Estados Unidos</b> se va posicionando como uno de los <b>principales destinos de exportación de la carne bovina paraguaya</b>, y al quinto mes del año se posiciona como el sexto comprador más importante, según destacó el presidente de la Cámara Paraguay de la Carne, <b>Randy Ross</b>, y recoge la Agencia de Información Paraguaya.</p><p>\"Al final de mayo el mercado de EE.UU. ya se ubica en el sexto lugar como destino de nuestra carne. Nos habíamos propuesto tratar de alcanzar <b>10.000 toneladas durante este año</b> y ya vamos prácticamente en <b>5.000</b> en los primeros cinco meses\", destacó el representante del gremio cárnico.</p><p>Reconoció que esta situación \"es mejor de lo esperado\" teniendo en cuenta que la cuota inicialmente habilitada ya se llenó a finales de marzo y que la carne paraguaya que está ingresando a Estados Unidos ya es fuera de cota\". Sin embargo, resaltó, se siguen consiguiendo \"precios interesantes\".</p><p>\"Si seguimos con este ritmo sin problema vamos a llegar a fin de año a los 10.000 o tal vez un poco más\", dijo Ross. Al cierre de mayo, el volumen exacto de lo exportado llegó a 4.911 toneladas.</p><p>Las exportaciones a Estados Unidos representaron en lo que va del año más de <b>21 millones de dólares de ingresos para el sector cárnico</b> paraguayo y los exportadores confían en que la importancia de este mercado siga creciendo con el avance de los meses.</p><p>Por ello, confían en que la resolución del Senado norteamericano, que busca revertir la autorización de ingreso de carne paraguayo a ese mercado, no prospere en la Cámara de Representantes.</p><p>\"Estamos coordinando esfuerzos con la embajada para que no prospere el proyecto. Hasta el momento no hay nada después de la resolución aprobada en el Senado y esperemos que no lo traten hasta enero del año que viene para que la iniciativa no prospere\", indicó Ross.</p><p>En su conjunto, el sector cárnico paraguayo ha exportado hasta finales de mayo un total de 126.000 toneladas a 49 mercados diferentes, alcanzando ingresos por 616.500.000 dólares.</p><p><b>Chile</b> sigue siendo el principal destino de las exportaciones, absorbiendo el 45 % de los envíos al exterior, seguido de los mercados de Brasil, Taiwán, Israel y Rusia.</p><p><i>Eurocarne</i></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-06-06T07:00:05.172",
  "ttr": 72,
  "type": "article"
}