{
  "url": "https://www.montevideo.com.uy/Negocios-y-Tendencias/En-crisis-por-seguridad-de-aviones-Boeing-anuncia-salida-de-CEO-y-otro-ejecutivo-clave-uc883581",
  "title": "En crisis por seguridad de aviones, Boeing anuncia salida de CEO y otro ejecutivo clave",
  "description": "Aterrizaje forzoso                                    Dave Colhoum permanecerá en el puesto hasta fin de año, al tiempo que se realiza también la sustitución del director de aviación...",
  "links": [
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/En-crisis-por-seguridad-de-aviones-Boeing-anuncia-salida-de-CEO-y-otro-ejecutivo-clave-uc883581",
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/En-crisis-por-seguridad-de-aviones-Boeing-anuncia-salida-de-CEO-y-otro-ejecutivo-clave-uc883581?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883581="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201903/_W933_80/686374.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Aterrizaje forzoso</p>\n                                    <h2>Dave Colhoum permanecerá en el puesto hasta fin de año, al tiempo que se realiza también la sustitución del director de aviación comercial.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t\t<p>El fabricante aeronáutico estadounidense Boeing, en crisis tras presentar varios problemas de seguridad en sus aviones, anunció el lunes la salida a finales de año de su CEO Dave Calhoun, así como de otros ejecutivos.</p><p>Además de Calhoun, que permanecerá en su cargo hasta finales de 2024, Boeing anunció otros dos cambios importantes en la dirección de la empresa.</p><p>Stan Deal, director de la división de aviación comercial de Boeing desde 2019, será sustituido con efecto inmediato, mientras que el presidente de la junta, Larry Kellner, partirá después de la reunión anual de la compañía esta primavera boreal.</p><p>Stephanie Pope, ejecutiva de Boeing desde hace mucho tiempo, reemplazará a Deal, mientras que el ex director ejecutivo del fabricante de chips Qualcomm, Steve Mollenkopf, será el nuevo presidente.</p><p>Los cambios de ejecutivos se producen a raíz de un accidente a principios de enero en un avión modelo 737 MAX 9 de la aerolínea Alaska Airlines, en el cual una puerta de la cabina se desprendió en pleno vuelo.</p><p>“El mundo nos observa y sé que vamos a superar este momento para ser una mejor compañía”, escribió Calhoun en una carta a los empleados en la que sostuvo que “la seguridad y la calidad son lo que anteponemos a todo”.</p><p>El mes pasado, las autoridades de Estados Unidos dieron a Boeing un plazo de 90 días para presentar un plan sobre control de calidad. La Agencia Federal de Aviación Civil (FAA) estadounidense señaló que la compañía debe “comprometerse a una verdadera y profunda mejora”.</p><p>AFP.</p>\n                                </div> \n\t\t\t\t\t\t\t\t</article>\n                               <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/tendencias/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 55,
  "type": "article"
}