{
  "url": "https://www.montevideo.com.uy/Noticias/Dos-trabajadores-de-20-y-46-anos-fueron-encontrados-muertos-tras-caer-a-una-canada-uc891704",
  "title": "Dos trabajadores, de 20 y 46 años, fueron encontrados muertos tras caer a una cañada",
  "description": "Triste                                    Los empleados rurales trataban de cruzar a caballo cuando, por razones que se desconocen, se...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Dos-trabajadores-de-20-y-46-anos-fueron-encontrados-muertos-tras-caer-a-una-canada-uc891704",
    "https://www.montevideo.com.uy/Noticias/Dos-trabajadores-de-20-y-46-anos-fueron-encontrados-muertos-tras-caer-a-una-canada-uc891704?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891704="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885174.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Triste</p>\n                                    <h2>Los empleados rurales trataban de cruzar a caballo cuando, por razones que se desconocen, se ahogaron. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Dos hombres que eran trabajadores rurales fueron encontrados sin vida tras caer a una cañada en un establecimiento en Paysandú. Los fallecidos, según la Policía local, tenían 20 y 46 años. </p><p>De acuerdo con la información primaria, los hombres quisieron cruzar a caballo para poder arrear ganado pero, por razones que se desconocen, no llegaron a hacerlo y se ahogaron tras caer a la cañada. </p><p>Las personas que estaban en el casco del establecimiento se alarmaron al ver que los caballos volvieron mojados y con las monturas caídas. Al poco rato, y tras haber librado el operativo de búsqueda, encontraron una boina sobre la cañada y minutos más tarde el cuerpo del hombre de 46 años. </p><p>Finalmente, sobre las 21:00 horas apareció el cadáver del individuo de 20 años. La Policía adelantó que se trató de un accidente laboral, pero aún no están realizadas las debidas autopsias. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 34,
  "type": "article"
}