{
  "url": "https://www.elpais.com.uy/ovacion/futbol/gaston-sirino-el-uruguayo-que-nunca-debuto-en-primera-hizo-historia-en-sudafrica-y-quiere-saldar-una-deuda",
  "title": "Gastón Sirino: el uruguayo que nunca debutó en Primera, hizo historia en Sudáfrica y quiere saldar una deuda",
  "description": "El mediocampista ofensivo de 33 años nació en Salto y se ilusiona tras la clasificación de su equipo, Mamelodi Sundowns, al Mundial de Clubes 2025: \"Es un torneo donde están los mejores del mundo y ojalá pueda estar ahí\".",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/gaston-sirino-el-uruguayo-que-nunca-debuto-en-primera-hizo-historia-en-sudafrica-y-quiere-saldar-una-deuda",
    "https://www.elpais.com.uy/ovacion/futbol/gaston-sirino-el-uruguayo-que-nunca-debuto-en-primera-hizo-historia-en-sudafrica-y-quiere-saldar-una-deuda?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/37197b6/2147483647/strip/true/crop/1044x508+0+126/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F9e%2F23ed2d8d4be482bb0f996de71939%2F8934b095-a105-448d-9726-8d2d0a0f0192.jpg",
  "content": "<div>\n<p>Siendo uno de los más chicos de estatura en el plantel, un día un técnico de las juveniles de <a href=\"https://www.elpais.com.uy/noticias/penarol\" target=\"_blank\">Peñarol</a> le fue sincero y le confesó: “Si querés triunfar, tenés que irte”. “En esa época en el club jugaban los que medían más de 1.70 y la verdad que el mensaje lo tomé bien y con mucha seriedad, pero con el objetivo de no bajar los brazos para cumplir mi sueño”, confesó <b>Gastón Sirino</b> en diálogo con <i>Ovación</i>.</p><p>Casi 8.000 kilómetros separan al periodista del futbolista salteño de 33 años porque es la distancia entre Montevideo y Johanesburgo, la capital de Sudáfrica que es su hogar desde 2018 y que lo recibió para defender al <b>Mamelodi Sundowns</b> donde hizo historia.</p><p>Sin muchas chances en Uruguay y sin poder debutar en Primera División, más allá de pasar por las inferiores de <b>Rampla Juniors</b>, se fue a Chile donde defendió primero a <b>San Felipe</b> y luego a San Luis para recalar en un grande de América: <b>Bolívar</b>.</p><p>“Me sorprendió cuando llegue por la cantidad de gente que me recibió y cuando jugás es muy lindo. Siempre está peleando cosas y ojalá algún día pueda volver. Cuesta jugar en La Paz, yo estuve un año y no me pude acostumbrar, es difícil”, admitió.</p><p>Pero tal vez el salto menos esperado fue el que dio desde Bolivia a Sudáfrica. “Cuando me salió la oferta era muy difícil por lo que muchos me decían, pero cuando llegué me encontré con algo muy distinto a eso. El fútbol es muy lindo porque después del Mundial 2010 creció mucho. Al principio lo dudé, pero una vez estando aquí disfruté mucho”, señaló Sirino.</p><p>El Mamelodi Sundowns es uno de los equipos más grandes del fútbol sudafricano y de hecho es el más laureado en la Premier League porque ostenta 13 trofeos y de las últimas 10 ligas ganó ocho, pero lo más sorprendente es que se impuso en las últimas siete de forma consecutiva.</p><div>\n<figure>\n<picture>\n<img alt=\"El uruguayo Gastón Sirino en el Mamelodi Sundowns\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8748511/2147483647/strip/true/crop/1278x1070+0+0/resize/1278x1070!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F21%2F6f%2F8c3762324e8a8ffd90a6248faca6%2F36eed35d-c114-462f-a52a-02de4a8086a8.jpg 1x, https://imgs.elpais.com.uy/dims4/default/db56767/2147483647/strip/true/crop/1278x1070+0+0/resize/2556x2140!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F21%2F6f%2F8c3762324e8a8ffd90a6248faca6%2F36eed35d-c114-462f-a52a-02de4a8086a8.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8748511/2147483647/strip/true/crop/1278x1070+0+0/resize/1278x1070!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F21%2F6f%2F8c3762324e8a8ffd90a6248faca6%2F36eed35d-c114-462f-a52a-02de4a8086a8.jpg\" />\n</picture>\n<div>\n<figcaption>El uruguayo Gastón Sirino en el Mamelodi Sundowns.</figcaption><p>Foto: cortesía</p></div>\n</figure>\n</div><p>En seis de ellas -una es la actual- participó Gastón Sirino que además de esos títulos obtuvo la Copa de la Liga en 2019 y la Copa de Sudáfrica en 2022. “Me gané el cariño de la gente porque hemos hecho las cosas bien. Me siento muy feliz, al igual que mi familia, amamos Sudáfrica, ahora soy uno más porque ya tengo la residencia y recibo mucho cariño en la calle”, manifestó.</p><p>Y si de hacer historia se trata, además de ser seis veces campeón de liga, también consiguió con Mamelodi Sundowns ser el primer campeón de la Liga Africana de Fútbol, un torneo que en 2023 tuvo su primera edición con los equipos más destacados del fútbol africano, más allá de que se juega en paralelo a la Champions League de África.</p><p>Y a todo eso hay que sumarle que aunque no lo logró por la vía del campeón, sí lo hizo por ranking y el Sundowns se metió en el Mundial de Clubes 2025. “Feliz, tal vez sea mi primer Mundial de Clubes que es algo que todo jugador sueña, un torneo muy importante. Es un torneo que va a ser muy bonito y donde te enfrentás a los mejores clubes del mundo y ojalá pueda estar ahí”, sentenció.</p><p>Junto al volante, que se siente más cómodo jugando de mediapunta, hoy está Marcelo Allende, el chileno que mostró su buen rendimiento en Montevideo City Torque y recaló en el fútbol sudafricano: “Con Marcelo somos muy amigos y lo hemos ayudado para que se sienta cómodo”.</p><div>\n<figure>\n<picture>\n<img alt=\"El uruguayo Gastón Sirino en el Mamelodi Sundowns\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0e0f2b0/2147483647/strip/true/crop/768x708+0+0/resize/768x708!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F54%2F32bc334c4318aa3ab75e7f804331%2F7bdd8031-01be-4712-a97d-016e0121a8dd.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9900afb/2147483647/strip/true/crop/768x708+0+0/resize/1536x1416!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F54%2F32bc334c4318aa3ab75e7f804331%2F7bdd8031-01be-4712-a97d-016e0121a8dd.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0e0f2b0/2147483647/strip/true/crop/768x708+0+0/resize/768x708!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F54%2F32bc334c4318aa3ab75e7f804331%2F7bdd8031-01be-4712-a97d-016e0121a8dd.jpg\" />\n</picture>\n<div>\n<figcaption>El uruguayo Gastón Sirino en el Mamelodi Sundowns.</figcaption><p>Foto: cortesía</p></div>\n</figure>\n</div><p>Sirino hoy vive en Sudáfrica con su esposa y sus dos hijas. Una de ellas nació en Chile, pero la otra en Uruguay, una tierra a la que le gustaría volver y en la que todavía tiene una asignatura pendiente.</p><p>“Tengo la espina de poder jugar en Uruguay. Uno siempre sueña con jugar en el país donde uno nace. Me gustaría volver para jugar en mi país porque es un sueño mío y de mi familia. Poder terminar mi carrera en Uruguay sería lindo”, sostuvo y agregó: “Uno es profesional y jugaría en cualquier club, pero es cierto que jugar en el plantel principal de Peñarol me quedó como deuda pendiente”.</p><p>Así las cosas, cuando Gastón Sirino nació hace 33 años en Salto, tal vez nunca imaginó estar tan lejos de su casa y mucho menos hacerlo en Sudáfrica, un país que tal vez es exótico para el futbolista uruguayo, pero donde él cimentó su carrera haciendo lo que más le gusta y sobre todo superando barreras y ganando muchos títulos con Mamelodi Sundowns.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pablo-cupese",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-01T06:25:00.846",
  "ttr": 153,
  "type": "article"
}