{
  "url": "https://rurales.elpais.com.uy/mercados/el-289-remate-de-plaza-rural-inicio-con-un-festejo-y-termino-con-otro",
  "title": "El 289° remate de Plaza Rural inició con un festejo y terminó con otro",
  "description": "En medio del invierno, Plaza Rural vendió casi 16 mil animales, el 95% de una oferta muy voluminosa para celebrar su 23° aniversario que coincidió con el 289° remate. El mercado estuvo estable en casi todas...",
  "links": [
    "https://rurales.elpais.com.uy/mercados/el-289-remate-de-plaza-rural-inicio-con-un-festejo-y-termino-con-otro",
    "https://rurales.elpais.com.uy/mercados/el-289-remate-de-plaza-rural-inicio-con-un-festejo-y-termino-con-otro?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/82c6261/2147483647/strip/true/crop/1366x664+0+34/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2Fd7%2F42702cdc4de4a8a6f8f5b99eb32c%2Fplazarural-ok.jpg",
  "content": "<div>\n<p>En medio del <b>invierno</b>, <b>Plaza Rural </b>vendió casi 16 mil animales, el 95% de una oferta muy voluminosa para celebrar su 23° aniversario que coincidió con el 289° remate. El mercado estuvo estable en casi todas las categorías lo que fue más que suficiente para cerrar una celebración que comenzó el miércoles.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/aebd362/2147483647/strip/true/crop/1677x1441+0+0/resize/840x722!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F12%2Fdbefc2e44fc699f3ae336c973f1c%2F3x7-plaza-289.jpg 1x,https://imgs.elpais.com.uy/dims4/default/40927a5/2147483647/strip/true/crop/1677x1441+0+0/resize/1680x1444!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F12%2Fdbefc2e44fc699f3ae336c973f1c%2F3x7-plaza-289.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/9b5ee3e/2147483647/strip/true/crop/1677x1441+0+0/resize/840x722!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F12%2Fdbefc2e44fc699f3ae336c973f1c%2F3x7-plaza-289.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/9b5ee3e/2147483647/strip/true/crop/1677x1441+0+0/resize/840x722!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F12%2Fdbefc2e44fc699f3ae336c973f1c%2F3x7-plaza-289.jpg\" alt=\"3x7 Plaza 289.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9b5ee3e/2147483647/strip/true/crop/1677x1441+0+0/resize/840x722!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F12%2Fdbefc2e44fc699f3ae336c973f1c%2F3x7-plaza-289.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3fb53d5/2147483647/strip/true/crop/1677x1441+0+0/resize/1680x1444!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F12%2Fdbefc2e44fc699f3ae336c973f1c%2F3x7-plaza-289.jpg 2x\" />\n</picture>\n<div><p>Colo</p></div>\n</figure>\n</div>\n<p><b>Fernando Indarte, director de Indarte &amp; Cía</b>, destacó tanto el evento en sí como el contexto en el que se desarrolló. “Este remate va a quedar en el recuerdo de todos, por varias razones, principalmente porque en el festejo del 23 aniversario se organizó un muy lindo evento, muy emotivo, en el que nos acompañaron las principales autoridades que tienen que ver con nuestro sector”, dijo.</p><p>Durante la celebración estuvieron presentes el presidente de la República, Luis Lacalle Pou; el subsecretario de Ganadería, Ignacio Buffa; y el presidente del Banco de la República, Salvador Ferrer. “Quedamos sumamente agradecidos con todos ellos”, aseguró.</p><p>Durante la celebración, contó que se habló sobre los comienzos de Plaza Rural y cómo esta modalidad de remates se ha consolidado con el tiempo, alcanzando entre el 50% y el 55% de los ganados rematados por pantalla en Uruguay. “Somos un grupo de colegas que competimos todos los días en el resto de los negocios, pero nos juntamos por el bien común para hacer estos remates, algo inédito en el sector”, añadió Indarte, destacando la emotividad y éxito del evento.</p><p><b>Negocios. </b>El remate, que siguió a la celebración, mostró estabilidad en los precios a pesar de las dudas previas debido a la escasez de reposición y un invierno con severas heladas. “Lo que dijo el mercado fue estabilidad, prácticamente en todas las categorías”, explicó. En detalle, mencionó que el precio del ternero bajó un 2%, una corrección no significativa, mientras que la vaca invernada subió un 3%. Además, Indarte señaló una tendencia sorprendente: la alta cantidad de ganado preñado vendido en Plaza Rural. “Es una cosa increíble, que en el campo no los vendés, y de la mano de la calidad y de todas las herramientas que hay en Plaza Rural para comprar vientres, se logra colocar esa cantidad altísima de animales de esta categoría”, destacó.</p><p>Por todo esto, Indarte calificó el remate como “redondo en el medio del invierno”, resaltando el gran volumen de ganado vendido, lo cual superó las expectativas. “Así que bueno, no podemos pedir más nada que esto, empezar con un festejo y terminar con otro festejo que es cómo se desarrolló el remate”, concluyó satisfecho.</p><p><b>Energía. Alejandro Zambrano, director de Zambrano &amp; Cía</b>, resaltó la fortaleza del remate en general. \"El remate fue buenísimo. La energía con la que arrancó el evento fue distinta, y desde el momento que empezó fue espectacular\", aseguró.</p><p>El director de Zambrano &amp; Cía destacó el desempeño de varias categorías durante el remate. \"Destacable lo que fue la venta de las vacas invernadas, inesperable, no hay muy pocos lotes que se vendan en el mercado a US$ 1,53 como fue la media. Destacable lo que fue la venta de terneras, de vaquillonas y resaltable, una muy buena noticia y un muy buen mensaje para el mercado y para la actividad, la de vender ese mundo de ganado preñado a un promedio de 740 dólares.\"</p><p>Finalmente, Zambrano mencionó la eficiencia del remate. \"En los dos días de remate estuvimos adelantados: terminamos antes de lo que habíamos programado y eso refleja la dinámica, fluidez, agilidad y demanda que hubo, porque los lotes que quedaron sin vender fue porque no hubo encuentro con lo que los vendedores pretendían. Ese es otro buen mensaje y otra buena señal para el mercado\", cerró.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-07-26T07:50:00.113",
  "ttr": 120,
  "type": "article"
}