{
  "url": "https://www.elpais.com.uy/domingo/matilde-itzcovich-la-uruguaya-de-16-anos-que-defendera-a-la-celeste-en-el-mundial-de-karting-de-inglaterra",
  "title": "Matilde Itzcovich: la uruguaya de 16 años que defenderá a la celeste en el mundial de karting de Inglaterra ",
  "description": "Matilde Itzcovich no puede conducir un vehículo por las calles de Montevideo, pero sí puede hacerlo a 130 kilómetros por hora en una pista de alta competencia. Esta piloto uruguaya, con 16 años recién...",
  "links": [
    "https://www.elpais.com.uy/domingo/matilde-itzcovich-la-uruguaya-de-16-anos-que-defendera-a-la-celeste-en-el-mundial-de-karting-de-inglaterra"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/47f22ef/2147483647/strip/true/crop/978x475+0+122/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2Fbd%2Fdb10a6704429955bf3f7077f1ac3%2Fkart-01.jpeg",
  "content": "<div>\n<p><b>Matilde Itzcovich</b> no puede conducir un vehículo por las calles de Montevideo, pero sí puede hacerlo a 130 kilómetros por hora en una pista de alta competencia. Esta piloto uruguaya, con 16 años recién cumplidos, participó ayer y hoy en la sexta fecha del Nacional de Karting de El Pinar, y en los próximos días viajará rumbo a Inglaterra, donde será la primera compatriota en correr el <b>Mundial de Karting FIA.</b></p><p>Matilde no sabía que la pasión por la velocidad estaba en su ADN. Se enteró en una reunión familiar que su padre Mauricio había corrido rally. Y que su hermana Julieta, hoy de 23 años, había sido su copiloto. También su hermano corre, por lo que estaba predestinada a seguir los lazos de sangre. Junto con su madre, todos ellos forman hoy parte de su equipo.</p><div>\n<figure>\n<picture>\n<img alt=\"Kart 4.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e02e1f9/2147483647/strip/true/crop/1080x591+0+0/resize/1080x591!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2Fb9%2F949e43a042a1af61b0e8722c3a21%2Fkart-4.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9a0b44f/2147483647/strip/true/crop/1080x591+0+0/resize/2160x1182!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2Fb9%2F949e43a042a1af61b0e8722c3a21%2Fkart-4.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e02e1f9/2147483647/strip/true/crop/1080x591+0+0/resize/1080x591!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2Fb9%2F949e43a042a1af61b0e8722c3a21%2Fkart-4.jpg\" />\n</picture>\n<p>\n</p><figcaption>Matilde Itzcovich en la pista.</figcaption><p></p>\n</figure>\n</div><p>“Un día, en mi cumpleaños número 14, decido hacer un indoor karting y me encantó. El dueño del lugar les dijo a mis padres que me tenían que llevar a probar a algún lugar, porque me vio futuro. Estuve recordándoles eso a mis padres un buen tiempo, hasta que al final me llevaron a probar a una escuelita. En la segunda clase les dijeron que me tenían que llevar a correr ‘en serio’. Y en 2022 hago la última fecha de El Pinar”, comenta la joven a Domingo.</p><p>En un año de visible crecimiento deportivo, Matilde Itzcovich recibió en días pasados la confirmación de la <b>Federación Internacional del Automóvil (FIA)</b>, a través de su organismo miembro en Uruguay (el <b>Automóvil Club)</b> de que su inscripción había sido aceptada y podría tomar parte del máximo encuentro de karting del planeta. La presencia de Matilde en el Mundial de Inglaterra, que tendrá lugar del 12 al 15 de setiembre, representa un hecho histórico para el karting uruguayo, porque será la primera mujer en disputarlo. Pero a la vez, con ella, la celeste vuelve a la gran lid mundialista, por la que han pasado Gonzalo “Gonchi” Rodríguez en los 90 (Francia) y Santiago Urrutia en 2010 (Portugal).</p><p>—¿Te da miedo correr a tanta velocidad?</p><p>—El que tenga miedo a morir que no nazca -dice la joven sin vueltas.</p><p>En 2023 la <b>Federación Uruguaya de Karting (FUK)</b> premió a Matilde como “la dama de mayor proyección internacional”. Algo que ha ratificado este año. “Fue un honor recibir ese premio”, anota. En breve partirá hacia Europa con su familia, donde tendrá una preparación previa junto al equipo italiano <b>Magik Racing Team</b>.</p><div>\n<p>\n</p><h3>También en Italia y Argentina</h3>\n<p></p>\n</div><p>Luego de participar del Mundial de Inglaterra, Matilde correrá la <b>ROK Cup </b>en Italia, que se realizará el 15 de setiembre. Pero estas no serán sus primeras competencias en el exterior: la uruguaya ya tiene experiencia internacional por correr en Argentina. Para poder competir en Europa, tendrá que alquilar dos karts. “Mi vehículo acá es un <b>Tony Kart </b>2023. En Italia alquilo el mismo y en Inglaterra todavía no sabemos con qué voy a correr. En Argentina tengo un <b>Lando Norris</b>”, explica. Este último coche lleva el nombre del piloto británico de 24 años que ganó el Campeonato Mundial de Karting en 2014 y se coronó primero en los campeonatos de Eurocopa Fórmula Renault, Fórmula Renault NEC y Toyota Racing Series, entre otros.</p><p>En tanto, Tony Kart es la marca insignia del Grupo OTK Kart, empresa italiana líder en el sector del karting. Es una marca que nació en la década de 1960 y que se desarrolló en paralelo a la propia disciplina del karting, primero en Italia y luego en todo el mundo.</p><p>El mayor punto de inflexión en la historia de Tony Kart ocurrió en los años 80, cuando, bajo una nueva propiedad de la marca, se hizo la transición de una realidad artesanal a una auténtica empresa tecnológica en el mundo del karting. Un cambio también simbolizado visualmente por la introducción del color verde del chasis que todavía hoy caracteriza a los Tony Karts, que con el paso de los años se han convertido en una referencia por las victorias logradas y la calidad de sus unidades.</p><div>\n<figure>\n<picture>\n<img alt=\"Kart 3.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/50b9d50/2147483647/strip/true/crop/962x718+0+0/resize/962x718!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2F15%2F79241f874385a272c98dc312e4da%2Fkart-3.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/1ac6245/2147483647/strip/true/crop/962x718+0+0/resize/1924x1436!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2F15%2F79241f874385a272c98dc312e4da%2Fkart-3.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/50b9d50/2147483647/strip/true/crop/962x718+0+0/resize/962x718!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2F15%2F79241f874385a272c98dc312e4da%2Fkart-3.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Matilde Itzcovich.</figcaption>\n<p></p>\n</figure>\n</div><p>“Siento que el karting es un deporte que no es muy conocido. La verdad es que me gustaría que la gente lo conozca un poco más, porque es hermoso y hay personas que hacen mucho sacrificio para poder correr. Hay gente que cree que uno no entrena nada, pero hay mucho trabajo detrás de esto”, reflexiona Matilde.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/andres-lopez-reilly",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-01T06:15:01.247",
  "ttr": 147,
  "type": "article"
}