{
  "url": "https://www.elpais.com.uy/economia-y-mercado/nobel-para-acemoglu-johnson-y-robinson-instituciones-para-la-prosperidad",
  "title": "Nobel para Acemoglu, Johnson y Robinson: instituciones para la prosperidad",
  "description": "No solo es una invitación a (re)leer a los autores, sino sobre todo a reivindicar la necesidad de mejorar en nuestros países las instituciones orientadas al crecimiento y desarrollo económico, después de otra década de cuasi estancamiento.",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/nobel-para-acemoglu-johnson-y-robinson-instituciones-para-la-prosperidad"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5b4fb16/2147483647/strip/true/crop/8256x4013+0+745/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2Ff8%2F313ce58e4113a157e1958a7183f9%2Fnobel.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Conferencia por anuncio de Premio Nobel de Economia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b0edb69/2147483647/strip/true/crop/8006x5504+125+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2Ff8%2F313ce58e4113a157e1958a7183f9%2Fnobel.jpg 1x, https://imgs.elpais.com.uy/dims4/default/25171a2/2147483647/strip/true/crop/8006x5504+125+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2Ff8%2F313ce58e4113a157e1958a7183f9%2Fnobel.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b0edb69/2147483647/strip/true/crop/8006x5504+125+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2Ff8%2F313ce58e4113a157e1958a7183f9%2Fnobel.jpg\" />\n</picture>\n<div>\n<figcaption>Conferencia por anuncio de Premio Nobel de Economia</figcaption><p>CHRISTINE OLSSON/TT/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/daron-acemoglu-simon-johnson-y-james-a-robinson-ganan-el-premio-nobel-de-economia-por-sus-investigaciones\">El Premio Nobel de Economía 2024</a>no podía ser más oportuno y pertinente para las tendencias y perspectivas de América Latina. <b>Daron Acemoglu (MIT), Simon Johnson (MIT también) y James Robinson (Universidad de Chicago)</b> fueron premiados por sus estudios sobre <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/que-hay-detras-de-la-teoria-que-obtuvo-el-premio-nobel-de-economia-y-por-que-es-clave-en-paises-como-uruguay\">la importancia de la calidad de las instituciones en la prosperidad y el atraso económico de los países</a>.</p><p>¿Por qué algunos prosperan? ¿Por qué otros se mantienen pobres? ¿Por qué aquellos que fueron ricos en cierto período, como Argentina, se empobrecieron relativamente? En fin, “por qué fracasan los países”, como Acemoglu y Robinson se preguntan en su <i>bestseller.</i></p><p>No es que hasta 2001, cuando los tres galardonados AJR (sigla por las iniciales de sus apellidos) publicaron el emblemático artículo “<i>The Colonial Origins of Comparative Development</i>”, faltaran respuestas a esas preguntas. Había investigaciones e hipótesis relacionadas con la importancia de la geografía, “la suerte” de la disponibilidad de recursos naturales, los aspectos climáticos, o incluso la cercanía con ciertos polos muy dinámicos.</p><p>También había explicaciones asociadas a aspectos culturales de las sociedades tales como el papel de las ideas, la revalorización de la libertad, el rol de las religiones, las actitudes sobre la generación de riqueza y la ética y conducta del emprendimiento. En esa línea se insertan, por ejemplo, las hipótesis de la economista Deirdre McCloskey, que la semana pasada fue muy crítica sobre algunas de las conclusiones de los premiados y las recomendaciones derivadas.</p><p>Pero desde esas y otras causas más de fondo, que siempre estuvieron en el análisis, se evolucionó a partir de los ‘80 hacia el tipo y calidad de políticas públicas e instituciones que impulsan la inversión en capital físico y humano, así como el aumento sistemático de la productividad.</p><p>Por un lado, varios autores enfatizaron la importancia de la apertura e inserción externa, la estabilidad macroeconómica, la educación formal e informal, el capital humano en general, el desarrollo financiero y ciertas reformas económicas.</p><p>Por otro lado, hacia inicios de este siglo, los premiados AJR reivindicaron un enfoque institucional, en parte ya presente en trabajos previos como los de Douglas North y Robert Fogel (ambos Premio Nobel 1993), para explicar las diferencias de prosperidad en base a las herencias de los sistemas políticos y económicos introducidos durante la colonización de los países. Usando un enfoque teórico y empírico novedoso, aislaron causas y simultaneidades a partir de la Historia económica y política, desde los procesos colonizadores, para distinguir entre instituciones extractivas e inclusivas como explicativas de esas divergencias. Y descartaron en ellas, la geografía o la disponibilidad de recursos naturales como factores determinantes.</p><p>¿Cómo explicar, de lo contrario, las disparidades entre República Dominicana y Haití que habitan la misma isla? ¿O las diferencias en la ciudad de Nogales entre su lado estadounidense y el mexicano en la frontera de ambos países? ¿O entre las Coreas?</p><p>La clave está en el desarrollo institucional y las políticas públicas asociadas. Podrían caracterizarse como instituciones inclusivas aquellas que promueven la participación política, extienden la educación de calidad a toda la población, empoderan la sociedad civil, aseguran el estado de derecho, garantizan las libertades individuales y respetan los derechos de propiedad. Donde todo eso se promovió, los países prosperaron. Donde no se impulsó, hubo atraso económico y social. Donde se retrocedió institucionalmente, ocurrió “la reversión de la fortuna”, la autocondena a la pobreza.</p><p>Justamente estas dos últimas opciones empobrecedoras han estado ligadas al desarrollo de instituciones extractivas, que van desde la concentración de poder político y económico, aquellas iniciativas en las antípodas a las mencionadas, pasando por la falta de igualdad de oportunidades ciudadanas, hasta los corporativismos prebendarios, empresariales, políticos y sindicales.</p><p>Aún cuando haya controversia sobre la capacidad explicativa de mucho de eso en el avance económico de algunos países autocráticos (China hoy, Singapur y Corea del sur en su momento), las hipótesis introducidas y los desarrollos metodológicos justificaban la premiación a AJR.</p><p>Han cumplido a cabalidad, además, el rol integral como economistas dedicados a la academia. Primero, son obviamente investigadores de altísimo nivel sometidos a sus pares. Segundo, son profesores muy destacados en sus universidades. Y tercero, en algo que no todos los grandes economistas hacen, ni muchos galardonados con el Nobel tampoco, han sido grandes divulgadores de sus estudios.</p><p>Varios años después del mencionado libro “Por qué fracasan los países”, Acemoglu y Robinson también publicaron “El pasillo estrecho” para argumentar que la libertad y la prosperidad acontecen simultáneamente bajo el delicado equilibrio de un Estado eficaz y eficiente, pero limitado por una sociedad civil con mucha iniciativa y control. Ese no solo ha sido “un corredor” angosto entre tiranía y anarquía, sino también excepcional y difícil de alcanzar en la historia de la humanidad. No es fácil lograr y sostener “instituciones inclusivas”. Requiere una sociedad civil y un Estado muy capacitados, con buenos liderazgos e incentivos, en pro del interés general, con autonomía de agendas corporativistas.</p><p>A su vez, recientemente, Acemoglu y Johnson dedicaron esencialmente el libro “Poder y Progreso” al rol de la tecnología en la prosperidad de los países y el papel de la sociedad civil para conducir las oportunidades y los riesgos que genera. No tienen una mirada fatalista de lo que viene, aunque advierten algunas amenazas que la sociedad en su conjunto, bien capacitada, debe abordar y conducir.</p><p>En fin, este Premio Nobel no solo es una invitación a (re)leer a AJR, sino sobre todo a reivindicar la necesidad de mejorar en nuestros países las instituciones orientadas al crecimiento y desarrollo económico, después de otra década de cuasi estancamiento. Enhorabuena la premiación, pero también su (re)lectura y aplicación.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/aldo-lema",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-21T07:00:06.859",
  "ttr": 184,
  "type": "article"
}