{
  "url": "https://www.elobservador.com.uy/nota/a-pesar-de-barbie-las-mujeres-tienen-menos-protagonicos-en-hollywood--202437161124",
  "title": "A pesar de Barbie, las mujeres tienen menos protagónicos en Hollywood ",
  "description": "La cuota de películas de Hollywood con mujeres en roles protagónicos decayó el año pasado, de acuerdo con una nueva investigación divulgada este jueves, a pesar de éxitos sobresalientes como Barbie.En el año...",
  "links": [
    "https://www.elobservador.com.uy/nota/a-pesar-de-barbie-las-mujeres-tienen-menos-protagonicos-en-hollywood--202437161124",
    "https://www.elobservador.com.uy/nota/a-pesar-de-barbie-las-mujeres-tienen-menos-protagonicos-en-hollywood--202437161124/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708627181048.jpg?&cw=600&ch=365",
  "content": "<p>La cuota de películas de Hollywood con mujeres en roles protagónicos decayó el año pasado, de acuerdo con una nueva investigación divulgada este jueves, a pesar de éxitos sobresalientes como <em>Barbie</em>.</p><div><p>En el año que la taquillera película feminista protagonizada por Margot Robbie destronó a sus competidores en las salas de cine, <strong>apenas un tercio de las películas tenía una mujer a la cabeza del elenco</strong>, revela el Informe de la Diversidad de Hollywood.</p><p>La divertida sátira de Greta Gerwig, que recaudó más de 1.400 millones de dólares en taquilla, también le dio ocho nominaciones a los premios Oscar que se celebran este domingo, incluyendo a mejor película. </p><div><h3>Leé también</h3></div><p><strong>\"Incluso cuando <em>Barbie</em> batió récords de taquilla, la industria demostró que había seguido infravalorando las películas centradas y dirigidas por mujeres, ya que éstas perdieron terreno en lo que se refiere a la representación de las protagonistas teatrales, las guionistas y los actores totales\"</strong>, dice el informe elaborado por la Universidad de California, Los Ángeles.</p><p>La proporción de películas con una mujer como protagonista aumentó constantemente durante la década hasta 2019, según los investigadores.</p><p>Ese año, 44% de las películas producidas en Hollywood tenían una protagonista. Pero desde entonces, la proporción cayó, con apenas <strong>32% de las películas en 2023</strong> con una mujer en el principal rol.</p><p><strong>\"Es una llamada de atención para Hollywood\"</strong>, afirmó Ana-Christina Ramon, cofundadora del informe y directora de la Iniciativa de Investigación sobre Entretenimiento y Medios de Comunicación de la UCLA.</p><p>\"Los estudios necesitan invertir en mujeres y en sus historias. Las mujeres creadoras y cinéfilas son esenciales para el crecimiento de la industria\".</p><div><h3>Leé también</h3></div><p>El informe, que está en su 12º año, también encontró que a las películas con elencos más diversos, incluyendo una mayor proporción de actores no blancos, les va mejor en las salas de cine. </p><p><strong>Las franquicias cuyo elenco está compuesto por al menos 50% de personas de color tuvieron más éxito</strong> que entregas anteriores, dijo el estudio, citando ejemplos como <em>Creed III</em>, <em>Scream 6</em> y <em>John Wick 4</em>.</p><p>En consonancia con años anteriores, el informe reveló que el público de color financió los ingresos de taquilla, ya que al menos <strong>seis de cada diez entradas para los fines de semana de estreno de esas películas fueron adquiridas por clientes no blancos</strong>.</p><p>\"Cuando la industria del cine les da lo que quieren, la gente de color acude al cine sin parar\", dijo Ramon.</p><p>La 96ª de los Oscar se celebra el domingo en Hollywood.</p><p>AFP</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-07T19:11:24.822Z",
  "ttr": 81,
  "type": "article"
}