{
  "url": "https://www.elobservador.com.uy/nota/luis-alberto-heber-aseguro-que-volveria-a-ser-ministro-del-interior-202434124815",
  "title": "Luis Alberto Heber aseguró que volvería a ser ministro del Interior",
  "description": "El senador nacionalista Luis Alberto Heber se ofreció para formar parte del próximo gobierno de coalición y retomar un cargo ministerial, incluso como ministro del Interior, puesto al cual renunció...",
  "links": [
    "https://www.elobservador.com.uy/nota/luis-alberto-heber-aseguro-que-volveria-a-ser-ministro-del-interior-202434124815",
    "https://www.elobservador.com.uy/nota/luis-alberto-heber-aseguro-que-volveria-a-ser-ministro-del-interior-202434124815/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112023/1699302041693/-ine6057-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>El senador nacionalista <strong>Luis Alberto Heber se ofreció para formar parte del próximo gobierno de coalición y retomar un cargo ministerial</strong>, incluso como ministro del Interior, puesto al cual <strong>renunció anticipadamente tras una serie de derivaciones del caso Marset</strong>.</p><div><p>\"En la política el objetivo es transformar y el cargo ejecutivo es muy atractivo porque permite cambiar y construir. <strong>Me gusta debatir ideas en el Parlamento, pero disfruto más de la acción</strong>\", admitió Heber en una entrevista con Desayunos Informales (Canal 12).</p><p>Confesó, sin embargo, que <strong>se sintió más realizado durante su gestión al frente del Ministerio de Transporte y Obras Públicas (MTOP) porque \"se ven las obras, se tocan\".</strong></p><p>Respecto a su labor en la cartera de seguridad, <strong>destacó haber desarrollado \"una conexión con la institución policial\"</strong> que le proporcionó \"<strong>mucha satisfacción</strong>\", aunque <strong>reconoció el desgaste político</strong> durante ese periodo.</p><p>Consultado sobre si aceptaría nuevamente dirigir el Ministerio del Interior, respondió sin dudar: \"Por supuesto que sí\". Además, manifestó su disposición a colaborar con un próximo gobierno de coalición y ofreció su nombre para cumplir cualquier misión que le sea encomendada.</p><p>En cuanto a su renuncia, explicó que <strong>se retiró tres meses antes debido a presiones políticas</strong>. \"Mujica dijo que es una máquina de picar carne, pero yo me fui, y eso lo veo como una actitud de desprendimiento de lo individual y trabajar en lo colectivo\", remarcó.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-04T15:48:15.018Z",
  "ttr": 45,
  "type": "article"
}