{
  "url": "https://www.montevideo.com.uy/Noticias/Leandro-con-Baqueanito--el-joven-duraznense-que-se-perfilo-entre-los-grandes-del-Prado-uc900281",
  "title": "Leandro con “Baqueanito”: el joven duraznense que se perfiló entre los grandes del Prado",
  "description": "Por Felipe Capó  X Fcapo0302Leandro Machado es un joven de 18 años cursando tercer año de Educación media tecnológica - agrario (EMT) de la Escuela agraria de Durazno. A través de una donación por parte de la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Leandro-con-Baqueanito--el-joven-duraznense-que-se-perfilo-entre-los-grandes-del-Prado-uc900281",
    "https://www.montevideo.com.uy/Noticias/Leandro-con-Baqueanito--el-joven-duraznense-que-se-perfilo-entre-los-grandes-del-Prado-uc900281?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900281="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894990.jpeg",
  "content": "<div>\n                              \t<p><em>Por Felipe Capó </em> <strong>X</strong> <a href=\"https://x.com/Fcapo0302\" target=\"_blank\">Fcapo0302</a></p><p>Leandro Machado es un joven de 18 años cursando tercer año de Educación media tecnológica - agrario (EMT) de la Escuela agraria de Durazno. A través de una donación por parte de la firma <em>El Baqueano</em>, perteneciente a la familia de los Bordaberry, la escuela tuvo a cargo la crianza de un novillo Hereford al que nombraron “Baqueanito” y presentaron ante el Concurso de Novillos a bozal de la Expo Prado.</p><p>En entrevista con <em>Montevideo Portal</em>, Eva Barcelo, profesora de Leandro Machado, comentó sobre lo que implicó esta donación y la elección particular del joven como representante.</p><p> “Leandro fue alumno de la escuela desde chiquito, hace seis años que está en la escuela. Siempre demostró mucho interés por los animales y lo elegimos para que fuera el presentador del novillo”, explicó la docente. Si bien Machado fue el presentador de Baqueanito, el cuidado y mantenimiento del animal fue un proceso colaborativo de toda la clase. </p><blockquote></blockquote>\n<p>En cuanto a la elección, su profesora explicó que “Leandro contaba con las cualidades de ser un chico muy responsable, muy respetuoso, que además demostró mucho interés por la preparación del animal”. “Nosotros evaluamos a los chiquilines de todo el grupo que quieran trabajar en la cabaña. Evaluamos el que muestra mejor interés, el que está más tiempo y a partir de eso elegimos a ese justamente para el novillo, y fue Leandro”, dijo Barcelo.</p><p>Para la Escuela agraria de Durazno, el recibimiento de Baqueanito implicó dos ocasiones completamente nuevas: la responsabilidad de criar una vaca Hereford y la donación por parte de la firma. </p><p>“En la escuela tenemos cabañas de vacas Normando, una raza de doble propósito, es decir, que da carne y produce leche. También tenemos la crianza de terneros con estaca, un tambo y actividades con gallinas. Ahora nos prendimos en este proyecto del novillo Hereford porque está súper bueno que los chiquilines aprendan sobre otras razas”, comentó Barcelo. </p><p>Sofía Bordaberry, representante de <em>El Baqueano</em>, explicó a Montevideo Portal que fue la primera vez que la firma ganadera dona un novillo. “La idea fue de la Sociedad de criaderos de Hereford que ya el año pasado lo había hecho (campañas de donación de novillos a escuelas rurales) y este año nos quisimos sumar”, afirmó Bordaberry.</p><p>Al ser una experiencia nueva para todos, a la hora de la jura, los resultados no fueron exactamente favorables. Según la explicación de la docente, “los novillos entraban en serie, y nosotros entramos en la serie 1, que eran cuatro novillos, y salimos cuartos. Esto va mucho en la vista del jurado y de lo que busca, así que bueno, el jurado entendió que era un novillo que era muy grande en comparación con los otros, y como que los otros llenaban más rápido su carcasa, que éste iba a necesitar un poco más de tiempo y un poco más de comida”.</p><p>Sin embargo, pese al resultado, para la escuela fue un proyecto “fabuloso”. “La verdad que nos re prendimos, nos encantó y ojalá que siga en el futuro”, concluyó Eva Barcelo.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/894996.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/894996.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894996.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894996.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/894996.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/894996.jpeg 2x\" alt=\"Foto: Leandro Machado\" />\n\t</picture>\n\t<p>Foto: Leandro Machado</p>\n</div><p>Por su parte, Leandro Machado expresó que fue “una experiencia muy linda, aunque bueno, un poco más desafiante que con las Normando”. Esta fue la primera vez que el alumno se presentó ante la jura de Hereford, mas no es su primer rodeo en el Prado. Según comunicó a Montevideo Portal, la escuela agraria contaba con tres Normando. “Esas vacas se llevaron a la jura y anduvieron muy bien en la Expo”, aseguró Machado.</p><p>De acuerdo al joven, “el tema de cuidar al Baqueanito y adiestrarlo para llevar a la expo fue una experiencia linda. Fue un poco más desafiante que con las Normando, porque él (Baqueanito) es un poco más enérgico y tiene más carácter. Se tiene que trabajar diferente con él. Pero, a la vez también fue fácil el tema de poder llevarlo a que esté bien, porque conté con el apoyo de mis compañeros y todos los otros estudiantes”.</p><p>“Al poder tener ayuda, la tarea se hizo mucho más fácil, porque Baqueanito se iba acostumbrando a que todos trabajen con él y anden en la vuelta, y se fue acostumbrando poco a poco”, añadió Leandro Machado.  </p><p>“Lo lindo del Baqueanito es que aprendía muy fácil, desde comer los tarros, comer y andar entre nosotros hasta pararse, todo aprendió bastante fácil. Aprendió muy fácil todo y bueno, ese fue el día a día” describió el joven.</p><p>Sin embargo, al ser una experiencia nueva para la Escuela agraria de Durazno, “tuvimos unos percances al principio. Le dio una reacción a la comida, pero se recuperó lo más bien después. También hubo momentos donde pasó estrés por el cambio del lugar, pero se acostumbró en seguida”, aseguró Machado. </p><p>Más allá del resultado, la Escuela agraria de Durazno valoró positivamente el aprendizaje que les dejó Baqueanito y, tanto la profesora como los alumnos que fueron parte del proceso, hablaron de un “lindo desafío que repetiríamos con gusto”.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/895155.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/895155.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895155.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895155.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/895155.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/895155.jpeg 2x\" alt=\"Foto: Leandro Machado\" />\n\t</picture>\n\t<p>Foto: Leandro Machado</p>\n</div>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 165,
  "type": "article"
}