{
  "url": "https://www.elobservador.com.uy/nota/besozzi-los-drones-buenos-una-expoactiva-verde-y-formidable-y-las-innovaciones-de-la-rural-de-soriano-20243712939",
  "title": "Besozzi: los drones buenos, una Expoactiva verde y \"formidable\" y las innovaciones de la Rural de Soriano",
  "description": "“Nos enfrentamos a una Expoactiva formidable”, afirmó Guillermo Besozzi, intendente de Soriano, durante el acto de lanzamiento de la Expoactiva Nacional.Recordó que hace un año, en medio de la peor sequía de...",
  "links": [
    "https://www.elobservador.com.uy/nota/besozzi-los-drones-buenos-una-expoactiva-verde-y-formidable-y-las-innovaciones-de-la-rural-de-soriano-20243712939",
    "https://www.elobservador.com.uy/nota/besozzi-los-drones-buenos-una-expoactiva-verde-y-formidable-y-las-innovaciones-de-la-rural-de-soriano-20243712939/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1709683333345/-lcm7688-jpg..JPG?&cw=600&ch=365",
  "content": "<p><strong>“Nos enfrentamos a una Expoactiva formidable”</strong>, afirmó Guillermo Besozzi, intendente de Soriano, durante el acto de <strong>lanzamiento de la Expoactiva Nacional</strong>.</p><div><p>Recordó que hace un año, en medio de la peor sequía de la historia, el panorama era muy adverso, pero todo cambio y eso lo notará quien se traslade hacia el predio de exposiciones: <strong>en marzo de 2023 todo estaba seco, amarillo, y ahora está todo verde</strong>, es otro “el color de los campos, hay una diferenciación muy grande, los cultivos están muchísimo mejor”.</p><p>La presentación de esa exposición del sector de los agronegocios, organizada por la<strong> Asociación Rural de Soriano</strong> (ARS), se realizó en la sede del BROU, con anuncios a cargo de autoridades de la gremial de productores, del banco y del Ministerio de Agricultura, Ganadería y Pesca (MGAP).</p><blockquote><p>La Expoactiva Nacional, en su edición Nº 27, se realizará el martes 12 al sábado 16 de marzo en el campo propio de la ARS, cuyo acceso está en el km 255 de la ruta 2, con un nuevo eslogan: Creatividad… para ser rentable y sustentable”.</p></blockquote><p>Participarán más de 350 empresas locales e internacionales, representando a más de 750 marcas de productos y servicios, en un predio de 100 hectáreas donde para que la exposición se desarrolle trabajan antes, durante y después unas 1.500 personas.</p><p>La entrada al predio costará $ 350 y se espera la concurrencia de más de 35 mil personas.</p><p>Entre otros contenidos, el martes se desarrollará el Congreso Nacional de Intendentes y el debate entre los precandidatos a la Presidencia de la República, el miércoles en el acto inaugural participará el presidente Luis Lacalle Pou y durante los cinco días habrá actividades en la zona de stands, en el área agrícola y ganadera activa, en la sala de conferencias y también habrá espectáculos.</p><div><h3>Leé también</h3></div><p>Besozzi, al inicio de su oratoria, destacó el valor del apoyo del sector privado y del sector público a la Expoactiva.</p><p>Definió a la muestra como un ejemplo de creatividad e innovación; <strong>“si habrá que ser creativos para mantenerse”, mencionó a propósito de las 27 ediciones, que incluso señaló deberían ser ya 30, considerando suspensiones que hubo que activar cuando la pandemia por covid</strong>.</p><p>Agregó que creatividad e innovaciones son clave para mantener vigente a la exposición, como sucede en las empresas del agro y la industria, muchas de las cuales dependen de situaciones externas, como el clima.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1709683335667/-lcm7697-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>Besozzi, Wilson, Lafluf y Buffa, en el lanzamiento de la Expoactiva 2024.</p><h3>\"El productor siempre prende el fuego\"</h3><p>A propósito del duro golpe que significó la sequía, Besozzi reflexionó sobre que “el productor parecería que se cae, pero se para, prende el fuego, tira de las cadenas, se pone en carrera y eso es parte de la Expoactiva”, un escenario en el que se aprecia a “uno de los motores más grandes de la economía de este país, que precisamos que tire y tire, que esté siempre encendido, a pesar de las problemáticas”.</p><p>El intendente anfitrión en la muestra<strong> insistió en la innovación como desafío constante en el equipo organizador de la Expoactiva</strong>, incluso señaló la juventud del presidente de la ARS, Arturo Wilson, “han innovado hasta en eso, con gente de tiempo, gente nueva, dando oportunidades”.</p><p>Luego mencionó a una de las tecnologías que en las recientes ediciones de la Expoactiva ha ganado espacio, la del uso de drones en labores agrícolas: “Dios quiera que se usen solo para el bien, porque uno ve otras cosas en una guerra”, comentó.</p><p>Para Besozzi, “<strong>la innovación en tecnología, en su máxima potencialidad, está en la Expoactiva</strong>, donde está todo lo que hay para desarrollar de la mejor manera una empresa agropecuaria”. Valoró, también, considerando algunos anuncios de lluvias que siempre son bienvenidas en el campo, que el productor ha estado en la Expoactiva con el tiempo acompañando y no acompañando, recordó varias visitas con botas de goma, “porque este sector está siempre, en las buenas y en las malas, eso es real, es así”.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1709670242718.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Leonardo Carreño</p></div><p>Besozzi junto a Arturo Wilson.</p><p>Luego dijo estar sorprendido con relación a una de las novedades, la realización este año de espectáculos artísticos en el predio de la Expoactiva: “Es muy bueno, es parte de la innovación para mantener en el tiempo este tipo de eventos”, dijo, y añadió que la visita a la exposición de la ARS se puede complementar con otras actividades, como un paseo en catamarán por el Rio Negro o la visita a Villa Soriano en sus 400 años”.</p><p>Elogió, además, la participación en la conferencia realizada en el edificio 19 de Abril del BROU, en Montevideo, de Cuatro Cuerdas, cuarteto de violines conformado por alumnas pertenecientes al Conservatorio de Música de la Intendencia de Soriano.</p><p>Finalmente, Besozzi resaltó el esfuerzo de la ARS y de los directivos de la Expoactiva que apenas termina una edición se ponen a trabajar pensando en la siguiente, dijo que este año en pocos días “vamos a estar todos ahí recibiéndolos de la mejor manera” y que “tenemos un gran país, depende de nosotros hacerlo un poquito mejor”.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1709683315658/-lcm7633-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>Besozzi junto al entonces ministro interino de Ganadería, Agricultura y Pesca, Juan Ignacio Buffa.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-07T17:29:33.294Z",
  "ttr": 168,
  "type": "article"
}