{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Las-ballenas-fueron-mas-felices-durante-la-pandemia-de-covid-revela-estudio-uc893205",
  "title": "Las ballenas fueron más felices durante la pandemia de covid, revela estudio",
  "description": "No tan jorobadas                                    Muestras de 2021 mostraron niveles de cortisol significativamente inferiores al año...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Las-ballenas-fueron-mas-felices-durante-la-pandemia-de-covid-revela-estudio-uc893205",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Las-ballenas-fueron-mas-felices-durante-la-pandemia-de-covid-revela-estudio-uc893205?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893205="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887077.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>No tan jorobadas</p>\n                                    <h2>Muestras de 2021 mostraron niveles de cortisol significativamente inferiores al año anterior.</h2>\n                                </div> \n                                <div>\n                              \t<p>Las ballenas\njorobadas que migran anualmente por la costa este de Australia fueron más\nfelices durante el primer año de la pademia de covid-19, cuando el país\noceánico aplicó estrictas medidas de confinamiento a su población, reveló un\nestudio científico publicado este viernes.</p><p>La investigación\nrealizada por científicos de la Universidad de Queensland se apoyó en imágenes\ntomadas por drones y las muestras de grasa extraídas de varios ejemplares de\nballenas jorobadas que transitaron en las aguas cercanas a la Isla North\nStradbroke, a unos 100 kilómetros del sur de la ciudad de Brisbane.</p><p>Las imágenes\npermitieron observar la condición corporal y las reservas energéticas de las\nballenas jorobadas (<em>Megaptera novaeangliae</em>) durante su larga migración\nanual -entre las aguas antártidas y zonas ecuatoriales a través de la costa\naustraliana- y su intenso período de crianza.</p><p>Asimismo, los\ncientíficos midieron genéticamente las concentraciones hormonales de la grasa\n(cortisol y testosterona) \"durante un periodo de cambios sin precedentes\nen la actividad antropogénica y los procesos naturales\", según el artículo\nsobre este estudio publicado en la revista <em>Marine Environment research</em>.</p><p>El análisis de\nlas muestras reveló concentraciones de cortisol significativamente más bajas en\nlas ballenas estudiadas en 2021, en comparación con el año anterior.</p><p>\"Este cambio\nen su fisiología sugiere una disminución de los factores de estrés ambiental\nentre estos dos años\", dijo el autor principal de este estudio, Jake\nLinsky, de la Facultad de Medio Ambiente de la Universidad de Queensland, en un\ncomunicado publicado hoy por la institución educativa australiana.</p><p>A lo largo de\n2020, se aplicaron estrictas medidas de confinamiento y restricción de\nmovimiento en casi todo el planeta a raíz de la pandemia de la covid, mientras\nque a la par se iniciaba el fenómeno meteorológico de La Niña, que los\ncientíficos apuntan que también pudo tener cierta influencia en el descenso de\nestrés.</p><p>Los resultados\ngenéticos \"plantean la hipótesis de que las ballenas pueden haber estado\nrespondiendo a una disminución de los contaminantes en sus remotas aguas de\nalimentación\", puntualizó el científico.</p><p>Linsky también\ndestacó la resiliencia de esta especie que \"ha logrado una de las\nrecuperaciones más exitosas tras la caza histórica de ballenas\".</p><p>Estudios previos\nya han registrado cambios similares en las hormonas del estrés en las ballenas\nen el lado opuesto del continente antártico, aunque los científicos de la\nUniversidad de Queensland sugieren que la nueva investigación podría dar cuenta\nde que se trató de un incidente generalizado en todo el Océano Austral.</p><p>La ballena\njorobada, también conocida como yubarta, es un cetáceo de 40 toneladas de peso\nque puede llegar a medir 20 metros, con un cuerpo característico que recuerda a\nuna joroba.</p><p>La población de\nballenas jorobadas de Australia, que tiene dos poblaciones migratorias que\nnavegan por sus costas oeste y este, es de 70.000 ejemplares, un número que ha\nido aumentando por las medidas de protección implementadas por el país.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 97,
  "type": "article"
}