{
  "url": "https://brecha.com.uy/en-tierra-ajena/",
  "title": "Cisjordania, cada vez más ocupada: En tierra ajena - Semanario Brecha",
  "description": "Con una batería de nuevas medidas israelíes, el robo masivo de tierras palestinas y la ampliación de las colonias ilegales avanzan a ritmo récord en Cisjordania. En lugar de dos Estados, Israel ya casi finaliza la creación de un solo Estado unificado con dos poblaciones, separadas por un sistema de apartheid bien aceitado y en marcha, a pesar del dictamen contrario del principal tribunal internacional.",
  "links": [
    "https://brecha.com.uy/en-tierra-ajena/",
    "https://brecha.com.uy/?p=112499"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/07/20-Ocupacion-Cisjordania-w.jpg",
  "content": "<div><p>El viernes 19 la Corte Internacional de Justicia (CIJ) dictaminó que la ocupación de tierras palestinas por Israel es «ilegal» y que debe «cesar lo más rápidamente posible». Año y medio antes, el 31 de diciembre de 2022, la Asamblea General de Naciones Unidas había resuelto, por enorme mayoría, pedirle una «opinión consultiva» (las decisiones de la CIJ no son vinculantes) sobre «las consecuencias jurídicas derivadas de las políticas y prácticas de Israel en el territorio palestino ocupado, incluyendo Jerusalén oriental». Desde entonces, delegaciones oficiales de unos 50 países desfilaron por La Haya para testimoniar sobre el tema. Un récord.</p><p>Nada tiene que ver en lo formal esta resolución del máximo organismo judicial de la ONU sobre el caso presentado a comienzos de este año ante la misma instancia por Sudáfrica, en el que acusa a Israel de perpetrar «actos genocidas» en la Franja de Gaza. La demanda sudafricana, apoyada luego por otros países (en América Latina lo hicieron Bolivia, Brasil, Chile, Cuba, Colombia, Nicaragua y Venezuela), no ha conducido aún a una resolución de la CIJ sobre el fondo del asunto, pero sí a un llamado a Israel, en enero, a «tomar todas las medidas a su alcance para impedir la comisión de los actos contemplados en el artículo 2 de la convención» sobre genocidio. Cuatro meses después, el 24 de mayo, la CIJ decidió que Israel debía «detener de inmediato» su ofensiva militar sobre la ciudad de Rafah, en el sur de Gaza, a la que sus tropas habían ingresado dos semanas antes y habían comenzado a arrasar, como ya lo habían hecho en el norte de la Franja.</p><p>Así como no tomó medida alguna para evitar caer en el alcance del artículo 2 de la Convención para la Prevención y la Sanción del Delito de Genocidio de 1948 ni cesó los ataques sobre Rafah, Israel no cesará su ocupación de los territorios palestinos en Cisjordania tras la resolución de la CIJ del 19 de julio. Es más: la reforzará. Lo anunció el mismo día en que se conoció la noticia –celebrada por todas las facciones palestinas– el primer ministro israelí, Benjamin Netanyahu, luego de calificar de «mentirosas» las consideraciones de la Corte. «El pueblo judío no es ocupante en su propia tierra ni en nuestra capital eterna, Jerusalén, ni en nuestro patrimonio ancestral de Judea y Samaria», el territorio que corresponde a Cisjordania, dijo. Y agregó que «ninguna decisión» tomada en La Haya «alterará esta verdad histórica». Tres días después, Netanyahu, sobre quien pesa una orden internacional de detención, estaba en Washington para recibir, una vez más, el apoyo de Estados Unidos. En las audiencias de la CIJ sobre el tema de Cisjordania, los representantes del gobierno de Joe Biden volvieron a decir que Israel «no está obligado legalmente a retirarse» de los territorios ocupados. «Tiene necesidades muy reales en materia de seguridad» que justifican esa permanencia, dijeron, asumiendo su verdadera postura sobre el asunto, que trasciende de lejos los cabreos pasajeros por el uso excesivo de la fuerza en Gaza o el expansionismo desenfrenado en Cisjordania.</p><p><strong>***</strong></p><p>Entre fines de junio y mediados de julio, las autoridades israelíes tomaron una serie de decisiones que extienden su control sobre una Cisjordania en la que a los palestinos poco y nada les está quedando. Anunciaron, primero, la construcción de más de 5.200 viviendas en asentamientos ya establecidos, regularizaron luego tres colonias que habían sido levantadas sin permiso previo, siguieron con la declaración como «propiedades estatales» de unas 1.270 hectáreas en el valle del Jordán y culminaron el movimiento quitándole a la Autoridad Nacional Palestina (ANP) la administración de una vastísima área de la llamada <em>zona B</em>, una de las tres en que está dividida Cisjordania desde los acuerdos de Oslo de 1993: la A, que ocupa el 18 por ciento de la superficie total, gestionada por completo por la ANP; la B, que abarca el 22 por ciento de Cisjordania, controlada en el plano civil por la ANP y en el militar por Israel, y la C, la más extensa (el 60 por ciento), completamente administrada por Israel. Desde ahora, la ANP apenas tendrá algo que decir sobre menos del 20 por ciento del territorio ubicado en la zona B. Los acuerdos estipulaban que tendría progresivamente mayor jurisdicción sobre la B y la C…</p><p>Según la organización israelí Paz Ahora, que lleva un recuento del acaparamiento de tierras en las zonas ocupadas, la anexión de 1.270 hectáreas en el valle del Jordán supone la mayor «usurpación», en un solo acto, de tierras palestinas en más de tres décadas. El récord precedente databa de 2014, y había sido de «apenas» 478 hectáreas. Los ataques del 7 de octubre le dieron a Israel la justificación ideal para acelerar su política de usurpación: la «seguridad». Hacerse de más y más tierras en la Palestina ocupada es, sin embargo, una política que practica con sistematicidad desde hace décadas. Tiene sus altos y sus bajos, pero nunca ha cesado. Lo que ha pasado desde el 7 de octubre es que ha aumentado su intensidad. «Esta política de anexión», le dijo al portal francés <em>Mediapart</em> (6-VII-24) Mario Lapschik, uno de los portavoces de Paz Ahora, «tiene un fin principal: imposibilitar la construcción de un Estado palestino» en buena y debida forma, una reivindicación levantada oficialmente por un número creciente de países, pero en los hechos vacía de todo sentido en la medida en que nadie obliga, o al menos presiona, al ocupante a dejar de serlo.</p><p><strong>***</strong></p><p>En los últimos años ha aumentado como nunca el desplazamiento de israelíes hacia los territorios ocupados, un movimiento promovido con particular ahínco por el ministro de Finanzas, Bezalel Smotrich. Líder del ultraderechista Partido Sionista Religioso, supremacista, Smotrich tiene enorme peso en el gobierno de Netanyahu. Además de la cartera de Finanzas, que le asegura cierto control sobre los flujos de dinero, está encargado de la Administración de Asentamientos, dependiente del Ministerio de Defensa, lo que le da poder para incidir en la política de anexión de tierras palestinas y de penetración en Cisjordania. El <em>New York Times </em>difundió el 21 de junio una investigación de Paz Ahora según la cual desde hace un año y medio Smotrich está implementando un «sistema civil independiente» en Cisjordania, con el fin de escapar a las (cada vez menores, pero todavía existentes) restricciones impuestas a la expansión de los colonos en tierra palestina ocupada. La idea de Smotrich consiste en facilitar la demolición de viviendas de la población nativa, la construcción de infraestructuras de todo tipo que consoliden la ocupación y la legalización de los llamados <em>puestos de avanzada</em>, un tipo de colonias salvajes que el propio Estado central israelí no reconoce. Al ministro de Finanzas le parece que los tiempos burocráticos son demasiado lentos y que los procesos deben agilizarse porque a Israel «le va la vida» en expulsar cuanto antes a los palestinos de sus tierras, tanto de Gaza como de Cisjordania. Paz Ahora asegura que en 2023 se levantaron en las zonas ocupadas 26 puestos de avanzada, diez de ellos después del 7 de octubre, contra cinco en todo 2022. El diario madrileño <em>El País</em> (15-V-24) señaló a su vez que en unos pocos meses Smotrich tomó una serie de disposiciones para regularizar unas 60 colonias salvajes.</p><p><strong>***</strong></p><p>La expansión de los colonos supone, en la otra punta, el desplazamiento de población nativa. Desde octubre pasado, apunta <em>El País</em>, «casi 20 localidades, con más de 1.000 habitantes (generalmente beduinos que pertenecen al mismo clan familiar y viven de la agricultura y la ganadería), han deshecho sus casas, desmantelado sus precarias construcciones y buscado un sitio menos expuesto. Es un fenómeno –a menudo con la connivencia o la pasividad de los soldados– muy vinculado a la expansión desde hace años de las colonias en forma de granja, que permiten controlar mucho territorio con poco esfuerzo».</p><p>Israel está creando «un Estado único en el que los palestinos que viven en Cisjordania carecen de todo derecho y son regidos por leyes militares, mientras los colonos gozan de todos los derechos y son regidos por leyes civiles. Sabemos cómo se llama ese tipo de sistema: <em>apartheid</em>», dijo Mario Lapschik a <em>Mediapart</em>. Entre los derechos de que gozan las tropas ocupantes y los colonos figura el de acosar a los palestinos, quemarles viviendas y cultivos, y hasta matarlos. Entre el 7 de octubre de 2023 y el 22 de julio han sido asesinados en Cisjordania al menos 578 palestinos, entre ellos 140 niños, y más de 5.400 han resultado heridos en diversos ataques, según datos de la ANP. La mayoría cayó bajo las balas de soldados.</p><p>Otros, de colonos, protegidos por los soldados. «Soldados y colonos son cada vez más indistinguibles en Cisjordania», decía la nota de <em>El País</em>. Naciones Unidas documentó al menos 700 actos de violencia de colonos hacia palestinos entre el 7 de octubre de 2023 y fines de mayo pasado, y estableció que en la mitad de ellos hubo presencia de militares. La impunidad es, además, la norma: un mísero 3 por ciento de las investigaciones oficiales sobre estos ataques ha conducido a condenas.</p><p><strong>***</strong></p><p>Unos 700 mil colonos israelíes viven actualmente en los 164 asentamientos y 116 puestos de avanzada establecidos en la Cisjordania ocupada, de acuerdo a estimaciones de este año de Naciones Unidas. Paz Ahora calcula la suma de bases coloniales en 367, repartidas entre Cisjordania, los Altos del Golán y Jerusalén oriental. Para el derecho internacional todos esos colonos serían intrusos, en función de que ocupan espacios que van más allá de los límites territoriales establecidos por los Acuerdos de Oslo. No para Israel, que al cabo de un tiempo acaba dando cobertura legal a todas las colonias, incluso aquellas instaladas sin permiso previo de sus propias autoridades, mediante la triquiñuela de considerar «propiedad estatal» las tierras que ocupan en función de una ley otomana de 1858 reinterpretada en 1958. Este 2024 está siendo particularmente fructífero para los colonos hasta ahora «clandestinos»: según datos de Paz Ahora, entre enero y fines de junio, Israel ha blanqueado ocho grandes colonias y la extensión de otras tres ya legalizadas, que en total ocupan casi 24 quilómetros cuadrados de tierras ahora declaradas de «propiedad estatal», un récord desde 1998. «La “legalización” –y por tanto, la legitimación– llevada a cabo solo en 2024 equivale al avance y la ocupación de 3.570 metros cuadrados de territorio palestino por hora desde el 7 de octubre», resumía el diario digital español <em>Público </em>en una nota del 11 de julio.</p><p>Otro informe, esta vez del alto comisionado de la ONU para los Derechos Humanos, Volker Türk, confirma la decisión israelí de acelerar el proceso de colonización de tierras palestinas. Entre el 1 de noviembre de 2022 y el 31 de octubre de 2023, dice ese documento, Israel concedió 24.300 permisos de construcción a colonos en Cisjordania y Jerusalén oriental. Desde que Naciones Unidas comenzó a llevar adelante ese recuento, en 1977, ha sido el número más alto. Todos esos números contrastan con los permisos de construcción que las autoridades ocupantes conceden a los palestinos: en 2021 totalizaron 10, contra 2 mil a israelíes. Según la Agencia para los Refugiados de Palestina en Oriente Próximo, casi el 95 por ciento de las solicitudes formuladas por palestinos son denegadas, tras años de intrincados trámites. Hacen igual sus casas, sus escuelas, sus pozos de agua, levantan de todas maneras sus granjas, pero como son «ilegales» se las destruyen.</p><p><strong>***</strong></p><p>A la par que se expanden los asentamientos, se expanden las infraestructuras: edificios públicos, rutas, escuelas. «Estamos haciendo una enorme inversión en el desarrollo del sistema de transporte, en empleo y calidad de vida» en las colonias cisjordanas, dijo en marzo Smotrich, días después de que el Consejo Nacional de Planificación y Construcción aprobara la ampliación de tres asentamientos. No solo se construyen casas: también se trazan imponentes rutas que comunican los asentamientos con Israel y van moviendo y acentuando las líneas de separación con la población palestina.</p><p>«Hubo un tiempo», cuenta <em>Mediapart</em> en un reportaje desde Cisjordania que publicó el 21 de julio, «en que Saleh Mahmoud, un palestino de 69 años, iba todos los días a las tierras de su familia. Bajaba desde Isawiya, donde vive, hacia los campos de olivos de sus ancestros y allí pasaba varias horas. Desde enero de 2019, cuando Israel inauguró la autopista 4370, que une Jerusalén con los asentamientos israelíes en el sur de Cisjordania, el eje de hormigón corta literalmente el acceso directo a las tierras de Mahmoud. Un largo muro lindante con la carretera separa los flujos de vehículos. De un lado, los israelíes; del otro, los palestinos. Estos últimos lo llaman “la ruta del <em>apartheid</em>”». Los olivares de la familia de Mahmoud están ahora rodeados por colonias «legales» y asentamientos (provisoriamente) clandestinos.</p><p>El trazado de carreteras es crucial para la aceleración de la colonización israelí, apunta <em>Mediapart</em>. Desde 2015 se han construido 107 quilómetros de rutas nuevas de norte a sur de Cisjordania y se están ampliando a toda velocidad las ya existentes. Vincularlas entre sí y acortar las distancias con Israel para hacer las nuevas tierras de conquista más accesibles y atractivas para los futuros colonos es uno de los objetivos. Otro: aislar a las aldeas palestinas, rodearlas. Acosarlas y forzar a su gente a tirar la toalla. Los asentamientos que se proyectan son ultramodernos, están dotados de todas las comodidades y sus bondades se propagandean en los avisos que se pueden ver a lo largo de las carreteras por donde circulan los israelíes. A Dror Etkes, un israelí que dirige la asociación Kerem Navot, que desde hace décadas documenta la expansión colonial en Cisjordania, le cuesta creer el ritmo con que avanza el proceso de apropiación de las tierras palestinas, el crecimiento de las colonias, la extensión de las carreteras, incluso entre puestos de avanzada, el vaciamiento de las aldeas nativas. «Se están levantando barreras infranqueables para los palestinos», le dijo a <em>Mediapart</em>, en función de una lógica de segregación y de la voluntad de quebrar toda continuidad territorial que pudiera dar pie a un Estado palestino.</p><p><strong>***</strong></p><p>El 5 de julio la Federación Internacional por los Derechos Humanos (FIDH) denunció la expansión de colonias israelíes en Cisjordania como un «crimen de guerra», «violatorio del cuarto convenio de Ginebra» de 1949, que protege a las poblaciones civiles, incluidas las de los territorios ocupados. La organización, que agrupa a 188 asociaciones de 117 países, reclamó sanciones internacionales efectivas contra Israel y la emisión, por la Corte Penal Internacional, de órdenes de detención contra «los responsables de la colonización y los desplazamientos forzosos de la población palestina». «La pasividad de la comunidad internacional ya era preocupante; ahora ya es francamente inaceptable», dijo Issam Yunis, integrante de la ONG palestina Al Mezan, afiliada a la FIDH. «Lo peor es que no hay perspectiva de que las cosas cambien. Empezando por el propio Israel», agregó. Nada más cierto: el miércoles 24, al comentar el acuerdo político «de unidad nacional integral» que habían alcanzado el día anterior en China 14 organizaciones palestinas, entre ellas las enfrentadísimas y mayoritarias Hamás y Fatah, para establecer a futuro una «gobernanza común» en Gaza, el ministro de Relaciones Exteriores de Netanyahu, Israel Katz, aconsejó a los palestinos abstenerse de festejar. «Hamás será aplastada y Mahmud Abás [el dirigente de Fatah que preside la ANP] mirará Gaza desde muy lejos.» Tal vez ni siquiera desde Cisjordania, sugirió. Katz es un halcón que no ha cesado de promover la expansión de los asentamientos israelíes en Cisjordania.</p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-07-26T06:38:18+00:00",
  "ttr": 513,
  "type": "article"
}