{
  "url": "https://www.elobservador.com.uy/nota/mides-triplicara-prestaciones-sociales-a-personas-afectadas-por-las-inundaciones-2024326141835",
  "title": "Mides triplicará prestaciones sociales a personas afectadas por las inundaciones",
  "description": "El ministro de Desarrollo Social, Alejandro Sciarra, anunció que el gobierno triplicará las prestaciones sociales de las personas afectadas por las inundaciones en los distintos departamentos del país.Este...",
  "links": [
    "https://www.elobservador.com.uy/nota/mides-triplicara-prestaciones-sociales-a-personas-afectadas-por-las-inundaciones-2024326141835",
    "https://www.elobservador.com.uy/nota/mides-triplicara-prestaciones-sociales-a-personas-afectadas-por-las-inundaciones-2024326141835/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1711062857149/-lcm9523-jpg..JPG?&cw=600&ch=365",
  "content": "<p>El ministro de Desarrollo Social,<strong> Alejandro Sciarra</strong>, anunció que el gobierno <strong>triplicará las prestaciones sociales de las personas afectadas por las <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/la-sala-de-desastres-que-el-sinae-construira-en-la-torre-ejecutiva-para-monitorear-las-crisis-climaticas-202432518450\">inundaciones</a></strong> en los distintos departamentos del país.</p><div><p>Este martes Sciarra visitó<strong> Durazno</strong>, uno de los departamentos afectados por el temporal de fines de la semana pasada, luego de también pasar por zonas afectadas de <strong>Colonia, San José y Florida</strong>. En una rueda de prensa, el nuevo titular del Mides afirmó que su cartera está ayudando a la población<strong> </strong>con \"recursos humanos\" como<strong> \"psicólogos y trabajadores sociales\"</strong>, y con<strong> \"apoyos alimenticios\".</strong></p><p>Además, adelantó que el gobierno <strong>reforzará las canastas de alimentación</strong> y los <strong>complementos económicos </strong>a las familias afectadas que formen parte de planes del Ministerio de Desarrollo Social (Mides) como <strong>Uruguay Social y Plan Equidad.</strong></p><div><h3>Leé también</h3></div><p>Según Sciarra, a las personas afectadas que sean parte de estos planes <strong>se le \"triplicará\" por única vez la prestación que reciban.</strong></p><p>La secretaría de Estado <strong>realizará un \"registro caso a caso\" </strong>de las familias desplazadas por las inundaciones, y registrará las situaciones en el <strong>Monitor Integral de Riesgos y Afectaciones (MIRA) </strong>del Sistema Nacional de Emergencias (Sinae). <strong>\"Una vez que esté el registro cerrado, se manda a Montevideo y se hace la recarga lo más rápido posible\"</strong>, afirmó el ministro.</p><p>Según el último reporte del Sinae, hasta el lunes por la tarde había<strong> 5.582 personas desplazadas</strong> por las inundaciones en todo el país, repartidas en<strong> Canelones, Florida, Durazno y San José.</strong></p><p>Sciarra aclaró que<strong> \"no necesariamente todos esos hogares tienen asignaciones\"</strong>, y expresó que las autoridades \"atienden las <strong>situaciones puntuales</strong> a medida que van llegando\".<strong> \"Es imposible saber ahora el número preciso\"</strong>, agregó.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-26T17:18:37.446Z",
  "ttr": 54,
  "type": "article"
}