{
  "url": "https://rurales.elpais.com.uy/valor-agregado/jorge-lopez-si-se-aprueba-la-concentracion-surge-el-miedo-que-suba-el-precio-de-la-carne-en-el-mercado-interno",
  "title": "Jorge López: \"Si se aprueba la concentración, surge el miedo que suba el precio de la carne en el mercado interno\" ",
  "description": "Desde los distribuidores de carne se ve con preocupación la operación de activos en Marfrig y Minerva, prefieren que el escenario continúe como está. Además, aseguró que se ha registrado buen consumo de carne en el mercado interno durante enero",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/jorge-lopez-si-se-aprueba-la-concentracion-surge-el-miedo-que-suba-el-precio-de-la-carne-en-el-mercado-interno",
    "https://rurales.elpais.com.uy/valor-agregado/jorge-lopez-si-se-aprueba-la-concentracion-surge-el-miedo-que-suba-el-precio-de-la-carne-en-el-mercado-interno?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/44251de/2147483647/strip/true/crop/1600x778+0+61/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2Fa7%2F90837933525f2892b55b8506eaad%2F967d67a4-4f56-4e42-88cd-3073b925e715.jpg",
  "content": "<div><figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/c81e773/2147483647/strip/true/crop/1600x834+0+33/resize/840x438!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2Fa7%2F90837933525f2892b55b8506eaad%2F967d67a4-4f56-4e42-88cd-3073b925e715.jpg 1x,https://imgs.elpais.com.uy/dims4/default/3f32f0e/2147483647/strip/true/crop/1600x834+0+33/resize/1680x876!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2Fa7%2F90837933525f2892b55b8506eaad%2F967d67a4-4f56-4e42-88cd-3073b925e715.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/196fd2c/2147483647/strip/true/crop/1600x834+0+33/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2Fa7%2F90837933525f2892b55b8506eaad%2F967d67a4-4f56-4e42-88cd-3073b925e715.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/196fd2c/2147483647/strip/true/crop/1600x834+0+33/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2Fa7%2F90837933525f2892b55b8506eaad%2F967d67a4-4f56-4e42-88cd-3073b925e715.jpg\" alt=\"967d67a4-4f56-4e42-88cd-3073b925e715\" srcset=\"https://imgs.elpais.com.uy/dims4/default/196fd2c/2147483647/strip/true/crop/1600x834+0+33/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2Fa7%2F90837933525f2892b55b8506eaad%2F967d67a4-4f56-4e42-88cd-3073b925e715.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1a42e82/2147483647/strip/true/crop/1600x834+0+33/resize/1680x876!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2Fa7%2F90837933525f2892b55b8506eaad%2F967d67a4-4f56-4e42-88cd-3073b925e715.jpg 2x\" />\n</picture>\n<p></p><figcaption>Jorge López, director de Abasto Santa Clara. Foto Martín Olaverry. </figcaption><p></p>\n</figure>\n</div><div>\n<p>En el cierre del primer mes del año, el consumo de carne en el mercado interno “fue muy bueno durante la primera quincena, y en la segunda quincena que siempre baja el consumo, viene bastante bien”. Dijo <b>Jorge López, director de Abasto Santa Clara</b>.</p><p>Entrevistado en Valor Agregado de radio Carve, López hizo sostuvo que si bien en esta época del año el consumo de asado es alto, “pero le vienen ganando mucho los cortes de parrilla sin hueso, el asado tiende a tener un poco de desperdicio, entonces vemos que pulpón y colita de cuadril vienen creciendo. Particularmente este año creo que el productor por un tema de precios de haciendas retuvo el ganado, y estamos teniendo muchos problemas con la gordura de los asados”.</p><p>Por su parte,<b> los precios tuvieron “un par de subitas”</b> tras lo que fue el ajuste al alza en el precio de la hacienda gorda en el inicio del año.</p><p>En referencia a la <b>importación de carne</b>, el director de Abasto Santa Clara reconoció que “con Argentina estamos charlando, inclusive hoy tengo una reunión con un frigorífico argentino, son las primeras conversaciones de posibilidades, por ahora todo muy tibio, creo que se va a poder hacer algo”, allí las charlas se dan por asado y algún corte fino.</p><p>Para el caso de Brasil, “se está trayendo menos, bastante menos, estamos en la mitad de lo que entra normal, pero hay una buena oferta de carne vacuna uruguaya”.</p><p>En referencia a carne ovina, López indicó que “todos quedamos sorprendidos con la venta de cordero en diciembre, en nuestro caso en particular fue récord histórico desde que estoy en Santa Clara, y a buen precio con una muy buena calidad”.</p><p>En esta línea, destacó que durante el 2023 hubo un apoyo entre Inac, los carniceros y los distribuidores, “fue un año donde el mercado interno ayudó, y el consumidor lo aceptó bien”, en este sentido, se trabaja en un proyecto para tener hamburguesas provenientes de carne ovina a lo cual López lo ve “muy bien, está bastante de moda lo que es hamburguesa artesanal, y la carne ovina tiene un lindo plus para ser una hamburguesa gourmet”.</p><p><b>Operación de activos entre Marfrig y Minerva</b></p><p>A pocas semanas de que la Comisión de Promoción y Defensa de la Competencia (Coprodec) se expida sobre la<b> operación entre Marfrig y Minerva</b>, el director de Abasto Clara afirmó que <b>“la concentración es bastante grande y preferimos que no. Como están las cosas hoy con Minerva que tiene cuatro plantas, el escenario es ideal, menos para Minerva y Marfrig, pero sí para el resto”</b>.</p><p>“En el caso nuestro específico como distribuidores de carne, preferimos que siga así”, comentó López, que además agregó que “el miedo siempre está” en cuanto a la posibilidad de que si el negocio se aprueba pueda haber modificaciones en el precio de la carne a nivel del mercado interno.</p><p>Hasta el momento a los distribuidores de carne no han sido consultados por la Coprodec.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-01-25T18:35:56.374",
  "ttr": 100,
  "type": "article"
}