{
  "url": "https://www.montevideo.com.uy/Pantallazo/J-A-Bayona-las-orejas-de-Zerbino-y-los-cigarros-en-el-avion-de-La-sociedad-de-la-nieve-uc876622",
  "title": "J.A. Bayona, las orejas de Zerbino y los cigarros en el avión de La sociedad de la nieve",
  "description": "Comentario del director                                    El director, ávido tuitero, dedicó dos posteos a explicar el proceso de maquillaje del actor Tomás Wolf y por qué fumaban en los...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/J-A-Bayona-las-orejas-de-Zerbino-y-los-cigarros-en-el-avion-de-La-sociedad-de-la-nieve-uc876622",
    "https://www.montevideo.com.uy/Pantallazo/J-A-Bayona-las-orejas-de-Zerbino-y-los-cigarros-en-el-avion-de-La-sociedad-de-la-nieve-uc876622?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876622="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W768_H512_80/868428.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Comentario del director</p>\n                                    <h2>El director, ávido tuitero, dedicó dos posteos a explicar el proceso de maquillaje del actor Tomás Wolf y por qué fumaban en los Andes.</h2>\n                                </div> \n                                <div>\n<p>En pleno\nfuror por La sociedad de la nieve, una de las películas más vistas del mundo en\neste momento, su directo, el español Juan Antonio Bayona, ávido usuario de\nTwitter, se ha volcado a esta red social para promocionar el filme y compartir\ndetalles sobre su producción, sobre la historia y sobre los actores y\nprotagonistas de la tragedia de los Andes.</p><p>Uno de\nellos, publicado este sábado, versaba sobre las características físicas de uno\nde los sobrevivientes y el trabajo de producción para que su actor lo encarnara\nen la pantalla.</p><p>“Tomás Wolf\nes Gustavo Zerbino en La sociedad de la nieve. Los amigos de Zerbino solían\nllamarlo ‘El orejas’, por el tamaño de estas. El equipo de maquillaje tuvo que\nmoldear y aplicar unas orejas falsas para que las del actor fueran lo\nsuficientemente prominentes con el fin de justificar tal apodo. Las prótesis\neran tan delicadas que se deterioraban fácilmente y había que reemplazarlas\ncasi diariamente”, narró Bayona, adjuntando imágenes de Wolf y de las prótesis\nen cuestión.</p><blockquote><p>Tomás Wolf is Gustavo Zerbino in Society of the Snow. Zerbino’s friends used to call him “El Orejas” (“The [Big] Ears”) due to their size. The makeup team was in charge to mold and apply fake ears on Tomás, to justify such nickname. The prothesis were quite delicate and they used… <a target=\"_blank\" href=\"https://t.co/zC0sV6pEVW\">pic.twitter.com/zC0sV6pEVW</a></p>— JA Bayona (@FilmBayona) <a target=\"_blank\" href=\"https://twitter.com/FilmBayona/status/1746154356041203976?ref_src=twsrc%5Etfw\">January 13, 2024</a></blockquote> <p>En otro de\nesos tuits, Bayona se refirió a uno de los detalles de la película que, para\nquienes no conocen al dedillo la historia del accidente del vuelo 571 de la\nFuerza Aérea Uruguaya, puede resultar confuso: ¿por qué tenían tantos\ncigarrillos en un avión donde no había casi comida?</p><p>“Algunos de\nustedes se están preguntando por qué había tantos cigarros en el avión y por\nqué, si los personajes eran capaces de encenderlos, no encendieron un fuego”,\nescribió el español, que señaló que la primera pregunta se responde en el libro\nhomónimo de Pablo Vierci: “La cola del avión estaba llena de paquetes de\ncigarrillos”.</p><p>“Para\nahondar en eso, a inicios de la década de 1970 había escasez de cigarrillos en\nChile y Javier Methol (sobreviviente) y Francisco <em>Pancho</em> Abal (fallecido) eran accionistas de la compañía tabacalera\nAbal Hermanos. Así que ese es el porqué llevaron tantas cajas de cartones de\ncigarrillos, con la intención de compartirlos con todos los demás”, contó\nBayona.</p><p>“Por\ncierto, los cigarrillos, así como la comida, fueron racionados durante los 72\ndías en la montaña”, dijo.</p><p>“¿Y el\nfuego? ¿Por qué no encendieron uno para calentarse? Porque las pocas cosas que\ntenían que se podrían haber quemado, estaban demasiado mojadas. Espero que esto\naclare las dudas sobre este asunto”, sentenció el cineasta detrás del hit\ncinematográfico.</p><blockquote><div><p>Some of you are wondering why there were so many cigarettes on the plane and also why, if the characters were able to light them, they didn’t light a fire.<br />The first question has an answer straight from <a target=\"_blank\" href=\"https://twitter.com/pfvierci?ref_src=twsrc%5Etfw\">@pfvierci</a>’s book:</p><p>\"The tail of the plane was full of packs of cigarettes.”… <a target=\"_blank\" href=\"https://t.co/CMsKgCFRjW\">pic.twitter.com/CMsKgCFRjW</a></p></div>— JA Bayona (@FilmBayona) <a target=\"_blank\" href=\"https://twitter.com/FilmBayona/status/1745905645792964919?ref_src=twsrc%5Etfw\">January 12, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 106,
  "type": "article"
}