{
  "url": "https://ladiaria.com.uy/articulo/2024/1/inumet-emitio-alertas-naranja-y-amarilla-por-tormentas-fuertes-y-lluvias-intensas/",
  "title": "Inumet emitió alertas naranja y amarilla por tormentas fuertes y lluvias intensas",
  "description": "Colonia del Sacramento (archivo, diciembre de 2023).                  Foto: Ignacio Dotti                                                    La doble alerta rige para varios departamentos y localidades...",
  "links": [
    "https://ladiaria.com.uy/articulo/2024/1/inumet-emitio-alertas-naranja-y-amarilla-por-tormentas-fuertes-y-lluvias-intensas/",
    "https://ladiaria.com.uy/articulo/2024/1/inumet-emitio-alertas-naranja-y-amarilla-por-tormentas-fuertes-y-lluvias-intensas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS192223_20231217ID_0001-lpr_article_main.jpg?r=ctpP1HRd9vjD7Kk0",
  "content": "<div>\n    <article>\n            <div>\n              <figure>\n                <picture>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS192223_20231217ID_0001-lpr_1200w.jpg\" media=\"(min-width: 1000px)\"></source>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS192223_20231217ID_0001-lpr_900w.jpg\" media=\"(min-width: 700px)\"></source>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS192223_20231217ID_0001-lpr_700w.jpg\" media=\"(min-width: 0px)\"></source>\n                </picture>\n                <figcaption>\n                  <p>Colonia del Sacramento (archivo, diciembre de 2023).</p>\n                  <p>Foto: Ignacio Dotti</p>\n                </figcaption>\n              </figure>\n            </div>\n          <h2>La doble alerta rige para varios departamentos y localidades de prácticamente todo el país.</h2>\n<div>\n  <p>\n    Nuestro periodismo depende de vos\n  </p>\n  <div>\n    <p>Si ya tenés una cuenta</p>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/registrate/\">Registrate</a>\n      para acceder a 6 artículos gratis por mes\n    </p>\n  </div>\n</div>\n          <div>\n    <p>El Instituto Uruguayo de Meteorología <a target=\"_blank\" href=\"https://ladiaria.com.uy/articulo/2024/1/inumet-alerto-por-tormentas-fuertes-y-puntualmente-severas/\">(Inumet) emitió un aviso por tormentas fuertes y puntualmente severas</a> desde este martes hasta el miércoles, y desde la madrugada del martes difundió alertas en distintas zonas del país por el mismo fenómeno. </p>\n<p>Actualmente rige una alerta amarilla y otra naranja, con la advertencia de que en las zonas afectadas se podrán registrar “lluvias (abundantes/copiosas) en cortos períodos, caída de granizo, intensa actividad eléctrica y rachas de vientos muy fuertes”.</p>\n<p>Inumet comunicó que “se continuará monitoreando la situación y se informará ante eventuales cambios”. La alerta se actualizará a las 11:00.</p>\n<p>La alerta naranja rige para:</p>\n<ul>\n<li>Durazno: Aguas Buenas, Baygorria, Blanquillo, Carlos Reyles, Carmen, Centenario, Durazno, Feliciano, La Paloma, Ombúes de Oribe, Pueblo de Álvarez, Rossell y Rius, San Jorge, y Santa Bernardina.  </li>\n<li>Flores: Andresito, Ismael Cortinas, Juan José Castro, y Trinidad.  </li>\n<li>Paysandú: todo el departamento.  </li>\n<li>Río Negro: todo el departamento.  </li>\n<li>Salto: Albisu, Biassini, Campo de Todos, Cayetano, Cerro de Vera, Colonia 18 de Julio, Colonia Itapebí, Constitución, Fernández, Garibaldi, Itapebí, Lluveras, Migliaro, Puntas de Valentín, Quintana, Rincón de Valentín, Salto, San Antonio, Saucedo, y Termas del Daymán.  </li>\n<li>Soriano: Agraciada, Chacras de Dolores, Dolores, Egaña, Mercedes, Palmitas, Risso, y Villa Soriano.  </li>\n<li>Tacuarembó: Achar, Arerungua, Balneario Iporá, Cerro Chato, Clara, Cuchilla de Peralta, Curtina, La Hilera, La Pedrera, Paso Bonilla, Paso de los Toros, Piedra Sola, Rincón del Bonete, San Gregorio de Polanco, Sauce de Batoví, Tacuarembó y Tambores.</li>\n</ul>\n<p>La alerta amarilla rige para:</p>\n<ul>\n<li>Artigas: Baltasar Brum, Diego Lamas y Paso Campamento.  </li>\n<li>Canelones: Aguas Corrientes, Canelones, Juanicó, Los Cerrillos, San Antonio, San Bautista, San Ramón, Santa Lucía, Santa Rosa y Tala.  </li>\n<li>Cerro Largo: Arévalo, Cerro de las Cuentas, Esperanza, Fraile Muerto, Quebracho, Ramón Trigo, Toledo, Tres Islas y Tupambaé.  </li>\n<li>Colonia: todo el departamento.  </li>\n<li>Durazno: Las Palmas.  </li>\n<li>Flores: Cerro Colorado y La Casilla.  </li>\n<li>Florida: 25 de Agosto, 25 de Mayo, Alejandro Gallinal, Capilla del Sauce, Cardal, Casupá, Cerro Chato, Chamizo, Florida, Fray Marcos, Goñi, Independencia, La Cruz, Mendoza, Mendoza Chico, Nico Pérez, Reboledo, San Gabriel y Sarandí Grande.  </li>\n<li>Lavalleja: 19 de Junio, Aramendía, Colón, Gaetán, Illescas, José Batlle y Ordoñez, José Pedro Varela, Mariscala, Pirarajá, Polanco Norte, Polanco Sur, Villa Serrana, Villa del Rosario y Zapicán.  </li>\n<li>Maldonado: Aiguá y Los Talas.</li>\n<li>Rivera: Las Flores y Minas de Corrales.</li>\n<li>Rocha: Lascano y Velázquez.</li>\n<li>Salto: Arapey, Belén, Sarandí de Arapey y Termas del Arapey.</li>\n<li>San José: Capurro, Ecilda Paullier, Juan Soler, Kiyú-Ordeig, Libertad, Mal Abrigo, Puntas de Valdez, Rafael Perazza, Rodríguez, San José de Mayo y Villa María.</li>\n<li>Soriano: Cardona, José Enrique Rodó y Santa Catalina.</li>\n<li>Tacuarembó: Ansina, Caraguata, Las Toscas, Paso del Cerro, Pueblo de Arriba, Pueblo de Barro y Punta de Carretera.</li>\n<li>Treinta y Tres: Cerro Chato, Ejido de Treinta y Tres, Isla Patrulla, María Albina, Santa Clara de Olimar, Treinta y Tres, Valentines y Villa Sara.</li>\n</ul>\n          </div>\n            <div>\n                <p>\n                  Suscribite o ingresá\n                </p>\n                <div>\n                  <p>Suscribite para guardar este artículo como favorito</p>\n                  <p>Suscribite para guardar este artículo para leer después</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/suscribite/DDIGM/\">Suscribite</a></p><p>¿Ya tenés suscripción?</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/entrar/?next=/articulo/2024/1/inumet-emitio-alertas-naranja-y-amarilla-por-tormentas-fuertes-y-lluvias-intensas/\">\n                    Ingresá\n                  </a>\n                </p></div>\n                <div>\n                        <p>\n                          Suscribite para guardar este artículo como favorito\n                          Suscribite para guardar este artículo para leer después\n                        </p>\n                      </div>\n              </div>\n    </article>\n  </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-16T09:20:00-03:00",
  "ttr": 108,
  "type": "article"
}