{
  "url": "https://www.montevideo.com.uy/Noticias/Bordaberry-vs-Bordaberry-padre-e-hijo-exponen-sus-diferencias-por-Ministerio-de-Justicia-uc900146",
  "title": "Bordaberry vs. Bordaberry: padre e hijo exponen sus diferencias por Ministerio de Justicia",
  "description": "Meme de spider-man                                    El coordinador de campaña del Partido Colorado explicó la aplicación de la propuesta, rechazada por su...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Bordaberry-vs-Bordaberry-padre-e-hijo-exponen-sus-diferencias-por-Ministerio-de-Justicia-uc900146",
    "https://www.montevideo.com.uy/Noticias/Bordaberry-vs-Bordaberry-padre-e-hijo-exponen-sus-diferencias-por-Ministerio-de-Justicia-uc900146?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900146="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894892.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Meme de spider-man</p>\n                                    <h2>El coordinador de campaña del Partido Colorado explicó la aplicación de la propuesta, rechazada por su padre.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Matías Bordaberry, coordinador de campaña del Partido\nColorado (PC), se refirió este viernes a la propuesta de crear un Ministerio de\nJusticia, planteo que ha sido rechazado públicamente en más de una ocasión por\nsu padre, Pedro Bordaberry, quien volvió en julio a la política para apoyar la\ncandidatura de Andrés Ojeda.</p><p>“Esta es una propuesta que sale de la mesa interpartidaria\nde seguridad, donde están reflejados todos los partidos políticos. Cuando uno\nanaliza los programas de gobierno del Frente Amplio, Partido Nacional y Partido\nColorado, está presente en los tres”, dijo el hijo del exsenador en entrevista\ncon <em>970 Noticias</em>.</p><p>“El Ministerio de Justicia no\nafecta la independencia del Poder Judicial, porque no tomaría decisiones desde\nel punto de vista judicial. Lo que sí haría es recopilar e institucionalizar\nmuchas cuestiones que hoy en día están dispersas dentro del ordenamiento\njurídico o que merecen ciertos cambios”, agregó.</p><p>En ese sentido, el coordinador\nde campaña resaltó que es “fundamental la necesidad de sacar el sistema\npenitenciario del Ministerio del Interior”, ya que “no está funcionando”. Según\nexplicó, la propuesta es que el Instituto Nacional de Rehabilitación (INR) “sea\nun servicio descentralizado que responda al Ministerio de Justicia”.</p><p>El exsenador Pedro Bordaberry\nha dicho en varias instancias que no comparte la creación de este ministerio.</p><p>“Yo no creo en un Ministerio de Justicia en Uruguay. No\ncreo en seguir creando ministerios y gastos, me parece que está mal. Un\nMinisterio de Justicia me suena a poder político influyendo en la Justicia”,\ndijo a fines de agosto en entrevista con <em>Desayunos Informales</em> (Canal 12).</p><blockquote><p>Coordinador de campaña del PC discrepó con Bordaberry sobre la creación del Ministerio de Justicia: “No afectará la independencia del Poder Judicial” <a target=\"_blank\" href=\"https://t.co/zKTFOkjFJ7\">pic.twitter.com/zKTFOkjFJ7</a></p>— 970 Universal (@universal970) <a target=\"_blank\" href=\"https://twitter.com/universal970/status/1834642608280248691?ref_src=twsrc%5Etfw\">September 13, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Delgado-reclamo-a-Orsi-honestidad-intelectual-y-no-especular-tras-criticas-a-Lacalle-uc900130\">Delgado reclamó a Orsi “honestidad intelectual” y no “especular” tras críticas a Lacalle</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 65,
  "type": "article"
}