{
  "url": "https://www.elpais.com.uy/bienestar/mente/en-que-pensas-cuando-corres-el-entrenamiento-y-el-deporte-como-un-espacio-para-reflexionar-o-desconectarse",
  "title": "¿En qué pensás cuando corrés? El entrenamiento y el deporte como un espacio para reflexionar o desconectarse",
  "description": "El País España/O Globo - GDACuando salís a correr, ¿lo hacés para pensar o para no pensar? A lo mejor nunca te lo habías planteado pero, si lo comentás con tus conocidos que corren, verás que las respuestas...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/en-que-pensas-cuando-corres-el-entrenamiento-y-el-deporte-como-un-espacio-para-reflexionar-o-desconectarse",
    "https://www.elpais.com.uy/bienestar/mente/en-que-pensas-cuando-corres-el-entrenamiento-y-el-deporte-como-un-espacio-para-reflexionar-o-desconectarse?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6f4a964/2147483647/strip/true/crop/728x354+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2Ff2%2F56a913954398a0c0db10492b0cf2%2Fcorrer.jpg",
  "content": "<div>\n<p><b><i>El País España/O Globo - GDA</i></b><br />Cuando salís a <b>correr</b>, ¿lo hacés para <b>pensar</b> o para <b>no pensar</b>? A lo mejor nunca te lo habías planteado pero, si lo comentás con tus conocidos que corren, verás que las <b>respuestas</b> son muy <b>variadas</b>. Yo, por ejemplo, soy de los que aprovechan el rato que salgo a correr para darle muchas vueltas a las cosas, incluso a las del trabajo. </p><p>Sin embargo, no todos tienen la misma experiencia. </p><div>\n<p><img src=\"https://media4.giphy.com/media/QKUTD5lAgpgrSHpbMB/giphy.gif\" alt=\"Happy Sport GIF by Carlotta Notaro - Find &amp; Share on GIPHY\" />\n</p>\n</div><p>“Aunque lo primero que siento al salir a correr sea una sensación de desconexión, con el tiempo me he dado cuenta de que correr me ayuda a pensar mejor”, me cuenta Carlos. “Ahora aprovecho este momento para darle una vuelta a los temas que me preocupan. La pena es que, como entre semana salgo a correr después de trabajar, sin quererlo la inercia del día me lleva a pensar en el trabajo. Y normalmente llego con soluciones a problemas o con ganas de tomar alguna iniciativa”.</p><p>A mí me ocurre algo muy similar a lo que cuenta Carlos, pero hay casos bien distintos. También pregunté a una compañera que comenzó a correr, se enganchó y ahora reflexiona sobre ello en su instagram @una_corriente. Como buena periodista, quiso comprobar sobre el terreno qué pasaba por su cabeza cuando corría. Hizo una salida de 40 minutos y después me escribió esto:</p><p>“<b>No pensar</b> es <b>imposible</b>, pero no suelo pensar en cuestiones de trabajo o en los problemas que pueda estar rumiando, sino en todo aquello a lo que el trabajo y los reconcomes no dejan espacio mental el resto del día. Y así <b>desconecto</b> de ciertas <b>obligaciones</b> y <b>conecto</b> con otros aspectos de la vida: el <b>paisaje</b>, mi respiración hasta la parte de atrás de mis pulmones y el propio movimiento de mis piernas y mis brazos, la música si es que voy escuchando música, o los sonidos a primera hora de la mañana o la última del día”.</p><p>Jimena, pareja de Carlos Carrasco y aficionada a la larga distancia, cuenta que “en la <b>primera mitad</b> de las carreras largas hago un esfuerzo para <b>pensar y distraerme</b>, porque si no, sé que se me va a hacer muy largo. </p><p>Haruki Murakami, que tiene 0 premios Nobel pero miles de kilómetros en sus piernas, reflexionaba sobre este tema en su ensayo \"De qué hablo cuando hablo de correr\", en el que escribía:</p><p>“Mientras corro, tal vez piense en los ríos. Tal vez piense en las nubes. Pero, en sustancia, no pienso en nada. Simplemente sigo corriendo en medio de ese silencio que añoraba, en medio de ese coqueto y artesanal vacío. Es realmente estupendo. Digan lo que digan”.</p><div>\n<figure>\n<picture>\n<img alt=\"Tapa libro Haruki Murakami.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a90c42e/2147483647/strip/true/crop/782x1195+0+0/resize/782x1195!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2Fb5%2Fde7a218c4fa8b5c061330b4750b4%2Ftapa-libro-haruki-murakami.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4fa476c/2147483647/strip/true/crop/782x1195+0+0/resize/1564x2390!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2Fb5%2Fde7a218c4fa8b5c061330b4750b4%2Ftapa-libro-haruki-murakami.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a90c42e/2147483647/strip/true/crop/782x1195+0+0/resize/782x1195!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2Fb5%2Fde7a218c4fa8b5c061330b4750b4%2Ftapa-libro-haruki-murakami.jpg\" />\n</picture>\n<div>\n<p>Foto: Difusión. </p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Corredores que piensan y corredores que desconectan</h3>\n<p></p>\n</div><p>Pero, ¿por qué hay corredores que, automáticamente, arrancan a correr y se ponen a pensar y otros que se centran solo en correr y en desconectar? “La respuesta la tenemos en su aprendizaje previo, y en una intencionalidad repetida durante muchos entrenamientos”, explican Natalia Pedrajas, psicóloga, y y Carla Rodríguez, también psicóloga y especialista en emociones en el deporte. “Si el ejercicio en tu vida es un momento para conectar o para desconectar no depende de que tengamos cerebros distintos, sino de cómo hayamos configurado lo que se hace en el ‘momento carrera”. Según las especialistas, la predisposición a un estado u otro depende diferentes factores:<br /></p><ul><li>El motivo por el que estemos practicando deporte.<br /></li><li>El estado personal en el que nos encontremos.<br /></li><li>La experiencia previa en el deporte (“un deportista experimentado que salga a hacer deporte podrá abstraerse más fácilmente de las demandas externas y las sensaciones corporales”, cuentan).</li></ul><p>Aunque por lo general no lo hagamos conscientemente, las psicólogas me contaron algunas pautas para que los ‘runners reflexivos’ puedan desconectar y viceversa: </p><p>“Primero nos tenemos que preguntar, ¿<b>tenemos</b> otras formas o <b>espacios</b> en nuestra vida <b>para reflexionar</b>? Si no los hemos creado, posiblemente la carrera sea un buen momento, ya que el ejercicio físico automatizado (cuando no tienes que pensar qué haces, simplemente corres de forma automática y no piensas cómo estás corriendo) consigue liberar un espacio en nuestro cerebro perfecto para que el hipocampo se centre en lo que mejor sabe hacer, la evocación de recuerdos y la consolidación de los mismos.</p><p>El hecho de correr por un entorno conocido, o salir con un tema en la mente sobre el que queremos pensar mientras nos movemos hace que se favorezca esa reflexión. Si lo que queremos es centrarnos en la carrera, deberemos trabajar conscientemente el llevar la atención a aspectos concretos de la misma, variando del exterior (sonidos, colores, el tiempo, las personas, el entorno, etc.) a nuestras sensaciones corporales de respiración, latido, sensación de la musculatura, posición de nuestro cuerpo… Es importante alternar porque no podremos mantener durante mucho tiempo la atención en unos elementos sin empezar a despistarnos, momento en el que nuestros pensamientos alternativos y autodiálogo pueden entrar en acción”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/el-ejercicio-mas-efectivo-de-cardio-para-quemar-grasa-bajar-volumen-y-potenciar-todo-el-cuerpo\">\nEl ejercicio más efectivo de cardio para quemar grasa, bajar volumen y potenciar todo el cuerpo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/no-pasa-nada-por-correr-despacio-tambien-tiene-muchas-ventajas\">\nNo pasa nada por correr despacio: también tiene muchas ventajas\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-27T06:29:59.844",
  "ttr": 166,
  "type": "article"
}