{
  "url": "https://www.elobservador.com.uy/nota/fuerte-demanda-empuja-los-precios-y-los-mejores-novillos-cruzan-los-us-3-60-por-kilo-2024223173036",
  "title": "Fuerte demanda empuja los precios y los mejores novillos cruzan los US$ 3,60 por kilo",
  "description": "Los precios del ganado gordo suben “en ascensor”, impulsados por un fuerte envión de la demanda y el mercado se dinamiza.Los frigoríficos salieron al mercado a presionar para conseguir ganado de pasto, luego...",
  "links": [
    "https://www.elobservador.com.uy/nota/fuerte-demanda-empuja-los-precios-y-los-mejores-novillos-cruzan-los-us-3-60-por-kilo-2024223173036",
    "https://www.elobservador.com.uy/nota/fuerte-demanda-empuja-los-precios-y-los-mejores-novillos-cruzan-los-us-3-60-por-kilo-2024223173036/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708715880254.jpg?&cw=600&ch=365",
  "content": "<p><strong>Los precios del ganado gordo suben “en ascensor”, impulsados por un fuerte envión de la demanda y el mercado se dinamiza</strong>.</p><div><p>Los frigoríficos salieron al mercado a presionar para conseguir ganado de pasto, luego de varias semanas en la zona de confort que representa la faena de animales de corral propios o comprados con anterioridad.</p><p>En algunas plantas con cuadrillas kosher se genera un interés adicional por el novillo especial.</p><p>Aunque se mantiene cierta disparidad entre plantas, <strong>los novillos pesados especiales promedian US$ 3,55 por kilo en cuarta balanza, con negocios por ganado de punta, de pradera y en volumen que llegan excepcionalmente a US$ 3,70 y hasta US$ 3,80</strong>.</p><p>La semana pasada los promedios estaban en US$ 3,45 y los picos en US$ 3,60 el kilo.</p><p>La vaca gorda sube al rango de entre US$ 3,25 y US$ 3,35 el kilo, dependiendo de la terminación.</p><p>Las entradas se acortaron están en torno a una semana.</p><p>La vaquillona sigue muy firme, entre US$ 3,40 y US$ 3,50 el kilo, muy demandada para el abasto.</p><p>Hacia adelante “da la impresión de que después de Semana Santa tendría que empezar a aparecer más oferta de ganado de campo”, dijo Ariel Núñez, de Freire Negocios Rurales, con precios que, a su entender, tenderán a estabilizarse.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708715884307.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Blasina y Asociados</p><p>La semana pasada, con menor operativa por los feriados de Carnaval y menguado volumen de corral en la última etapa de cuota, <strong>la faena quedó muy por debajo de las 50.000 cabezas, con 44.270 vacunos</strong>.</p><p><strong>Las últimas lluvias –aunque fueron puntuales y de menor volumen– dieron aire fresco a los productore</strong>s, que están muy bien posicionados con la mejor condición corporal del rodeo así como la disponibilidad y calidad del pasto más destacada de los últimos cuatro años, según la última encuesta mensual del Instituto Plan Agropecuario (IPA).</p><blockquote><p>A pesar de las buenas condiciones hay una percepción de cierta cautela con el escenario ganadero. Por el momento no aparecen señales sólidas en el mercado internacional.</p></blockquote><p>Si bien el dato de precio de exportación dio un salto la semana pasada –US$ 4.685–  el promedio en lo que va del año se mantiene en el eje de los US$ 4.000 por tonelada.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708715884937.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Blasina y Asociados</p><p>Y desde China, el principal comprador de carne uruguaya, el regreso del receso por Año Nuevo ha sido con precios que siguen flojos para la carne vacuna y con el objetivo firme de ampliar la competencia habilitando nuevos mercados –como el regreso de España a exportar a ese destino después de 23 años de suspensión– o la habilitación de nuevas plantas en países ya proveedores.</p><div><h3>Leé también</h3></div><p><strong>En la reposición no aparece un volumen importante de oferta</strong>. Hay demanda y precios firmes, como se vio esta semana en el remate de Pantalla Uruguay, con categorías que subieron entre 5% y 10%. Los terneros promediaron US$ 2,59, un 9% arriba del promedio de enero.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708715885466.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Blasina y Asociados</p><p><strong>Los ovinos vienen por el mismo carril, muy firmes, con colocación fluida, demanda activa y precios que muestran flecha hacia arriba</strong>.</p><p>La apertura del mercado de Israel para carne con hueso ha generado un movimiento adicional, a pesar de que los volúmenes de faena están por debajo de un año atrás.</p><p>El cordero cotiza en el eje de US$ 3,15 a US$ 3,20 el kilo y la oveja sobre US$ 2,45.</p><p>Por lo pronto, <strong>el precio de exportación de la carne ovina sigue flojo</strong>; la semana pasada en US$ 3.418 por tonelada. Se mantiene atípicamente por debajo del promedio de la carne vacuna y en lo que va del año se ubica en US$ 3.845 por tonelada.</p><div><h3>Leé también</h3></div></div>",
  "author": "Blasina y Asociados",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-23T20:30:36.392Z",
  "ttr": 116,
  "type": "article"
}