{
  "url": "https://www.elpais.com.uy/opinion/columnistas/empleo-publico-y-privado",
  "title": "Empleo público y privado",
  "description": "Uno de los temas que se están discutiendo en la campaña electoral es la necesidad de crear nuevos empleos y existen propuestas para generar trabajo en el sector privado mientras otros proponen crearlos en el...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/empleo-publico-y-privado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Uno de los temas que se están discutiendo en la campaña electoral es la necesidad de crear nuevos empleos y existen propuestas para generar trabajo en el sector privado mientras otros proponen crearlos en el sector público. Para entender la pertinencia (o no) de las distintas ideas conviene analizar el asunto teniendo en cuenta distintos aspectos.</p><p>En primer lugar, debemos tener presente que la coyuntura del mercado laboral ha mejorado sensiblemente luego de la pandemia y en relación a los años anteriores a la irrupción del covid-19. En efecto, hoy tenemos 80.000 empleos más que en 2019, ha crecido tanto la oferta como la demanda de empleo, se ha avanzado en la formalidad de la economía y se alcanzó el número récord de trabajadores registrados en el BPS. Sin embargo, también debe reconocerse que el desempleo sigue siendo un problema para distintos grupos, especialmente para las mujeres, los jóvenes y las personas con baja calificación. Por tanto, es razonable realizar propuestas que procuren resolver los problemas que aún existen pese a la mejora registrada en los últimos años.</p><p>En segundo lugar, el nivel de empleo público en Uruguay se ha mantenido relativamente estable en los últimos años, en torno a los 300.000 puestos. Este número es alto tendiendo en cuenta distintas comparaciones internacionales, relación a la población total y porcentaje del gasto público que insumen. A su vez debemos tener en cuenta que no todos los empleos públicos revisten la misma utilidad, vale decir, es posible incluso que se puedan necesitar más policías o médicos, pero ciertamente no más administrativos en el Estado central, verbigracia, en los distintos ministerios. El avance tecnológico debería permitir que muchos más trámites se realicen en línea y sin intervención de ninguna persona y, en consecuencia, este tipo de trabajo administrativo debería ser cada vez menor en el Estado como en el mundo privado.</p><p>En tercer lugar, debemos comprender la naturaleza distintas del empleo público y privado. El empleo público, aquel realizado por funcionarios profesionales para que el Estado deba cumplir sus distintas funciones no solo es necesario sino que es un servicio al país y a la sociedad que debe reconocerse positivamente. Más aún, en varios casos debe tener buenos niveles salariales para intentar captar buenos profesionales, por ejemplo, en gerencias bancarias o de empresas públicas. Sin embargo, también es cierto que es muy difícil medir la productividad de estos trabajos y que en muchos casos es muy escasa, no existen incentivos para que trabajen de la mejor forma y no contribuyen al esfuerzo colectivo en la misma medida del salario que perciben.</p><p>El empleo privado, mientras tanto, en la medida en que sea creado por empresas competitivas que generan sus ingresos en base a ofrecer algo que la sociedad demanda crean empleo genuino, basado en que su productividad refleja su salario. Ese empleo es sustentable y refleja creación de valor para la sociedad en su conjunto y es, por lo tanto, preferible en primera instancia a nuevo empleo público cuando este ya ha alcanzado un nivel alto. Uruguay necesita generar más empleo, pero la ecuación debe decantar hacia mayor empleo privado y menor empleo público si queremos que contribuya al crecimiento y a mejorar las condiciones de vida en nuestro país.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "@Hernan_Bonilla",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-28T05:49:59.866",
  "ttr": 108,
  "type": "article"
}