{
  "url": "https://www.elpais.com.uy/mundo/argentina/murio-gines-gonzalez-garcia-el-sanitarista-con-espalda-peronista-que-quedo-marcado-por-el-vacunatorio-vip",
  "title": "Murió Ginés González García, el sanitarista con espalda peronista que quedó marcado por el Vacunatorio VIP",
  "description": "Fue ministro de Duhalde, Kirchner y Fernández, además de embajador en Chile; era reconocido como sanitarista y tuvo un rol central en la pandemia; le habían confirmado ayer su procesamiento.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/murio-gines-gonzalez-garcia-el-sanitarista-con-espalda-peronista-que-quedo-marcado-por-el-vacunatorio-vip"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1e926d7/2147483647/strip/true/crop/1000x486+0+82/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F03%2F04%2F5e5f2a5b5596b.jpeg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/murio-gines-gonzalez-garcia-el-exministro-de-alberto-fernandez-procesado-por-el-vacunatorio-vip\"><b>Ginés González García</b></a> disfrutaba de un retiro calmo, después de una larga carrera entre la política sanitaria y las internas peronistas, cuando a fines de 2019 su amigo<b> Alberto Fernández</b> lo convocó para volver a calzarse el traje de <b>ministro de Salud</b>. Tenía 74 años y no podía imaginar que le tocaría enfrentar una <b>pandemia</b> y que, en el fragor de ese drama, su biografía quedaría marcada por un escándalo: <b>el Vacunatorio VIP</b>.</p><p>La muerte lo sorprendió horas después de que la Cámara Federal confirmara su <b>procesamiento </b>en la causa que investiga justamente el trato preferencial que tuvieron personas cercanas a aquel gobierno en 2021 para recibir las primeras <b>vacunas contra el covid 2019</b>. Aquel episodio —revelado por uno de los favorecidos, el periodista Horacio Verbitsky— desató el final de su gestión y la ruptura de su amistad con Fernández.</p><p>Ginés González García había nacido en 1945 en San Nicolás de los Arroyos, provincia de Buenos Aires. Se recibió de cirujano en la Universidad Nacional de Córdoba y se especializó en políticas sanitarias, de medicamentos y administración en salud en la Universidad Nacional de Buenos Aires (UBA), la <b>Academia Nacional de Medicina </b>y la Universidad Nacional de Lomas de Zamora. Fue rector honorario y fundador de la Universidad Isalud, donde concurren a cursos de formación y actualización médicos del sistema público y privado.</p><p>Era considerado como <b>uno de los principales sanitaristas</b> del país, aunque el reconocimiento profesional siempre estuvo relativizado por suspicacias vinculadas a su militancia partidista.</p><p>Su mayor referente dentro del <b>Partido Justicialista</b> fue <b>Eduardo Duhalde</b>. González García ascendió a las primeras líneas de la gestión pública como ministro de Salud de la provincia de Buenos Aires, entre 1987 y 1991, durante la gobernación de Antonio Cafiero. Venía de trabajar en el ámbito de la salud pública en Salta, Buenos Aires, La Rioja, Córdoba y San Luis como delegado sanitario desde los años 70.</p><p>Duhalde le confió el Ministerio de Salud de la Nación en 2002 y 2003, durante la salida de la crisis socioeconómica de 2001.</p><div>\n<figure>\n<picture>\n<img alt=\"Gines Gonzalez Garcia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a7b7749/2147483647/strip/true/crop/3500x2334+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F28%2F74517d7f48799d015127efe8d0de%2Fgines-gonzalez-garcia-8818934.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7e7c607/2147483647/strip/true/crop/3500x2334+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F28%2F74517d7f48799d015127efe8d0de%2Fgines-gonzalez-garcia-8818934.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a7b7749/2147483647/strip/true/crop/3500x2334+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F28%2F74517d7f48799d015127efe8d0de%2Fgines-gonzalez-garcia-8818934.jpg\" />\n</picture>\n<div>\n<figcaption>Ginés González García durante la llegada de 580.000 dosis de la vacuna contra el coronavirus de Oxford-AstraZeneca al Aeropuerto Internacional de Ezeiza en Buenos Aires, Argentina, el 17 de febrero de 2021.</figcaption><p>Foto: Archivo</p></div>\n</figure>\n</div><p>Fue en esa posición donde comenzó a modelar una <b>política nacional de medicamentos genéricos</b> que, finalmente y en el tiempo, sigue sin lograr corregir las desigualdades en el acceso a los tratamientos. En aquellos años construyó una sólida relación con los gremios peronistas, siempre atentos a las definiciones que se toman en la <b>Superintendencia de Servicios de Salud</b>.</p><p>Cuando llegó al poder, en 2003, <b>Néstor Kirchner</b> lo confirmó en su cargo hasta 2007. Compartía con él la pasión por Racing Club. Fue <b>Cristina Kirchner</b> quien decidió reemplazarlo en el cargo para entronizar allí a <b>Graciela Ocaña</b>, que denunció penalmente irregularidades graves en los programas nacionales de entrega de medicamentos y en agencias que dependen de la cartera sanitaria, como la <b>Anmat</b>.</p><p>Aquella salida no significó que Cristina Kirchner quisiera defenestrarlo del poder. Por el contrario, lo envió como <b>embajador a Santiago de Chile</b> durante los ochos años de su gobierno.</p><div>\n<figure>\n<picture>\n<img alt=\"Alberto Fernández junto a Ginés González García.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1317b46/2147483647/strip/true/crop/1024x601+0+0/resize/1024x601!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F02%2F19%2F60305b724b08d.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/1c4db8d/2147483647/strip/true/crop/1024x601+0+0/resize/2048x1202!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F02%2F19%2F60305b724b08d.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1317b46/2147483647/strip/true/crop/1024x601+0+0/resize/1024x601!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F02%2F19%2F60305b724b08d.jpeg\" />\n</picture>\n<div>\n<figcaption>Alberto Fernández junto a Ginés González García.</figcaption><p>Foto: Archivo</p></div>\n</figure>\n</div><p>Según números oficiales, durante su gestión en Salud la<b> mortalidad infantil </b>se redujo de 16,5 a 13,3 fallecimientos por cada 1000 nacidos vivos (el valor de 2018 es de 8,8/1000, que es la cifra más baja de los últimos 20 años) y se impulsaron campañas para reducir el <b>tabaquismo </b>y prevenir<b> infecciones de transmisión sexual </b>y el embarazo no planificado a través de la entrega gratuita de preservativos.</p><p>La incorporación de la<b> vacuna contra la hepatitis A</b> en el Calendario Nacional en 2005 permitió reducir en seis años un 95% los casos de enfermedad y los trasplantes hepáticos por la infección fulminante. Entre 2003 y 2004, los casos habían aumentado un 60% y, con asesoramiento de la Organización Panamericana de la Salud, se aplicó una estrategia de emergencia con la vacunación para frenar el brote.</p><p>González García se atribuye la autoría del protocolo para la ILE, que se presentó recién en 2015 para cumplir con lo que la Corte Suprema había dispuesto en el Fallo F.A.L. de 2012. En 2005, tras afirmar que en el país se hacían 800.000 abortos por año en el país, González García publicó la “<b>Guía para el Mejoramiento de la Atención del Posaborto</b>”, que se actualizó a los dos años como “Guía Técnica para la Atención Integral de los Abortos No Punibles” con datos solo del sistema público de atención. La legalización del aborto fue una de las metas que se fijó para su gestión con Alberto Fernández. La ley salió antes de su caída y pudo promulgarla en la antesala del escándalo de las vacunas.</p><p>Antes de designarlo, en los albores de diciembre de 2019, Alberto Fernández explicó la trastienda de la convocatoria de un hombre que ya no pensaba volver al trajín del poder: “Lo llamé a mi oficina y le dije: ‘Hice lo imposible para no tener que convocarte, pero te necesita la Argentina, no yo’”, dijo el entonces presidente electo en un acto de designación de González García como Doctor Honoris Causa. La UBA informó que le concedió el título honorífico por “su incansable labor en el ámbito de la salud pública, así como también su mérito como profesor y docente, sus numerosas distinciones y premios, tanto nacionales como internacionales, y sus participaciones en congresos y seminarios, en vistas de fomentar y promover un sistema de salud cada vez más integral e inclusivo”.</p><div>\n<figure>\n<picture>\n<img alt=\"La jura del ministro de salud Ginés González García\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b4f09f4/2147483647/strip/true/crop/768x512+0+0/resize/768x512!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2F13%2F3ea04b7749b397b5e4e0b8082d19%2Fjura-del-ministro-de-salud-gines-gonzalez-hodflv6hq5frlk6kcyvoxtuvze.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3443a78/2147483647/strip/true/crop/768x512+0+0/resize/1536x1024!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2F13%2F3ea04b7749b397b5e4e0b8082d19%2Fjura-del-ministro-de-salud-gines-gonzalez-hodflv6hq5frlk6kcyvoxtuvze.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b4f09f4/2147483647/strip/true/crop/768x512+0+0/resize/768x512!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2F13%2F3ea04b7749b397b5e4e0b8082d19%2Fjura-del-ministro-de-salud-gines-gonzalez-hodflv6hq5frlk6kcyvoxtuvze.jpg\" />\n</picture>\n<div>\n<figcaption>La jura del ministro de salud Ginés González García.</figcaption><p>Foto: La Nación/GDA</p></div>\n</figure>\n</div><p>El coronavirus</p><p>En enero de 2020 se empezó a hablar en el mundo de una enfermedad viral de alta mortalidad, que paralizó primero a <b>China </b>y luego empezó a expandirse. “Me preocupa más el dengue que el <b>coronavirus</b>”, dijo González García el 2 de febrero, en una declaración desafortunada que lo perseguiría durante toda su gestión.</p><p>El 3 de marzo de 2020 se confirmó el primer caso de Covid-19 en la Argentina. “<b>Yo no creía que el coronavirus iba a llegar tan rápido</b>, no creía que iba a llegar en verano, nos sorprendió”, dijo pocos días después, cuando ya se contaban más de 100 muertos por día.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/GT-Le1CGKME?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Estuvo al lado de Fernández en el comité que decidió la <b>cuarentena</b>, desde el 20 de marzo de aquel año, y se aferró a la estrategia de encierro mientras se intentaba dotar al sistema sanitario de la capacidad para atender el aluvión de contagios. Su imagen quedó afectada por dichos polémicos, como cuando culpó a “la clase alta” por haber traído al país la enfermedad al volver de viajes turísticos por el exterior.</p><p>Sus pronósticos de que “la<b> curva de contagios </b>va a bajar” se demoraban una y otra vez, mientras la cuarentena se extendió muy por encima de lo que ocurrió en otros países de la región.</p><div>\n<figure>\n<picture>\n<img alt=\"Ginés González García y la vacunación de privilegio. Foto: AFP\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4e824c8/2147483647/strip/true/crop/1024x691+0+0/resize/1024x691!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F02%2F20%2F6031ace064731.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/965cce8/2147483647/strip/true/crop/1024x691+0+0/resize/2048x1382!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F02%2F20%2F6031ace064731.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4e824c8/2147483647/strip/true/crop/1024x691+0+0/resize/1024x691!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F02%2F20%2F6031ace064731.jpeg\" />\n</picture>\n<div>\n<figcaption>Ginés González García y la vacunación de privilegio.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>En el momento de su renuncia, en febrero de 2021, la Argentina había registrado más de 2 millones de contagios confirmados de coronavirus y <b>51.122 muertes</b>, según los datos del Ministerio de Salud.</p><p>La causa del Vacunatorio VIP se inició a fines de febrero de 2021 cuando <b>Verbitsky </b>contó por radio que gracias a su amistad con González García había recibido su primera dosis de la Sputnik, la primera fórmula que llegó al país.<b> </b><i>“</i>Decidí vacunarme. Me puse a averiguar dónde hacerlo, llamé a mi viejo amigo Ginés González García —a quien conozco de mucho antes de que fuera ministro— y me dijo que tenía que ir al Hospital Posadas (…). Cuando estaba por ir recibí un mensaje del secretario de Ginés que me dijo que iba a venir un equipo de vacunadores del Posadas al Ministerio y que fuera a darme la vacuna<i>”</i>, relató el periodista.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/tAmW2rm9mLE?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Se supo que una lista de 70 personas habían sorteado “la fila” para recibir la vacuna antes de tiempo, entre ellos el expresidente Duhalde y su esposa, Hilda González.</p><p>Fernández lo echó con una frase que hirió a González García: <b>“Ginés era un gran ministro. Y además lo quiero. Pero lo que hizo es imperdonable.</b> La política es ética, tenemos que terminar con este tipo de prácticas, con la cultura argentina de la viveza, la picardía, el manejo de las influencias”. Lo reemplazó por su segunda, <b>Carla Vizzotti</b>. Se distanciaron casi definitivamente. Aunque en 2022 volvió a conversar y hasta compartieron algún acto político juntos, la relación quedó rota.</p><div>\n<figure>\n<picture>\n<img alt=\"en-un-momento-en-el-que-pensaba-recuperar-la-NBUMZAZWBRC5LOEG55Y5G45RJY.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/127aa5e/2147483647/strip/true/crop/768x512+0+0/resize/768x512!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2Fb4%2F0bb678dc40a1bba4c42129249d44%2Fen-un-momento-en-el-que-pensaba-recuperar-la-nbumzazwbrc5loeg55y5g45rjy.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c56c079/2147483647/strip/true/crop/768x512+0+0/resize/1536x1024!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2Fb4%2F0bb678dc40a1bba4c42129249d44%2Fen-un-momento-en-el-que-pensaba-recuperar-la-nbumzazwbrc5loeg55y5g45rjy.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/127aa5e/2147483647/strip/true/crop/768x512+0+0/resize/768x512!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2Fb4%2F0bb678dc40a1bba4c42129249d44%2Fen-un-momento-en-el-que-pensaba-recuperar-la-nbumzazwbrc5loeg55y5g45rjy.jpg\" />\n</picture>\n<div>\n<figcaption>Ginés González García y Alberto Fernández</figcaption><p>Foto: La Nación/GDA</p></div>\n</figure>\n</div><p>Se desató un vendaval de denuncias cuando salió del ministerio. Muchas de ellas fueron unificadas en el expediente de la jueza María Eugenia Capuchetti, quien, en primer término, archivó la causa “por inexistencia de delito”. Pero Sergio Rodríguez, el fiscal responsable de la Procuraduría de Investigaciones Administrativas, intervino y la Cámara Federal reabrió la causa en agosto de 2021. En mayo de 2023, la fiscalía pidió las indagatorias de los implicados.</p><p>Capuchetti lo procesó por los delitos de abuso de autoridad y peculado. Y ayer mismo lo confirmó la Cámara Federal, con las firmas de los jueces Pablo Bertuzzi, Leopoldo Bruglia y Mariano Llorens.</p><div>\n<figure>\n<picture>\n<img alt=\"González García, en una imagen reciente con sus amigos José Albistur y Victoria Tolosa Paz\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ea47ad0/2147483647/strip/true/crop/768x576+0+0/resize/768x576!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F36%2Fc815bf0f426f9cece52828d698ec%2Fgonzalez-garcia-en-una-imagen-reciente-con-sus-wvpdm27g7banhoortrvocy5j2a.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c63e474/2147483647/strip/true/crop/768x576+0+0/resize/1536x1152!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F36%2Fc815bf0f426f9cece52828d698ec%2Fgonzalez-garcia-en-una-imagen-reciente-con-sus-wvpdm27g7banhoortrvocy5j2a.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ea47ad0/2147483647/strip/true/crop/768x576+0+0/resize/768x576!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F36%2Fc815bf0f426f9cece52828d698ec%2Fgonzalez-garcia-en-una-imagen-reciente-con-sus-wvpdm27g7banhoortrvocy5j2a.jpg\" />\n</picture>\n<p>\n</p><figcaption>González García, en una imagen reciente con sus amigos José Albistur y Victoria Tolosa Paz</figcaption><p></p>\n</figure>\n</div><p>El exministro falleció esta mañana, a los 79 años, después de una larga lucha contra un cáncer.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-18T19:45:54.303",
  "ttr": 309,
  "type": "article"
}