{
  "url": "https://www.elpais.com.uy/mundo/unica-en-su-tipo-descubren-una-misteriosa-sala-sagrada-en-pompeya-que-sobrevivio-a-la-erupcion-del-vesubio",
  "title": "Única en su tipo: descubren una misteriosa sala \"sagrada\" en Pompeya que sobrevivió a la erupción del Vesubio",
  "description": "Los investigadores creen que la sala fue utilizada como un espacio dedicado a las actividades rituales y a la preservación de objetos sagrados; se calcula que mide unos ocho metros cuadrados.",
  "links": [
    "https://www.elpais.com.uy/mundo/unica-en-su-tipo-descubren-una-misteriosa-sala-sagrada-en-pompeya-que-sobrevivio-a-la-erupcion-del-vesubio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2ebc517/2147483647/strip/true/crop/456x222+0+122/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2Fe3%2F5217b2cd41dabe81c290cc9d492f%2Fwhatsapp-image-2024-06-21-at-13-44-11.jpeg",
  "content": "<div>\n<h2>Los investigadores creen que la sala fue utilizada como un espacio dedicado a las actividades rituales y a la preservación de objetos sagrados; se calcula que mide unos ocho metros cuadrados.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Sala azul descubierta por arqueólogos en Pompeya. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/febf93b/2147483647/strip/true/crop/456x314+0+76/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2Fe3%2F5217b2cd41dabe81c290cc9d492f%2Fwhatsapp-image-2024-06-21-at-13-44-11.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b49c3ba/2147483647/strip/true/crop/456x314+0+76/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2Fe3%2F5217b2cd41dabe81c290cc9d492f%2Fwhatsapp-image-2024-06-21-at-13-44-11.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/febf93b/2147483647/strip/true/crop/456x314+0+76/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2Fe3%2F5217b2cd41dabe81c290cc9d492f%2Fwhatsapp-image-2024-06-21-at-13-44-11.jpeg\" />\n</picture>\n<div>\n<figcaption>Sala azul descubierta por arqueólogos en Pompeya.</figcaption><p>Foto: Captura de vídeo de @pompeii_parco_archeologico</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>La Nación/GDA</i></b><br />Autoridades del <b>Parque Arqueológico Pompeya</b>, en <a href=\"https://www.elpais.com.uy/mundo/pompeya-arqueologos-encuentran-una-sala-de-banquetes-con-frescos-inspirados-en-la-guerra-de-troya\" target=\"_blank\"><b>Italia</b></a>, mostraron en sus redes sociales un impresionante descubrimiento: un <b>misteriosa sala azul</b> que sobrevivió intacta a la erupción del volcán<b> Monte Vesubio </b>en el 79 d.C.</p><p>El sitio se definió como \"sagrado\" por los expertos y se ubicó en la zona central de la antigua ciudad, en Regio IX. En su interior, se encontraron frescos que relatan las <b>cuatro estaciones</b> y<b> símbolos de cultivo</b>, entre otras cuestiones. </p><p>Pompeya es uno de los <b>yacimientos al aire libre</b> más importantes de <b>Italia</b>, el cual está en permanente investigación. Hay algunos rincones que todavía permanecen<b> bajo los escombros</b> y otros de los que poco a poco florecen a la luz del trabajo de los expertos. </p><p>Tras la explosión del Vesubio y la catástrofe que<b> llegó a posterior con la lava</b>,<b> la ceniza </b>y<b> los gases tóxicos</b>, gran parte de la urbanización pereció. No obstante, algunas<b> obras de arte</b> resistieron los embates del tiempo y aún permanecen con gran esplendor en la actualidad.</p><p>Esta<b> sala azul</b> fue interpretada como un<b> “sacrario”</b>, es decir, un espacio dedicado a las actividades rituales y a la <b>preservación de objetos sagrados</b>. Su diseño es <b>rectangular </b>y en las paredes figuran diferentes<b> pinturas de divinidades </b>y<b> campesinos</b>, que en sus manos sostienen frutas y productos de la cosecha.</p><p>“Se muestran<b> figuras femeninas</b> adyacentes a los nichos en el centro, y representan, en los lados, las <b>cuatro estaciones </b>y la hora, mientras que en el muro central<b> </b>hay<b> alegorías de agricultura </b>y <b>pastoreo,</b> según lo indicado por los<b> atributos del arado</b> y<b> el pedum</b>, un palo corto usado por pastores y cazadores”, explicaron los arqueólogos en un comunicado oficial.</p><p>Además, como dato llamativo, remarcaron que “el color azul encontrado aquí rara vez fue presenciado en los frescos de <b>Pompeya </b>y generalmente estaba presente en ambientes de gran esfuerzo decorativo”. Este lugar<b> fue explorado en la época borbónica</b>, pero en la reciente excavación se hallaron objetos pertenecientes a la <b>decoración de la casa</b>, que se depositaron temporalmente debido a las obras de construcción extendidas por todo el complejo.</p><p>Los arqueólogos señalaron que en el medio ambiente se encontraron <b>quince ánforas de transporte</b> y<b> </b>un pasillo de bronce compuesto por<b> dos jarras </b>y <b>dos alfalfas</b>. También descubrieron acumulaciones de <b>materiales de construcción</b>, listos para ser usados en las futuras reformas de la casa. Incluso, “en el umbral de entrada se encontró<b> </b>una <b>pila de caracoles </b>y <b>de ostras</b> ya consumidas que, probablemente, una vez molidas, se añadieron a la mezcla para yeso y maltas”.</p><p>En cuanto a las proporciones de la habitación, esta mide unos <b>ocho metros cuadrados </b>y fue descubierta entre las estructuras colocadas en la <b>parte sur de la manzana</b>, perteneciente a un cuarto secundario de un gran domus -casa-, y a un salón negro renovado frente a un patio, con acceso por escalera al <b>primer piso del complejo</b>.</p><p>Este ambiente se dio a conocer al público en el programa <b>Maravillas Especiales</b> de la cadena italiana <b>RAI </b>el 27 de mayo, dirigido por <b>Alberto Ángela</b>. Todavía no se dieron detalles de cuándo quedaría abierta para el público visitante, ya que<b> el proceso iniciará </b>con la restauración e investigación a fondo de este sitio.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/sorprendente-hallazgo-despues-de-2-000-anos-creian-que-fue-arrasado-por-el-volcan-vesubio-pero-aparecio\">\nSorprendente hallazgo después de 2.000 años: creían que fue arrasado por el volcán Vesubio, pero apareció\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/el-impresionante-hallazgo-que-da-luz-sobre-como-se-construyo-el-coliseo-romano-y-a-que-se-debe-su-permanencia\">\nEl impresionante hallazgo que da luz sobre cómo se construyó el Coliseo Romano y a qué se debe su permanencia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/descubrimiento-extraordinario-hallan-en-pompeya-una-gran-carroza-ceremonial-casi-intacta\">\n\"Descubrimiento extraordinario\": hallan en Pompeya una gran carroza ceremonial casi intacta\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-21T18:32:50.47",
  "ttr": 124,
  "type": "article"
}