{
  "url": "https://www.elobservador.com.uy/nota/llamado-laboral-intendencia-de-montevideo-busca-coordinador-tecnico-para-la-sala-zitarrosa-y-paga-mas-de-90-000-202425103454",
  "title": "Llamado laboral: Intendencia de Montevideo busca coordinador técnico para la Sala Zitarrosa y paga más de $ 90.000",
  "description": "El Departamento de Cultura de la Intendencia de Montevideo abrió un llamado alboral para cubrir una posición de coordinador técnico para desempeñarse en la Sala Zitarrosa. Se trata de un contrato anual con...",
  "links": [
    "https://www.elobservador.com.uy/nota/llamado-laboral-intendencia-de-montevideo-busca-coordinador-tecnico-para-la-sala-zitarrosa-y-paga-mas-de-90-000-202425103454",
    "https://www.elobservador.com.uy/nota/llamado-laboral-intendencia-de-montevideo-busca-coordinador-tecnico-para-la-sala-zitarrosa-y-paga-mas-de-90-000-202425103454/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/052023/1684951050337/-ine7362-jpg..JPG?&cw=600&ch=365",
  "content": "<p>El Departamento de Cultura de la Intendencia de Montevideo abrió un llamado alboral para cubrir una posición de coordinador técnico para desempeñarse en la Sala Zitarrosa. Se trata de un contrato anual con período de evaluación de seis meses, con posibilidad de renovación, sujeta a evaluación por rendimiento.</p><div><p>El cargo insume una dedicación horaria de 40 horas semanales, en régimen de hasta seis días de labor, el que incluye sábados, domingos y feriados (laborables y no laborables) - sujeto a la planificación quincenal- con posibilidad de turnos rotativos, por este motivo se informa a los postulantes que es indispensable contar con disponibilidad horaria. </p><p>Según consta en las bases del llamado publicado por la Intendencia de Montevideo el sueldo base es de $ 91.088, a los que se suman los incrementos y beneficios que correspondan a los funcionarios de la Intendencia de Montevideo.</p><h2>Requisitos y postulación</h2><p>Para acceder al cargo los candidatos deben contar con título deDiseñador Teatral expedido por la Escuela Multidisciplinaria de Arte Dramático \"Margarita Xirgu\" o bachillerato diversificado de Educación Secundaria, o formación equivalente expedida por Educación Técnico Profesional - UTU, o de institutos habilitados por la ANEP, más formación técnica en las áreas de sonido o audiovisual o luminotecnia expedidos por instituciones nacionales o del exterior debidamente apostillados. También puede contar con bachillerato completo más formación en el ámbito de la gestión cultural de una duración mínima de cuatro años, expedidos por instituciones nacionales o del exterior debidamente apostillados.</p><p>También se deberán presentar certificados de estudios de inglés. Y por otro lado, acreditar experiencia de trabajo con artistas y/o coordinación técnica de espectáculos.  </p><p>Las postulaciones se realizan a través de<a target=\"_blank\" href=\"https://mi.montevideo.gub.uy/app/llamados/pages/inscripcionCupoLlamadoAbierto.xhtml;jsessionid=9mkeEm6RkVVkhQ8TXcHRCyKhkk1LrIOb2RJrRoVM.as110prodv?cd=1472\"> este enlace</a> dentro del sitio web de la Intendencia de Montevideo.</p><h2>Tareas del cargo</h2><p>El coordinador organiza y desarrolla el plan de producción técnica en ajuste a la planificación general estratégica previamente definida por la Dirección de la Sala, desarrollando, en coordinación con las áreas pertinentes, las actividades básicas para lograrlo.</p><p>Además, realiza la coordinación del reader técnico y de las necesidades de producción técnica con los productores y managers de cada espectáculo que promueve la Sala. Monitorea y realiza el seguimiento del óptimo desarrollo de los espectáculos y eventos que se desarrollen en la Sala, asegurando el cumplimiento de los tiempos de ejecución y calidad de las pruebas de sonido, de luces, los ensayos, el armado, la puesta en escena y el desarmado de los mismos, buscando siempre oportunidades de optimización y mejora.</p><p>Participa en la planificación y fijación del proceso de producción técnica liderando el equipo de dicha área. Conforma los equipos de trabajo con las y los funcionarios de luces, sonido y asistencia técnica. A la vez supervisa al equipo de trabajo que integra el área técnica de la Sala.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-05T13:34:59.274Z",
  "ttr": 90,
  "type": "article"
}