{
  "url": "https://rurales.elpais.com.uy/forestacion/faroppa-expone-sobre-el-desarrollo-del-sector-forestal-uruguayo-en-el-parque-industrial-de-algorta",
  "title": "Faroppa expone sobre el Desarrollo del Sector Forestal Uruguayo en el Parque Industrial de Algorta",
  "description": "Ayer, en Algorta, el director general Forestal, Carlos Faroppa, destacó el papel del sector forestal uruguayo durante su participación en el evento \"Avance de la gestión del Proyecto del Parque Industrial Algorta e interrelación entre las empresas que lo conforman\".",
  "links": [
    "https://rurales.elpais.com.uy/forestacion/faroppa-expone-sobre-el-desarrollo-del-sector-forestal-uruguayo-en-el-parque-industrial-de-algorta",
    "https://rurales.elpais.com.uy/forestacion/faroppa-expone-sobre-el-desarrollo-del-sector-forestal-uruguayo-en-el-parque-industrial-de-algorta?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/fd5d598/2147483647/strip/true/crop/945x459+0+36/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F94%2F5c4b01bf47d0940298229fe6f62e%2Fwhatsapp-image-2024-02-27-at-19-48-11-1.jpeg",
  "content": "<div>\n<p>Ayer, en Algorta, el <b>director general Forestal</b>, <b>Carlos Faroppa</b>, destacó el papel del <b>sector forestal uruguayo </b>durante su participación en el evento \"Avance de la gestión del Proyecto del Parque Industrial Algorta e interrelación entre las empresas que lo conforman\".</p><p>El Director Forestal ofreció datos significativos acerca del bosque plantado y nativo, así como el número de puestos de trabajo directamente relacionados con el sector forestal. Subrayó que actualmente contamos con 1.1 millones de hectáreas de bosque plantado, lo que representa aproximadamente el 6% del territorio nacional. Además, resaltó la presencia de un bosque nativo en expansión, singular en América Latina y uno de los pocos en el mundo que ha experimentado un crecimiento en su extensión.</p><p>Faroppa proporcionó una detallada panorámica de las cifras relacionadas con el sector forestal, abarcando aspectos como la producción de plantas de vivero, la extracción de madera, la manufactura de madera sólida, la producción de pulpa y la generación de energía mediante biomasa.</p><p>En cuanto a la producción de plantas de vivero, señaló que se sigue el principio de replantación tras la tala, lo que mantiene nuestras plantaciones mayormente jóvenes y renovadas. Esto se logra gracias a la implementación de tecnología clonal de vanguardia, asegurando genotipos altamente adaptados mediante rigurosos estudios genéticos y una constante renovación genética.</p><p>En referencia a los datos de extracción de madera, confirmó que el año pasado marcó un hito significativo en la extracción, siendo el año 2022 particularmente notable. Sin embargo, el 2023 marcó un cambio sustancial debido a la entrada en funcionamiento de una nueva planta de celulosa y la llegada de otras industrias emergentes. En ese sentido, alcanzamos la cifra de aproximadamente 24 millones de metros cúbicos de madera. Este año, hemos superado esta marca, alcanzando alrededor de 25 millones de metros cúbicos. Si observamos retrospectivamente, en el año 2000, movilizábamos poco más de 3 millones de metros cúbicos. Esto demuestra un notable avance en nuestra capacidad de cosecha, tecnología, procesamiento y transporte, multiplicándose aproximadamente por ocho en un lapso de 24 años.</p><p>En cuanto a la producción de madera sólida, el Director presentó las cifras proyectadas, considerando las nuevas industrias que están surgiendo en el norte y este del país, como en Rivera, Tacuarembó, Melo y Treinta y Tres. Destacó que no solo contamos con una sólida producción de celulosa, sino que también estamos experimentando un cambio hacia este tipo de industrias, lo que implica un movimiento hacia grandes inversiones en el sector.</p><p>En relación a la producción de pulpa, señaló que los hitos significativos se han dado con la apertura de cada planta de celulosa. En el año 2002, Uruguay atravesaba una profunda crisis económica, sin embargo, se dio inicio al primer proceso industrial con una inversión de 1.500 millones de dólares, en un momento en que el país estaba negociando su deuda externa. Este comportamiento ejemplar refleja la determinación nacional y la consistencia en la aplicación de políticas. Es importante destacar que, lo que ocurrió hace 20 años, sigue vigente en la actualidad. Esta coherencia ha contribuido a que hoy seamos el segundo mayor productor de celulosa en América Latina, con inversiones que ascienden a miles de millones de dólares.</p><p>Faroppa explicó que como segundo producto destacamos la producción de energía, obtenida tanto a través de biomasa como del licor negro proveniente de las plantas de celulosa. Estas últimas generan su propia energía, lo que fue crucial para su instalación inicial, ya que en aquel entonces el país atravesaba una crisis energética que requería importaciones. Sin embargo, desde entonces, hemos renovado nuestra matriz energética, incorporando fuentes prácticamente renovables como la eólica, hidráulica, fotovoltaica y, por supuesto, la biomasa, lo que nos ha permitido cubrir aproximadamente el 7% de la demanda energética del país con residuos de biomasa forestal.</p><p>El Director Forestal ofreció una detallada visión de la infraestructura y logística relacionadas con la industria forestal en Uruguay. En este sentido, destacó la presencia de 90 aserraderos en funcionamiento, con tres proyectos adicionales en fase de desarrollo. Además, mencionó la existencia de 13 plantas de impregnación, tres plantas de celulosa en operación, así como dos plantas de Plywood y otras tres en proceso de planificación. También señaló la presencia de una planta de CLT (madera contralaminada), junto con más de 13 puertos comerciales que facilitan la exportación e importación de productos forestales. En términos de transporte fluvial, resaltó la capacidad de movilizar hasta 5 mil toneladas de madera por barcaza, mientras que en el ámbito de la infraestructura terrestre, destacó la extensión de 8 mil kilómetros de redes pavimentadas y la modernización de 273 kilómetros de vías ferroviarias para mejorar la eficiencia del transporte de carga.</p><p>Faroppa compartió cifras sobre las exportaciones forestales, destacando que los productos forestales uruguayos tienen presencia en más de 60 países distribuidos en todos los continentes del mundo. En cuanto a las exportaciones de madera rolliza, se enviaron al extranjero 30 millones de dólares de \"no coníferas\", con un 61% dirigido a Asia y un 39% a Europa. Paralelamente, las exportaciones de \"coníferas\" alcanzaron la impresionante cifra de 126 millones de dólares, mayormente dirigidas al mercado asiático. En lo que respecta a las exportaciones de pulpa de celulosa, estas ascendieron a 1.716 millones de dólares, con un 50% destinado a Europa, un 41% a Asia, un 5% a América del Sur y un 4% a América del Norte. Estos números subrayan la significativa contribución de Uruguay al comercio mundial de productos forestales.</p><p>En cuanto a la sostenibilidad, que implica una armonía entre la producción y la conservación ambiental, el director resaltó las áreas en las que la Dirección General Forestal ha estado trabajando diligentemente. Estas áreas incluyen la protección del Bosque Nativo, la promoción de sistemas Agroforestales, el fortalecimiento de la vigilancia sanitaria y la prevención de incendios, así como el impulso de iniciativas de bioeconomía. Específicamente en relación al Bosque Nativo, se presentó una visión detallada de la evolución tanto del área de bosque plantado como del bosque nativo, evidenciando el compromiso continuo con la conservación y el desarrollo sostenible de los recursos forestales del país.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-03-01T22:22:21.198",
  "ttr": 200,
  "type": "article"
}