{
  "url": "https://rurales.elpais.com.uy/mercados/tambero",
  "title": "Tambero siguió perdiendo precio de leche en diciembre",
  "description": "El precio de leche en tambo correspondiente a diciembre de 2023 fue $ 14,1 y US$ 0,36 por litro, según los datos publicados por el Instituto Nacional de la Leche (Inale). Medido en pesos el valor del litro...",
  "links": [
    "https://rurales.elpais.com.uy/mercados/tambero",
    "https://rurales.elpais.com.uy/mercados/tambero?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/12006ac/2147483647/strip/true/crop/580x282+0+52/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Ff1%2F9d0df9f9425c89dac32cac54b778%2Ftambo-2.jpeg",
  "content": "<div>\n<p>El precio de<b> leche en tambo</b> correspondiente a diciembre de 2023 fue $ 14,1 y US$ 0,36 por litro, según los datos publicados por el Instituto Nacional de la Leche (Inale). </p><p>Medido en pesos el valor del litro cayó 14% y 15% en dólares, tomando diciembre de 2022 e igual mes del año pasado. El kilo de sólidos (grasa y proteína) que son los valores básicos por los que la industria paga la leche al remitente, también sufrieron una fuerte caída (en este caso 16%) en las mismas fechas de la comparación anterior y cerró a $188,7 por kilo.</p><p>Las bajas son reflejo de lo que sucedió en el mercado mundial de lácteos que continuó complicado en 2023, con menores importaciones de <b>China</b> el principal comprador mundial. En el caso de<b> Brasil,</b> otro mercado importante para Uruguay, el año pasado, las importaciones aumentaron 50%. </p><p>Se destaca el aumento de las importaciones de leche en polvo entera, leche en polvo descremada y quesos. Por otro lado, Uruguay y Argentina son los proveedores históricos de Brasil (en los tres productos antes mencionados). En la actualidad en el único producto donde Uruguay participa más que Argentina es en leche en polvo entera pero con poca distancia (47% y 44% respectivamente).</p><p>En el caso de China, Uruguay se mantuvo en 2023 como el tercer exportador de leche en polvo entera, pero apenas representa el 1% del total.</p><p>Según los datos del Inale, las importaciones de <b>China</b> cayeron 11% en el acumulado enero-noviembre (2023) respecto al mismo período del año anterior. Hubo un aumento en las importaciones de leche en polvo descremada, quesos, sueros descenso en fórmulas infantiles, leche en polvo entera y leche y nata frescas. El producto que más creció fue el queso (representa el 8% del total de importaciones en dólares) y el que más decreció fue la leche en polvo entera (representa 15% del total de importaciones en dólares).</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-01-24T07:00:01.64",
  "ttr": 63,
  "type": "article"
}