{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/lumin-completo-la-venta-de-2-2-millones-de-creditos-de-carbono-a-climate-impact-partners",
  "title": "LUMIN® completó la venta de 2.2 millones de créditos de carbono a Climate Impact Partners",
  "description": "Esto es un avance para el desarrollo sostenible y los proyectos de participación comunitaria en UruguayCERRO LARGO, Uruguay--(BUSINESS WIRE)--LUMIN, una industria forestal sostenible y de manufactura de...",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/lumin-completo-la-venta-de-2-2-millones-de-creditos-de-carbono-a-climate-impact-partners",
    "https://www.elpais.com.uy/enlaces-patrocinados/lumin-completo-la-venta-de-2-2-millones-de-creditos-de-carbono-a-climate-impact-partners?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>\n<i>Esto es un avance para el desarrollo sostenible y los proyectos de participación comunitaria en Uruguay</i></p><p>CERRO LARGO, Uruguay--(BUSINESS WIRE)--<a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.lumin.com%2Fdashboard&amp;esheet=53899725&amp;newsitemid=20240222427130&amp;lan=es-AR&amp;anchor=LUMIN&amp;index=3&amp;md5=1495fa465c64c579c2f66bea425294b0\" target=\"_blank\">LUMIN</a>, una industria forestal sostenible y de manufactura de productos de madera, con sede en Tacuarembó y certificada por el Forest Stewardship Council<sup>® </sup>(FSC<sup>®</sup>), alcanzó un acuerdo para vender 2.2 millones de créditos de carbono a <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.climateimpact.com%2F&amp;esheet=53899725&amp;newsitemid=20240222427130&amp;lan=es-AR&amp;anchor=Climate+Impact+Partners&amp;index=4&amp;md5=14b7c636b60c13f4250387c137dc3662\" target=\"_blank\">Climate Impact Partners</a>: una organización líder en financiamiento de carbono, asegurando créditos de alta calidad para corporaciones con ambiciosos objetivos de carbono neutro.</p><p>\nEsta transacción constituye un hito importante en la estrategia de crecimiento regional de LUMIN y en las contribuciones de la empresa al desarrollo económico sostenible en Uruguay, que incluye inversión en manejo forestal, fabricación de productos de madera de larga duración, conservación ambiental y participación comunitaria.</p><p>\nEl carbono se obtuvo del proyecto de captura de carbono “La Pitanga Lumin-Eucapine”. El proyecto, que incluye la conservación de 2.150 hectáreas (ha) de monte nativo y la plantación de árboles en 17.000ha, se ha ejecutado con éxito durante más de 15 años y busca eliminar aproximadamente seis millones de toneladas de dióxido de carbono equivalente (tCO2e) durante su ciclo de vida completo.</p><p>\n“La Pitanga” está registrada bajo el Estándar de Carbono Verificado (VCS) de Verra y en 2023 logró la certificación bajo los estándares de Clima, Comunidad y Biodiversidad (CCB), proporcionando una mayor garantía de que el proyecto está generando beneficios tangibles para las personas, la naturaleza y el clima.</p><p>\nLumin (Uruply S.A.) es signataria de los Principios de Empoderamiento de las Mujeres / Women Empowerment Principles (WEPs) en el marco del programa Ganar-Ganar: “La igualdad de género es un buen negocio”, financiado por el Instrumento de Asociación de la Unión Europea (UE) e implementado por ONU Mujeres en asociación con la Organización Internacional del Trabajo (OIT) para promover la igualdad de género a través del sector privado.</p><p>\nÁlvaro Molinari, CEO de LUMIN, se refirió a la importancia de este hito del proyecto y dijo: “Hemos invertido importantes recursos durante los últimos 15 años para hacer realidad La Pitanga. Todas nuestras operaciones están impulsadas por una cuidadosa gestión ambiental y la contribución al desarrollo sostenible de las comunidades uruguayas. Las plantaciones del proyecto La Pitanga, que son gestionadas de forma sostenible y certificadas por FSC, también apoyan la producción de LUMIN-TRP (Panel de Reemplazo Tropical), una alternativa sostenible a la madera contrachapada que creemos que disminuye la presión para cosechar bosques tropicales naturales”.</p><p>\n“El acuerdo con Climate Impact Partners es el siguiente paso en nuestra intención de ayudar a cumplir los objetivos globales de carbono”, apuntó.</p><p>\nPara el intendente de Cerro Largo, José Yurramendi, esta es una “excelente noticia” ya que “representa una iniciativa innovadora a favor del clima y del medio ambiente, destacando las habilidades y capacidades de la gente del departamento”.</p><p>\n“Estamos realmente orgullosos del liderazgo de LUMIN en estos temas. Su esfuerzo no solo nos honra, sino que también sitúa a Cerro Largo en un lugar prominente en el mapa de las inversiones sostenibles, abriendo puertas para el crecimiento y desarrollo futuro”.</p><p>\nSheri Hickok, CEO de Climate Impact Partners, añadió: “Regenerar la naturaleza es fundamental en nuestra lucha global contra la crisis climática. Proyectos de alta calidad como este, que crean nuevos sumideros de carbono y al mismo tiempo benefician a la biodiversidad y a las comunidades, son un ejemplo fantástico de cuán poderosa puede ser la naturaleza como herramienta de mitigación del clima”.</p><p>\nSegún Hickok, “el progreso rápido hacia los objetivos climáticos globales es vital”, por lo que es necesario “utilizar todas las herramientas a nuestra disposición, desde la protección y restauración de la naturaleza hasta la construcción de infraestructuras bajas en carbono y soluciones técnicas de eliminación, para que podamos garantizar un futuro próspero para toda la vida en la tierra”.</p><p>\n<b>Acerca de Lumin</b></p><p>\nLUMIN es líder en silvicultura sostenible y productos forestales en Uruguay. Con más de 25 años de experiencia, LUMIN gestiona 12,000 hectáreas de tierras forestales en Uruguay en los departamentos de Rivera, Tacuarembó, Cerro Largo y Treinta y Tres. LUMIN se dedica a la producción sostenible de paneles contrachapados destinados a los mercados internacionales. LUMIN certifica la gestión forestal de sus plantaciones siguiendo el estándar del Consejo de Administración Forestal<sup>®</sup> (Forest Stewardship Council<sup>®</sup>), SGSCH-FM/COC-012049, (FSC-C162602) y tiene certificación de Cadena de Custodia, SGSCH-COC-006354 (FSC-C002169) para asegurar a nuestros clientes la gestión responsable de nuestros productos a lo largo de toda la cadena de producción, desde el bosque hasta el cliente final. Este esquema de certificación proporciona credibilidad externa y de terceros para la gestión responsable de nuestros bosques y productos. Si desea saber más sobre FSC<sup>®</sup>, visite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.fsc.org%2F&amp;esheet=53899725&amp;newsitemid=20240222427130&amp;lan=es-AR&amp;anchor=www.fsc.org&amp;index=5&amp;md5=9424d7cf4301afde92de7c7a900bae75\" target=\"_blank\">www.fsc.org</a>.</p><p>\nPara las tierras forestales dedicadas a la producción comercial de productos de madera de eucalipto, la empresa ha realizado una inversión significativa en el desarrollo de LUMIN-TRP. LUMIN TRP es un contrachapado de madera dura que ayuda a reducir la destrucción de los bosques tropicales al proporcionar a los mercados globales una alternativa sostenible y viable. El Eucalyptus Grandis utilizado para fabricar LUMIN TRP madura en promedio a los 16 años, cuando se cultiva en el clima uruguayo.</p><p>\n<a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.LUMIN.com&amp;esheet=53899725&amp;newsitemid=20240222427130&amp;lan=es-AR&amp;anchor=www.LUMIN.com&amp;index=6&amp;md5=12a936ea2bca720a78a8dd105e100688\" target=\"_blank\">www.LUMIN.com</a><br /><a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.LUMIN-TRP.com&amp;esheet=53899725&amp;newsitemid=20240222427130&amp;lan=es-AR&amp;anchor=www.LUMIN-TRP.com&amp;index=7&amp;md5=e2a7d5d7fd5ebb04c3959dfab8b0f787\" target=\"_blank\">www.LUMIN-TRP.com</a></p><p>\n<b>Acerca de Climate Impact Partners</b></p><p>\nClimate Impact Partners es un líder en el desarrollo y entrega de soluciones de mercado de carbono de alta calidad y alto impacto para la acción climática. Durante más de 25 años, la empresa ha trabajado con empresas líderes en clima para apoyar más de 600 proyectos de eliminación y reducción de carbono en 56 países. Con un foco en ayudar a transformar la economía global, mejorar la salud y los medios de vida y restaurar un planeta, Climate Impact Partners desarrolla y entrega proyectos financiados por carbono de la más alta calidad. Crea y gestiona carteras de créditos de carbono y certificados de atributos de energía que permiten a sus clientes compensar las emisiones que aún no pueden reducir, poner un precio al carbono para incentivar el cambio y cumplir con ambiciosos objetivos climáticos. Climate Impact Partners se basa en la experiencia, integridad e innovación de dos empresas que han liderado el mercado voluntario de carbono: Natural Capital Partners y ClimateCare.</p><p> <b>Contacts</b> <br /></p><p>\nDaniel Laino\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#274346494e424b094b464e4948674e4a575548414e530944484a09525e\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-22T16:00:00",
  "ttr": 203,
  "type": "article"
}