{
  "url": "https://www.elpais.com.uy/el-empresario/los-planes-que-tiene-el-hub-innovador-cubo-itau",
  "title": "Los planes del hub de innovación que llegó a Uruguay y reúne 12 fondos de inversión que suman US$ 2.100 millones",
  "description": "Juan Manuel Porcaro, regional manager de Cubo Itaú Latam, habló de la elección del país como primer paso de internacionalización, las oportunidades que detecta  y adelantó planes de expansión",
  "links": [
    "https://www.elpais.com.uy/el-empresario/los-planes-que-tiene-el-hub-innovador-cubo-itau"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/68ca0f4/2147483647/strip/true/crop/5568x2707+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fbe%2F31fe0bc14fdcabe437bf50ea177c%2Fjuan-manuel-porcaro.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Juan Manuel Porcaro, regional manager de Cubo Itaú Latam.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/91ef69a/2147483647/strip/true/crop/5399x3712+169+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fbe%2F31fe0bc14fdcabe437bf50ea177c%2Fjuan-manuel-porcaro.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1bc280d/2147483647/strip/true/crop/5399x3712+169+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fbe%2F31fe0bc14fdcabe437bf50ea177c%2Fjuan-manuel-porcaro.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/91ef69a/2147483647/strip/true/crop/5399x3712+169+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fbe%2F31fe0bc14fdcabe437bf50ea177c%2Fjuan-manuel-porcaro.jpg\" />\n</picture>\n<div>\n<figcaption>Juan Manuel Porcaro, regional manager de Cubo Itaú Latam.</figcaption><p>Francisco Flores/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>Transformar la sociedad de Latinoamérica a través de la <b>tecnología </b>y el <b>emprendedurismo</b>. Ese es el propósito que se fijó<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/el-hub-emprendedor-de-itau-al-que-la-recesion-de-brasil-no-le-hizo-cosquillas\">Cubo Itaú</a>, una organización sin fines de lucro, <b>spin-off del banco brasileño Itaú</b>, cuando se creó en 2015. En este tiempo, promovió conversaciones, generó negocios, impulsó innovación, disrupción, tecnologías exponenciales e internacionalización en sus más de 700 miembros entre <b>startups </b>(620), corporaciones (60), prestadores de servicios (30) y fondos de inversión (15).<br />Con esta responsabilidad y misión a sus espaldas, este año el organismo decidió dar el primer paso fuera de Brasil. <a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/cubo-itau-el-hub-de-innovacion-para-startups-tecnologicas-desembarca-en-uruguay-y-abre-sede-propia\">El primer destino elegido: Uruguay</a>.<br /><b>Juan Manuel Porcaro, regional manager de Cubo Itaú Latam</b>, explicó que hoy, un 7% de sus miembros son de fuera de Brasil lo que los llevó a dar el salto internacional, y que la elección de Uruguay se dio por la visión del país de «mirar al mercado global», «su cultura de exportación de servicios» y su «voluntad de construir compañías nuevas».</p><p>«Con un 40% de crecimiento ponderado en los últimos 5 años, Uruguay es el país con mayor tasa de crecimiento en materia de inversión en startups. Pasó de (financiar un promedio de) 7 empresas al año a 32, según el LAVCA (Association for Private Capital Investment in Latin America). Esto captó la atención de los inversores de la región que entienden que seguirá creciendo exponencialmente como parte de un país que se posiciona como el tercer <b>exportador de software </b>per cápita en el mundo», detalló.</p><div>\n<p><b><i>\"Uruguay es el país con mayor tasa de crecimiento en materia de inversión en startups\"</i></b></p>\n</div><p>Asimismo, Porcaro destacó que estar en Uruguay les brinda la oportunidad de ganar la capilaridad necesaria para conectar a los actores del ecosistema emprendedor e inversor en la región. «<b>Uruguay es la punta del iceberg de la expansión en Latinoamérica.</b> Tenemos una red de más de 300 fondos de venture capital a nivel internacional, y los 15 fondos miembros movilizan unos US$ 2.100 millones. Pero además, dentro de Cubo Itaú hay incubadoras y aceleradoras. En definitiva, ayudamos a las startups a su internacionalización. Fomentamos la diversidad de actores en un ecosistema emprendedor e inversor para que las ineficiencias que surgen en América Latina queden resueltas», resumió.</p><p>Porcaro remarcó que en el último año, sólo el 5% de las startups a nivel regional levantaron capital, pero en el caso de <b>Cubo Itaú</b> ese número asciende al 30%.</p><div>\n<figure>\n<picture>\n<img alt=\"Cubo Itaú Uruguay. El hub de innovación espera sumar 30 startups antes de fin de año.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a1fc614/2147483647/strip/true/crop/2508x1672+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2Fc5%2F01573a034950bdb8579df6ba0d2f%2Fjuan-manuel-porcaro-4.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c1a9f4d/2147483647/strip/true/crop/2508x1672+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2Fc5%2F01573a034950bdb8579df6ba0d2f%2Fjuan-manuel-porcaro-4.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a1fc614/2147483647/strip/true/crop/2508x1672+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2Fc5%2F01573a034950bdb8579df6ba0d2f%2Fjuan-manuel-porcaro-4.jpg\" />\n</picture>\n<div>\n<figcaption>Cubo Itaú Uruguay. El hub de innovación espera sumar 30 startups antes de fin de año.</figcaption><p>Foto: Francisco Flores</p></div>\n</figure>\n</div><p>Es que, entre otras acciones, el organismo ayuda a los emprendimientos con la preparación de la estrategia de levantamiento de capital y la conexión con los fondos, pero además ofrece acceso a talento y conocimiento con programas como <b>Cubo Academy for Startups</b> o <b>Cubo Academy for Corporates</b> para multinacionales.</p><p>La organización también tiene valor para grandes corporaciones al acelerar su acceso a <b>soluciones innovadoras de startups</b>. «Las multinacionales que operan dentro de Cubo cargan sus desafíos de negocios en la plataforma para que puedan ser resueltos por startups que integran la organización. Así, los emprendimientos consiguen sus primeros grandes clientes corporativos y las corporaciones eliminan los dolores propios de vincularse con una startup», señaló Porcaro.</p><div>\n<p>\n</p><h3>Innovadora y global</h3>\n<p></p>\n</div><p>Desde su llegada a Uruguay, en julio, el organismo ha generado múltiples actividades y recibe el interés del ecosistema emprendedor y de startups por sumarse. El líder regional de Cubo Itaú precisó que para ser parte del hub, las empresas deben tener un alto componente innovador, la tecnología embebida dentro de su modelo de negocio como plataforma de crecimiento y contar con la estructura preparada para escalar al menos regionalmente. Además, se les requiere que ya estén facturando y que cuenten con la validación de su propuesta en el mercado. Otros requisitos pasan por registrar un crecimiento sostenido mensual de doble dígito, tener emprendedores con «voluntad de trascender», y que sean startups «invertibles por un<b> fondo de venture capital </b>para escalar» aunque esto «no es excluyente».</p><p>Y si bien aclaró que, en cuanto al potencial de las diferentes verticales de negocio que pueden desarrollar las startups, su visión es «agnóstica» y cree que pueden operar en varias industrias, reconoce que hay algunos sectores mejor posicionados como agro, biotecnología, fintech y deep tech. «Posiblemente en algún momento nos encontremos en más de 10 verticales. En Brasil tenemos 25», dijo Porcaro. «Uruguay cumple el mismo propósito que cumplirá el resto de la región en donde cada mercado tiene una historia ligada a distintas industrias».</p><p>La meta de Cubo en Uruguay es cerrar este año con 30 startups. Para ingresar se debe abonar entre US$ 300 y US$ 800 por silla. «Por como viene, lo superaremos en el corto plazo», remató.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/destacan-el-potencial-de-inteligencia-artificial-de-uruguay-y-se-viene-nuevo-producto-del-bid-para-este-pais\">\nDestacan el potencial de Inteligencia Artificial de Uruguay y se viene nuevo producto del BID para el país\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/cubo-itau-el-hub-de-innovacion-para-startups-tecnologicas-desembarca-en-uruguay-y-abre-sede-propia\">\nCUBO Itaú, el hub de innovación para startups tecnológicas, desembarca en Uruguay y abre sede propia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/el-hub-emprendedor-de-itau-al-que-la-recesion-de-brasil-no-le-hizo-cosquillas\">\nEl \"hub\" emprendedor de Itaú al que la recesión de Brasil no le hizo cosquillas\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/antonio-larronda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-06T06:45:00.189",
  "ttr": 167,
  "type": "article"
}