{
  "url": "https://www.elpais.com.uy/mundo/argentina/radiologo-ofrecia-psicofarmacos-a-presos-a-cambio-de-que-mantuvieran-relaciones-sexuales-con-el",
  "title": "Radiólogo ofrecía psicofármacos a presos a cambio de que mantuvieran relaciones sexuales con él",
  "description": "La Nación/GDAEl radiólogo Juan Carlos Salas, de 48 años, jefe del área de sanidad de la cárcel de Batán en Mar del Plata (Argentina), fue detenido tras ser acusado de abuso sexual por la Justicia local. El...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/radiologo-ofrecia-psicofarmacos-a-presos-a-cambio-de-que-mantuvieran-relaciones-sexuales-con-el",
    "https://www.elpais.com.uy/mundo/argentina/radiologo-ofrecia-psicofarmacos-a-presos-a-cambio-de-que-mantuvieran-relaciones-sexuales-con-el?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e86d647/2147483647/strip/true/crop/900x438+0+81/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b4c6ac74236.jpeg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />El radiólogo <b>Juan Carlos Salas</b>, de 48 años,<b> jefe del área de sanidad de la cárcel de Batán</b> en Mar del Plata (<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/argentina\">Argentina</a>), fue detenido tras ser <b>acusado de abuso sexua</b>l por la Justicia local. El hombre fue denunciado por al menos dos internos de<b> darles medicamentos a cambio de mantener relaciones sexuales </b>con él. El operativo estuvo a cargo de la Dirección Nacional de Investigación Criminal de Mar del Plata.</p><p>La imputación, precisa<i> La Capital de Mar del Plata</i>, fue efectuada por la fiscal María Florencia Salas luego de la fiscalía probara <b>los delitos de abuso sexual gravemente ultrajante y abuso sexual con acceso carnal.</b> “Algunas declaraciones hablan de que el imputado <b>entregaba de a 300 pastillas</b> <b>de Rivotril o clonazepam</b>. Se sabe que los insumos médicos son escasos en las cárceles.<b> La única forma de acceder a ellos era con relaciones sexuales</b>”, explicó una fuente al medio local.</p><div>\n<figure>\n<picture>\n<img alt=\"Cárcel de Batán\" srcset=\"https://imgs.elpais.com.uy/dims4/default/08a1f17/2147483647/strip/true/crop/780x520+0+0/resize/780x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2Fc3%2F1f1d301d4c28b212a370a8fe70c0%2Fcarcel-de-bniwvr2wjjflnieoq5s4nn.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5a6aa04/2147483647/strip/true/crop/780x520+0+0/resize/1560x1040!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2Fc3%2F1f1d301d4c28b212a370a8fe70c0%2Fcarcel-de-bniwvr2wjjflnieoq5s4nn.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/08a1f17/2147483647/strip/true/crop/780x520+0+0/resize/780x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2Fc3%2F1f1d301d4c28b212a370a8fe70c0%2Fcarcel-de-bniwvr2wjjflnieoq5s4nn.jpg\" />\n</picture>\n<div>\n<figcaption>Cárcel de Batán</figcaption><p>Foto: La Nación/GDA</p></div>\n</figure>\n</div><p>El operativo para detener a Salas, que tuvo lugar este jueves por la mañana, fue diseñado para llevarse a cabo en la misma unidad penitenciara de Batán. Sin embargo, tuvo que adelantarse debido a que, bajo sospecha de lo que podría llegar a ocurrir, <b>el acusado evitó presentarse a trabajar.</b> El radiólogo fue interceptado entre las calles Falucho y Santiago del Estero, a pocas cuadras de la Plaza Mitre, en el centro de Mar del Plata. Luego de su arresto, personal de la DDI <b>requisó el gabinete que tenía en la cárcel.</b></p><p>Allí encontraron evidencia adicional probatoria de los hechos imputados tales como <b>preservativos usados </b>en el sector de la sala de rayos a las que tenía acceso, <b>grandes cantidades de frascos con gel intimo </b>en diferentes sectores de su oficina y documentación que fue puesta a disposición de la Fiscalía N°1 para su análisis.</p><div>\n<p>\n</p><h3>Córdoba: un director de cárcel, seis guardias y un médico fueron detenidos por “torturas”</h3>\n<p></p>\n</div><p>En abril pasado, el director de un módulo del penal de Bouwer, seis guardiacárceles y un médico del Servicio Penitenciario fueron<b> </b>imputados por la <b>tortura y muerte de un preso</b>, hecho ocurrido en septiembre del año pasado.<b> </b>Según indicó la fiscalía, el detenido <b>sufrió golpes</b> de parte de los guardias y después <b>no recibió atención médica</b>. Un sexto agente podría ser arrestado una vez que declare ante la Justicia.</p><p>En la causa, el fiscal planteó que <b>César Moreno</b>, de 50 años y sin antecedentes penales, falleció el 18 de septiembre del 2023 en la cárcel, tras ser<b> víctima de una “fuerte castigo</b>”. Luego del ataque, lo dejaron<b> atado de pies y manos</b> en el catre y no le dieron atención médica. A los dos días, murió.</p><p>La fiscalía dio a conocer los resultados de la autopsia, que revelan los golpes que sufrió Moreno. En el certificado de defunción firmado en la cárcel se hizo constar que se había tratado de una muerte por infarto, pero no se describieron las heridas. Para Mana, todo indica que primero fue <b>torturado y que eso derivó en la muerte.</b></p><div>\n<figure>\n<picture>\n<img alt=\"Vista exterior, desde Ruta 36, del Establecimiento Penitenciario de Bouwer\" srcset=\"https://imgs.elpais.com.uy/dims4/default/eb9e0b2/2147483647/strip/true/crop/780x520+0+0/resize/780x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2Fd2%2F674b0d0e4fc79107b9179856c9f5%2Fvista-exterior-desde-ruta-36-del.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8a8588c/2147483647/strip/true/crop/780x520+0+0/resize/1560x1040!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2Fd2%2F674b0d0e4fc79107b9179856c9f5%2Fvista-exterior-desde-ruta-36-del.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/eb9e0b2/2147483647/strip/true/crop/780x520+0+0/resize/780x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2Fd2%2F674b0d0e4fc79107b9179856c9f5%2Fvista-exterior-desde-ruta-36-del.jpg\" />\n</picture>\n<div>\n<figcaption>Vista exterior, desde Ruta 36, del Establecimiento Penitenciario de Bouwer</figcaption><p>Foto: Diego Lima/La Nación/GDA</p></div>\n</figure>\n</div><p>Moreno había sido detenido por <b>resistencia a la autoridad</b> <b>tras un incidente en una panadería </b>del barrio de Nueva Córdoba. Al ser ingresado en la cárcel de Bouwer “fue <b>gravemente golpeado por personal penitenciario</b>, posteriormente fue<b> atado e inmovilizado por más de 48 hora</b>s, sin brindarle atención sanitaria ni médica adecuada, producto de lo cual, a raíz de los severos padecimientos sufridos, su estado de salud empeoró”, señaló el fiscal Mana en su dictamen.</p><p>El recluso estuvo primero alojado en el Establecimiento Penitenciario 9, pero por falta de espacio fue trasladado a la cárcel de Bouwer. El castigo de los guardiacárceles lo habría desencadenado una pelea que mantuvo con uno de ellos. Después de la golpiza recibida <b>quedó aislado en una celda</b>.</p><p>Según el comunicado del Ministerio Público Fiscal, el fiscal de la causa cuenta con filmaciones, evidencia documental, prueba testimonial y el peritaje técnico-científico que le “permiten sostener, a esta altura del proceso, la existencia del hecho y la participación de los ahora imputados”.</p><p>Además, “se realizaron <b>allanamientos, secuestro de prueba digital, análisis interdisciplinarios</b> por parte de la Dirección General de Policía Judicial y del Instituto de Medicina Forense”. Mana y su equipo todavía tienen medidas de investigación para poner en marcha que podrían derivar en más imputaciones.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-24T16:14:18.567",
  "ttr": 143,
  "type": "article"
}