{
  "url": "https://www.elobservador.com.uy/nota/yamandu-orsi-y-una-denuncia-que-interpela-a-todo-el-sistema-politico-2024317152236",
  "title": "Yamandú Orsi y una denuncia que interpela a todo el sistema político",
  "description": "El debilitamiento de las democracias occidentales es vertiginoso. Distintos estudios muestran cambios en las relaciones de poder, concentración de la riqueza, debilitamiento de los estados nacionales, crisis...",
  "links": [
    "https://www.elobservador.com.uy/nota/yamandu-orsi-y-una-denuncia-que-interpela-a-todo-el-sistema-politico-2024317152236",
    "https://www.elobservador.com.uy/nota/yamandu-orsi-y-una-denuncia-que-interpela-a-todo-el-sistema-politico-2024317152236/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710699722096.jpeg?&cw=600&ch=365",
  "content": "<p>El debilitamiento de las democracias occidentales es vertiginoso. Distintos estudios muestran cambios en las relaciones de poder, concentración de la riqueza, debilitamiento de los estados nacionales, crisis del Estado de Bienestar, transformaciones en el mundo del trabajo, crisis ambiental, acción del narcotráfico. pérdida cohesión social, nuevas tecnologías de la comunicación, desarrollo de los sistemas de control de la vida de los ciudadanos, coordinación y auge de las extremas derechas y otros factores, que vienen produciendo una verdadera des-democratización.</p><div><p>Los uruguayos debemos “poner las barbas en remojo” y cuidar aquello que nos distingue. </p><p>No haremos eso si convertimos las diferencias políticas en campañas de enchastre o miramos para el costado cuando algunos jugadores operan rastreramente en nuestras disputas, o judicializamos controversias, lo que trae una indeseable politización de la justicia.</p><p>En este marco, quiero realizar un par de puntualizaciones.</p><p>Ante la denuncia divulgada en estos días caben dos preguntas: la primera es relativa a su verosimilitud (¿lo que se afirma es creíble?) y la siguiente en relación con su contexto y propósito (¿la denuncia se enmarca en una operación política que busca proscribir a un candidato descollante?).</p><p>La primera pregunta apunta a la cuestión moral. Poco importa si el delito prescribió (asumimos que hubo un delito contra una persona integrante de un colectivo vulnerado), o si no creemos (ciertamente, no creemos) que el Yamandú que conocemos, y conocemos bien, haya sido capaz de protagonizar semejante cosa.</p><p>Lo que sí importa es sopesar la consistencia de los “datos” hechos públicos que fundan tamaña acusación. Pocas veces se ha visto, hasta ahora, una acusación más endeble en cuanto a las circunstancias invocadas y los tiempos manejados. La justicia investigará y confío se hará con diligencia y prontitud. Pero permítasenos afirmar que este relato no resiste. No es creíble que se identificara a Orsi una década después, cuando la cara del candidato empapeló Canelones varias veces y ha estado en todas las pantallas en los últimos 10 años, habiendo ganado dos campañas electorales. Además, la víctima (confundida o no) ha incorporado otros elementos igualmente poco creíbles. Afirma el 15 de marzo a un medio de prensa que a quien la ayudó en ese trance, que sería el único testigo, “la habían matado cuando asesinaron a algunas chicas trans en el Parque Roosevelt”. Cuando el periodista recuerda que esos episodios ocurrieron antes de la fecha que denuncia, cambia y dice “entonces me tendría que poner a tratar de dar con la muchacha”. Menciona a un cirujano que  también falleció. No sabe cómo identificar el auto de su agresor. No ayuda a dar credibilidad a su explicación. </p><p>La víctima presentó su denuncia el día 13 de marzo a las 2.05 de la mañana en la seccional 10a de Montevideo. Esa misma mañana se hizo pública. </p><p>Si la agresión ocurrió, y fue como se la relata, cabe preguntarse si la víctima no se confundió de persona, al identificarla años después o, lo que sería más grave, si no está siendo usada por poderes de escala. Por supuesto, no cabe más que estar a lo que dictamine la Justicia. Pero hoy, con los elementos de información que se ha hecho circular ampliamente, es necesario decir con claridad y contundencia que no resulta creíble ese relato.</p><p>En cuanto a la segunda pregunta, no cabe duda de que se hace pie en el relato anterior para demoler al candidato. El modus operandi es similar en otros países: la denuncia es precedida de una campaña de expectativa (video promocionado con el ícono de una bomba) en un momento de máxima sensibilidad, relacionado con el 8 de marzo, a través de las redes de Romina Celeste, quien se refiere a Yamandú Orsi con grosería, agresividad y epítetos extraordinariamente agraviantes.</p><p>La denuncia no se realiza en primera instancia por la víctima, sino por una militante política. Lo hace de forma provocadora, buscando que se haga una denuncia judicial contra ella por difamación e injurias. Como la denuncia no se realizó luego despotricó e insultó nuevamente, con un dejo de patriarcalismo novecentista, penoso para el movimiento trans y para los feminismos. Después incorporó las supuestas amenazas de muerte. Simultáneamente se difundió un audio de una falsa ·militante” del MPP que legititma la denuncia de RC y apunta al carácter violento de Orsi. Francisco Legnani informó  que luego de la difusión del primer video hubo la actuación concatenada de cerca de mil cuentas externas (Luis Costa Bonino las geo-referenció) que lo replicaron y comentaron. </p><p>En esa virulenta ofensiva no existe límite, como lo demuestra el incalificable ataque racista realizado a nuestro querido compañero Edgardo Ortuño. </p><p>Nuestra democracia es frágil. La convivencia política está enrarecida. Se debe condenar a quienes diseñan, financian y fogonean el enfrentamiento. <br />Nada de esto es propio del Uruguay. Mientras la justicia sigue su camino, nosotros, en plena campaña electoral decimos con firmeza que redoblaremos nuestro respaldo a Yamandú. No admitiremos que se crucen límites hasta ahora infranqueables. Que se erosione la honorabilidad y credibilidad de un candidato y se lo acuse sin pruebas contundentes; se agreda a su persona, familia, colectivo político y a la democracia.<br /> </p></div>",
  "author": "Enrique Rubio",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-17T18:50:26.328Z",
  "ttr": 168,
  "type": "article"
}