{
  "url": "https://www.elpais.com.uy/informacion/politica/la-estrategia-de-la-campana-de-delgado-para-que-la-gente-recuerde-el-rol-que-tuvo-en-la-pandemia",
  "title": "La estrategia de la campaña de Delgado para que la gente recuerde el rol que tuvo en la pandemia",
  "description": "Los discursos del precandidato blanco Álvaro Delgado, en estos casi tres meses de campaña ininterrumpida hacia las elecciones internas, pueden fácilmente dividirse en dos ejes.En uno, sus conceptos políticos...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/la-estrategia-de-la-campana-de-delgado-para-que-la-gente-recuerde-el-rol-que-tuvo-en-la-pandemia",
    "https://www.elpais.com.uy/informacion/politica/la-estrategia-de-la-campana-de-delgado-para-que-la-gente-recuerde-el-rol-que-tuvo-en-la-pandemia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6de7c79/2147483647/strip/true/crop/1200x583+0+141/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2Fa3%2F5df55b3044639a39a17ea086b25f%2Farchive-fotos-1-9362048-24c3a04fb05c9db1ba63409a769c4353-15623592.jpg",
  "content": "<div>\n<p>Los discursos del <a href=\"https://www.elpais.com.uy/informacion/politica/delgado-dijo-que-el-pn-anunciara-formula-en-la-noche-de-las-internas-y-que-seria-deseable-que-sea-paritaria\" target=\"_blank\">precandidato blanco <b>Álvaro Delgad</b></a><b>o</b>, en estos casi tres meses de campaña ininterrumpida hacia las <b>elecciones internas</b>, pueden fácilmente dividirse en dos ejes.</p><p>En uno, sus conceptos políticos apuntan todos a lo que él entiende como resultados positivos de la actual gestión de gobierno de <b>Luis Lacalle Pou</b>, administración de la que él fue parte hasta 2023, y en un rol que, por momentos y como ya se verá, tuvo un protagonismo inusitado para el cargo que ocupó: el de <b>secretario de la Presidencia</b>.</p><p>El otro tiene que ver con marcar diferencias entre los valores de la <b>coalición gobernante</b> y lo que a su criterio representa el<b> Frente Amplio</b> -pero sobre todo su cúpula, su dirigencia- partido al que le ha achacado muchas cosas -lo asocia con “el bajón”, como sostiene la letra de su jingle de campaña-, especialmente una postura que es opositora a todo planteo oficialista, como ocurrió durante el inicio de la<b> emergencia sanitaria</b> -y aquí ha recordado varias veces el caceroleo organizado a los pocos días de la<b> llegada del coronavirus</b>, y los señalamientos ante la <b>amenaza de la saturación de los CTI</b> o las críticas por la tardanza de la llegada de las vacunas.</p><p>Pero en algunos de los últimos discursos y exposiciones, el exsecretario de la Presidencia comenzó a conectar aspectos temáticos de ambos ejes, al recordar el rol que él asumió durante los ahora lejanos años 2020 y 2021 -lapso en que aquel extraño virus se cobró la vida de más de 7.000 uruguayos-, y de esa forma posicionarse políticamente con una asociación que retrotrae a un momento de alta popularidad del actual gobierno -y de alta exposición mediática de su figura.</p><p>En esa época, luego de las primeras conferencias de prensa de <b>Lacalle Pou</b> -cuando todo era desconocido y las primeras medidas anunciadas sorprendían por lo inéditas-, los televidentes comenzaron a acostumbrarse a algo que no había sido común en otros gobierno: ver al secretario de la Presidencia oficiar de vocero del gobierno. Y fue a partir de entonces, de hecho, que comenzó a tomar forma la idea de que Delgado podía ser un candidato para 2024, y uno muy asociado al cerno del presidente de la República.</p><div>\n<figure>\n<picture>\n<img alt=\"Alvaro Delgado en barras del Senado. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/9932b66/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F08%2F18%2F611d212c2236c.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/9e86c80/2147483647/strip/true/crop/1024x683+0+0/resize/2048x1366!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F08%2F18%2F611d212c2236c.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9932b66/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F08%2F18%2F611d212c2236c.jpeg\" />\n</picture>\n<div>\n<figcaption>Álvaro Delgado en barras del Senado durante la pandemia.</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Espontáneo</h3>\n<p></p>\n</div><p> Paso de la Cruz o Villa General Borges. Es una localidad típica del interior profundo. Son poco más de 360 habitantes -según el censo de 2011- que, como ocurre en tiempos electorales, se ve alterada por la llegada de un precandidato con toda su parafernalia: hombres de traje, asesores, camionetas, un equipo con celulares y cámaras -hasta un dron-, y el protagonista que toma un micrófono y comienza a hablar de lo hecho en estos cuatro años de gobierno, en el llano, al mismo nivel de los paisanos que lo escuchan.</p><p>Y entonces se aparece una mujer que lo aborda y le dice: “Usted estaba dando la respuesta, hablando con la gente, desde su micrófono, desde Montevideo, pero lo teníamos acá”.</p><p>-Todos los días -acota él.</p><p>-Estaba luchando y poniéndose junto a la población.</p><p>-Todos los días -responde Delgado.</p><p>-Por eso digo. Gracias, porque usted cumplió su parte. Dicen que los políticos ganan su dinero sentados. No. Usted ganó su dinero trabajando y es digno de decirlo.</p><p>El video fue subido a las <b>redes sociales</b>, y desde su comando señalaron que la interacción fue espontánea, y que “no fue la única” situación en la que vecinos del interior recordaron al “Delgado de la pandemia”.</p><p>De una forma que quienes acompañan al precandidato dicen que también se ha dado “natural” -o sea, que no fue buscado por el equipo de comunicación-, Delgado empezó a capitalizar esa asociación y a referirse explícitamente a la emergencia sanitaria y al rol comunicacional que asumió entonces.</p><p>Por ejemplo, en un acto que hizo el 1° de abril en la sede de la <b>Unión Cívica</b>, pidió a los militantes que salgan a <b>convencer a los ciudadanos que no votaron a la coalición en 2019</b> pero que pueden llegar a hacerlo este año, y se refirió a ellos de esta forma: “Esa (gente) que en la pandemia, todos los días, nos dejaba entrar a su casa aunque no nos hubiera votado” para escuchar las <b>medidas sanitarias </b>y la cuenta de fallecidos e internados.</p><p>Ante una pregunta el lunes acerca de por qué no se atienden hoy problemas que él promete solucionar en una futura gestión, el precandidato se justificó recordando que la emergencia sanitaria impidió que el actual fuera un “gobierno químicamente puro”.</p><p>“Teníamos que suspender el informativo (...) para que todos los días, quien habla o el presidente de la República, saliéramos durante un año y medio diciéndole a la gente qué había que hacer o cuál era el rumbo”, dijo.</p><p>Y este martes, en un acto en Pocitos, volvió a mencionar esa etapa para decir que “la experiencia del <b>GACH</b>” lo “marcó mucho” y que, si es presidente, procurará que en ciencia y tecnología se invierta “más de lo que se invierte hoy”.</p><div><div>\n<p>\n</p><h3>La primera etapa de la campaña llega al final</h3>\n<p></p>\n</div><p>Luego de esta semana, tras visitar pueblos de San José y Florida, Álvaro Delgado encarará una recorrida final por localidades en Lavalleja, Treinta y Tres y Maldonado. Y, de esa forma, llegará a su fin la primera etapa de su campaña, que comenzó a ejecutarse a mediados de enero, y en la que se propuso una serie de visitas “pueblo a pueblo”. Es decir, una recorrida por las localidades más apartadas de los centros urbanos, como hizo Luis Lacalle Pou en 2019.</p><p>La evaluación que hacen en su equipo al respecto es positiva, en gran parte porque ha sido un esfuerzo que no han hecho otros precandidatos, algo que ha afirmado públicamente el propio Delgado.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/delgado-el-primer-objetivo-de-nuestro-proximo-gobierno-es-bajar-la-pobreza-infantil\">\nDelgado: “El primer objetivo de nuestro próximo gobierno es bajar la pobreza infantil”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/delgado-dijo-que-adeom-tuvo-intolerancia-absoluta-con-ripoll-y-el-gremio-le-respondio-exigimos-respeto\">\nDelgado dijo que Adeom tuvo \"intolerancia absoluta\" con Ripoll y el gremio le respondió: \"Exigimos respeto\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/delgado-apunto-contra-mujica-por-propuesta-de-que-proximo-presidente-done-el-40-de-su-sueldo-es-demagogia\">\nDelgado apuntó contra Mujica por propuesta de que próximo presidente done el 40% de su sueldo: \"Es demagogia\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-10T07:15:01",
  "ttr": 199,
  "type": "article"
}