{
  "url": "https://www.montevideo.com.uy/Noticias/Colinas-de-Solymar-Cierre-de-boca-de-venta-de-droga-termina-con-dos-condenados-a-prision-uc884715",
  "title": "Colinas de Solymar: Cierre de boca de venta de droga termina con dos condenados a prisión",
  "description": "Viajan a Canadá                                    Uno de los hombres fue aprehendido en el lugar y sentenciado a dos años de cárcel. El otro fue detenido tras investigaciones de la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Colinas-de-Solymar-Cierre-de-boca-de-venta-de-droga-termina-con-dos-condenados-a-prision-uc884715",
    "https://www.montevideo.com.uy/Noticias/Colinas-de-Solymar-Cierre-de-boca-de-venta-de-droga-termina-con-dos-condenados-a-prision-uc884715?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884715="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871268.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Viajan a Canadá</p>\n                                    <h2>Uno de los hombres fue aprehendido en el lugar y sentenciado a dos años de cárcel. El otro fue detenido tras investigaciones de la Policía.</h2>\n                                </div> \n                                <div>\n                              \t<p>Dos hombres resultaron condenados a prisión luego de un operativo en Colinas de Solymar donde la Policía allanó una vivienda y cerró una boca de venta de drogas. </p><p>Luego de varias actuaciones del Área de Investigaciones de la Jefatura de Policía de Canelones, un grupo de efectivos procedió a realizar el allanamiento en una casa ubicada en la calle Cerro de los Pensadores, al norte de la Ruta Interbalnearia.</p><p>Allí detuvieron a un hombre de 26 años con antecedentes penales por hurto y tráfico de arma de fuego. Se incautó en el lugar varias dosis de pasta base, una moto y dinero en efectivo. </p><p>Tras declarar ante la Justicia, se dispuso su condena a dos años de prisión por un delito de suministro de estupefacientes.</p><p>La Policía luego continuó investigando esta operativa y “de acuerdo a las organizaciones que se dedican a la comercialización de estupefacientes”, se logró detener a otro hombre, apodado Lechuga, de 41 años, por su participación en la venta de estupefacientes. </p><p>El hombre tenía antecedentes por rapiñas y hurto. Conducido ante la Justicia, se dispuso su condena a tres años de prisión por un delito de asociación para delinquir, agravado en concurso fuera de la reiteración, con un delito continuado de suministro de estupefacientes agravado por la sustancia pasta base.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 48,
  "type": "article"
}