{
  "url": "https://www.montevideo.com.uy/Noticias/FUM-denuncio-superpoblacion-en-Primaria-1-187-grupos-tienen-30-alumnos-o-mas-uc885985",
  "title": "FUM denunció superpoblación en Primaria: 1.187 grupos tienen 30 alumnos o más",
  "description": "Chiquillada                                    Según la secretaria general del sindicato, Elbia Pereira, la ANEP “omitió” mencionar la cantidad de escolares en conferencia de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/FUM-denuncio-superpoblacion-en-Primaria-1-187-grupos-tienen-30-alumnos-o-mas-uc885985",
    "https://www.montevideo.com.uy/Noticias/FUM-denuncio-superpoblacion-en-Primaria-1-187-grupos-tienen-30-alumnos-o-mas-uc885985?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885985="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201603/_W933_80/553698.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Chiquillada</p>\n                                    <h2>Según la secretaria general del sindicato, Elbia Pereira, la ANEP “omitió” mencionar la cantidad de escolares en conferencia de prensa.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Federación\nUruguaya de Magisterio de Trabajadores de Educación Primaria (FUM-TEP) denunció\neste viernes que hay más de 1.100 grupos en Primaria con 30 alumnos o más.</p><p>En conferencia de prensa, las autoridades del sindicato se\nrefirieron a la situación presentada por la Administración Nacional de\nEducación Pública (ANEP) <a href=\"https://www.montevideo.com.uy/Noticias/En-2024-hay-mas-de-9-000-alumnos-menos-cursando-Primaria-en-comparacion-con-2023-uc884737\" target=\"_blank\">algunas\nsemanas atrás</a>, cuando se afirmó que —a un mes del inicio de clases— había nueve\ngrupos con 36 alumnos o más.</p><p>“Esos documentos efectivamente mencionan que hay nueve\ngrupos en Montevideo, que son 62 en todo el país. Lo otro es que se mencionó\neso y se omitió mencionar que hay 1.187 grupos de alumnos en todo el país con\n30 alumnos o más”, dijo a <em>Montevideo Portal</em> Elbia Pereira, secretaria\ngeneral de la FUM.</p><p>Según cifras oficiales de la ANEP, al 6 de marzo de este año\neran 496 los grupos con 30 alumnos, 629 los que tenían entre 31 y 35 escolares\ny 62 los que tenían 36 o más.</p><p>A su vez, a nivel de Educación Inicial “es casi el 50% de\nlos grupos que tienen 30 alumnos o más”, sostuvo Pereira. Según indicó, ese\nporcentaje “te lo bajan aquellas escuelas rurales que tienen 3, 4 y 5 [grado]\njuntos”.</p><p>Ante esta situación, la federación propuso que se crearan “duplas\npedagógicas” en aquellas escuelas con “mayor cantidad de alumnado”, y que se\ntomaran 25 alumnos por grupo como media, lo cual “es algo razonable”,\npuntualizó la secretaria general.</p><p>“Hay más de 1.000 maestras en todo el país que no tienen\ncargo para desempeñarse. Entonces, si se ampliara lo de la dupla pedagógica, lo\nde maestras de apoyo, maestras técnicas en primera infancia, los chiquilines\nvan a estar mejor atendidos, las maestras con menos presiones y mejores\ncondiciones para trabajar y los niños van a tener mejores aprendizajes”,\nargumentó.</p><p>Sin embargo, la respuesta que el sindicato tuvo de parte de\nla ANEP fue magra. “nos escucharon, pero no nos oyeron. Una cosa es escuchar y\notra es oír”, señaló Pereira.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/-La-cuenta-es-facil--FUM-reclama-por-grupos-superpoblados-y-maestras-sin-trabajar--uc882985\">“La cuenta es fácil”: FUM reclama por “grupos superpoblados y maestras sin trabajar”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 73,
  "type": "article"
}