{
  "url": "https://www.montevideo.com.uy/Noticias/Desde-Lacalle-a-Carrera-fiscales-denunciaran-situaciones-de-hostigamiento-ante-la-CIDH-uc893564",
  "title": "Desde Lacalle a Carrera: fiscales denunciarán situaciones de “hostigamiento” ante la CIDH",
  "description": "Vuelan palos                                    El presidente del gremio de magistrados, Willian Rosa, acusó a varios senadores y exministros de presionar al Ministerio...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Desde-Lacalle-a-Carrera-fiscales-denunciaran-situaciones-de-hostigamiento-ante-la-CIDH-uc893564",
    "https://www.montevideo.com.uy/Noticias/Desde-Lacalle-a-Carrera-fiscales-denunciaran-situaciones-de-hostigamiento-ante-la-CIDH-uc893564?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893564="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882822.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Vuelan palos</p>\n                                    <h2>El presidente del gremio de magistrados, Willian Rosa, acusó a varios senadores y exministros de presionar al Ministerio Público.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El\npresidente de la Asociación Magistrados Fiscales del Uruguay, Willian Rosa, se\nrefirió este martes a la audiencia que tendrá el gremio con la Comisión Interamericana\nde Derechos Humanos (CIDH), instancia que calificó de “histórica”.</p><p>Rosa realizó\nuna publicación en la red social X (Twitter) en la que denunció “un delicado\nestado de situación institucional”, debido a ataques desde el sistema político\na los fiscales.</p><p>“Desde el senador\nCharles Carrera al inicio del CPP [Código del Proceso Penal] diciendo que ‘no\nes cierto’ que los fiscales tengan exceso de trabajo, ‘lo utilizan como una\nexcusa’ y el ministro Bonomi culpando a los fiscales por crímenes impunes en\n2018. Pasando por la acusaciones de ‘fiscal bien mandado’ que hacía [Guillermo]\nDomenech en 2019, o el senador [Guido] Manini acusando de ‘prevaricadores’ a\nquienes intervienen en causas de Lesa Humanidad en 2020. Hasta el senador\n[Sergio] Botana diciendo que la Fiscalía cambió la venda de la dama de la\njusticia ‘por el tapaojo del pirata’ y el presidente Lacalle expresando que ‘hay\ncausas que van a 180 km/h y otras van lentas o están quietas’ en 2024”,\ndesarrolló Rosa.</p><p>En diálogo\ncon MVD Noticias, Rosa manifestó que hay “un estado de situación de\nhostigamiento y acoso permanente que se vive desde la entrada en vigencia del\nCPP el 1° de noviembre de 2017”.</p><p>“Se vislumbra\nuna estrategia que implica a partir de salidas mediáticas tratar de torcer la\nvoluntad de la Fiscalía y de la actuación de los fiscales. Cuando estamos\nhablando de funcionarios que tienen que trabajar con independencia técnica en\nun organismo que debe hacerlo con autonomía e independencia funcional”, apuntó\nRosa.</p><p>El\npresidente del gremio dijo que espera que después de la reunión, la CIDH le\nhaga recomendaciones al Estado uruguayo para “recuperar la tranquilidad dentro\nde Fiscalía”.</p><p>“Para que el\nMinisterio Público encargado de la persecución penal pueda seguir trabajando en\npaz y fortalecido”, declaró Rosa, quien además reclamó más recursos para el\norganismo y la designación de un fiscal general”.</p><p>Según\ninformó, el gremio ha “recopilado un amplio decálogo de acusaciones de parte de\nactores de relevancia política hacía la Fiscalía”.</p><blockquote><div><p>Mañana será una instancia histórica y nuestro cometido es poner de manifiesto este delicado estado de situación institucional y lograr recomponerlo.</p><p>Estamos hablando de una estrategia de ataque que comenzó en noviembre de 2017 y continúa hasta hoy. </p><p>Desde el Senador Charles… <a target=\"_blank\" href=\"https://t.co/grrhqHEmbZ\">https://t.co/grrhqHEmbZ</a></p></div>— Willian M. Rosa (@Willian_M_Rosa) <a target=\"_blank\" href=\"https://twitter.com/Willian_M_Rosa/status/1810725079635914877?ref_src=twsrc%5Etfw\">July 9, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Interior-propuso-cambios-en-actuacion-de-fiscales-y-presidente-del-sindicato-respondio-uc877764\">Interior propuso cambios en actuación de fiscales y presidente del sindicato respondió</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 87,
  "type": "article"
}