{
  "url": "https://www.elpais.com.uy/ovacion/futbol/quien-juega-hoy-6-de-setiembre-por-las-eliminatorias-sudamericanas-hora-donde-ver-y-tabla-de-posiciones",
  "title": "Quién juega hoy 6 de setiembre por las Eliminatorias Sudamericanas: hora, dónde ver y tabla de posiciones",
  "description": "Redacción El PaísLas Eliminatorias Sudamericanas continuarán con su actividad en la jornada de hoy con tres partidos. Lo cierto es que comenzará el viernes, pero terminará el sábado porque dos de los partidos...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/quien-juega-hoy-6-de-setiembre-por-las-eliminatorias-sudamericanas-hora-donde-ver-y-tabla-de-posiciones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5e51f98/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2Fc6%2F8e9372824e3daaeafd1e531c0c13%2Fdiseno-sin-titulo-2024-09-05t213610-880.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Las <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/eliminatorias\">Eliminatorias Sudamericanas</a> continuarán con su actividad en la jornada de hoy con tres partidos. Lo cierto es que comenzará el viernes, pero terminará el sábado porque dos de los partidos finalizarán ya entrada la madrugada de nuestro país.</p><p>De todas maneras, el más importante (al menos para <b>Uruguay</b>) será bastante más temprano porque comenzará a las 20:30 y enfrentará a la Celeste con <b>Paraguay </b>en el Estadio Centenario.</p><p>El encuentro, además de significar una nueva presentación del equipo de <b>Marcelo Bielsa</b>, tendrá el agregado de ser el último partido de Luis Suárez con la camiseta de la selección.</p><p>Los tres partidos tendrán la transmisión de AUF TV, que permite la compra de toda la fecha por $390 en su plataforma, así como también DSports, Antel TV, FLOW y demás canales de eventos de los cables.</p><div>\n<p>\n</p><h3>Hora, dónde ver y probables alineaciones de Uruguay vs. Paraguay</h3>\n<p></p>\n</div><p><b>La Celeste</b> defiende su localía en el Estadio Centenario en la que ganó los tres partidos que disputó hasta el momento y en un día especial que marcará el adiós de la selección de Luis Suárez.</p><p>Por su parte, Paraguay tendrá el estreno del técnico <b>Gustavo Alfaro</b> en el banco de suplentes con todo lo que eso significa, así como también un importante recambio en su plantel.</p><p><b>Hora:</b> 20:30<br /><b>Televisa:</b> AUF TV, DSports, AntelTV, FLOW y Eventos<br /><b>Estadio:</b> Centenario<br /><b>Árbitros: </b>Darío Herrera; Juan Belatti, Cristian Navarro; Maximiliano Ramírez (Argentina)<br /><b>VAR: </b>Mauro Vigliano y Hernán Mastrángelo (Argentina)</p><p><b>Uruguay:</b> Sergio Rochet; Nahitan Nández, Sebastián Cáceres, Nicolás Marichal, Lucas Olaza; Federico Valverde, Manuel Ugarte, Brian Rodríguez; Facundo Pellistri, Luis Suárez, Maximiliano Araújo. <b>DT: </b>Marcelo Bielsa.</p><p><b>Paraguay:</b> Roberto Fernández; Gustavo Velázquez, Gustavo Gómez, Omar Alderete, Blas Riveros; Andrés Cubas, Mathías Villasanti, Diego Gómez, Ramón Sosa o Miguel Almirón; Julio Enciso e Isidro Pitta. <b>DT:</b> Gustavo Alfaro.</p><div>\n<p>\n</p><h3>Hora, dónde ver y probables alineaciones de Brasil vs. Ecuador</h3>\n<p></p>\n</div><p>La <b>Canarinha</b>, con ciertas bajas, pero con un equipo poderoso, buscará mitigar la amarga Copa América que disputó y el entrenador Dorival Junior intentará encausar a una selección que hoy ocupa el último puesto de la clasificación directa.</p><p><b>Ecuador</b>, por su parte, tendrá el estreno del técnico Sebastián Beccacecce al frente de la Tri que sabe que no será un duelo sencillo, pero en el que buscará sumar unidades para seguir en puestos de Mundial.</p><p><b>Hora:</b> 22:00<br /><b>Televisa:</b> AUFTV, DSports, AntelTV, FLOW y Eventos<br /><b>Estadio:</b> Couto Pereira <br /><b>Árbitros:</b> Facundo Tello; Ezequiel Brailovsky, Gabriel Chade; Pablo Echavarría Silvio Trucco (Argentina)<br /><b>VAR:</b> Silvio Trucco y Héctor Paletta (Argentina)</p><p><b>Brasil:</b> Alisson; Danilo, Eder Militao, Marquinhos, Guilherme Arana; Bruno Guimaraes, André; Rodrygo, Lucas Paquetá, Vinicius Junior; Endrick. <b>DT:</b> Dorival Junior.</p><p><b>Ecuador:</b> Moisés Ramírez; Ángelo Preciado, Félix Torres, Piero Hincapié, Pervis Estupiñán; Carlos Gruezo, Alan Franco; Kendry Páez, Moisés Caicedo, Jeremy Sarmiento; Enner Valencia. <b>DT: </b>Sebastián Beccacecce.</p><div>\n<p>\n</p><h3>Hora, dónde ver y probables alineaciones de Perú vs. Colombia</h3>\n<p></p>\n</div><p>Cortar la grave racha negativa que atraviesa en las Eliminatorias es el objetivo de la selección de <b>Perú </b>que dirige Jorge Fossati. Hoy está en la última posición con dos puntos y sin victorias.</p><p>Tras ser finalista en la Copa América, la selección de <b>Colombia </b>busca seguir prendida en los puestos más altos de la tabla de posiciones y aunque sea visitante puede ser peligrosa.</p><p><b>Hora:</b> 22:30<br /><b>Televisa:</b> AUFTV, DSports, AntelTV, FLOW y Eventos<br /><b>Estadio:</b> Nacional de Lima<br /><b>Árbitros:</b> Esteban Ostojich; Martín Soppi, Carlos Barreiro; Gustavo Tejera <b>VAR:</b> Christian Ferreira AVAR: Andres Cunha</p><p><b>Perú:</b> Pedro Gallese; Aldo Corzo, Carlos Zambrano, Alexander Callens; Luis Advíncula, Wilder Cartagena, Piero Quispe, Renato Tapia, Andy Polo; Gianluca Lapadula, Edison Flores. <b>DT:</b> Jorge Fossati.</p><p><b>Colombia: </b>Camilo Vargas; Daniel Muñoz, Davinson Sánchez, Carlos Cuesta, Johan Mojica; Richard Ríos, Jefferson Lerma, James Rodríguez; Jhon Arias, Jhon Córdoba, Luis Díaz. <b>DT:</b> Néstor Lorenzo.</p><div>\n<p>\n</p><h3>Así está la tabla de posiciones de Eliminatorias Sudamericanas:</h3>\n<p></p>\n</div><p>*<i>A Ecuador se la sancionó con la quita de tres puntos.</i></p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/argentina-vs-chile-en-vivo-por-eliminatorias-en-una-jornada-muy-especial-la-albiceleste-defiende-la-cima\">\nArgentina 3-0 Chile: la albiceleste goleó en el Monumental y se aseguró segur como líder de las Eliminatorias\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/bolivia-vs-venezuela-en-vivo-la-verde-y-la-vinotinto-se-enfrentan-en-el-alto-por-eliminatorias-sudamericanas\">\nBolivia 4-0 Venezuela: mirá los goles con los que la Verde goleó a la Vinotino que sufrió la altura en El Alto\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-06T06:20:08.701",
  "ttr": 131,
  "type": "article"
}