{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/9/facu-torres-sobre-anuncio-de-luis-suarez-ojala-que-lo-tengamos-mucho-mas-con-nosotros/",
  "title": "Facu Torres sobre anuncio de Luis Suárez: “Ojalá que lo tengamos mucho más con nosotros”",
  "description": "14 futbolistas de la selección ya tuvieron su primer entrenamiento en el Complejo Celeste pensando en los encuentros con Paraguay y Venezuela por Eliminatorias.    Desde la llegada de Marcelo Bielsa a la...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/9/facu-torres-sobre-anuncio-de-luis-suarez-ojala-que-lo-tengamos-mucho-mas-con-nosotros/",
    "https://ladiaria.com.uy/deporte/articulo/2024/9/facu-torres-sobre-anuncio-de-luis-suarez-ojala-que-lo-tengamos-mucho-mas-con-nosotros/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS168703_20230620CDS_6871-lpr_7Yhk9K3_article_main.JPG?r=G2kKXlrCsfEvamoR",
  "content": "<p>14 futbolistas de la selección ya tuvieron su primer entrenamiento en el Complejo Celeste pensando en los encuentros con Paraguay y Venezuela por Eliminatorias.</p><div>\n    <p>Desde la llegada de Marcelo Bielsa a la selección uruguaya de fútbol lo normal es conocer la lista oficial una vez que todos los jugadores -o la mayoría- llegan a Uruguay. Por tanto, para saber la nómina hay que ir tildando futbolistas en el Aeropuerto Internacional de Carrasco. En la mañana del lunes llegaron diez, se sumaron a los cuatro que ya estaban y al mediodía hubo un entrenamiento de activación con los 14 seleccionados en el gimnasio del Complejo Celeste, bajo la supervisión de los preparadores físicos.</p>\n<p>Uruguay enfrentará el viernes a las 20.30 a Paraguay en el Estadio Centenario y el martes de la semana próxima visitará a Venezuela en el Maturín. El encuentro ante los guaraníes podría ser <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/9/luis-suarez-dara-una-conferencia-de-prensa-este-lunes-en-el-estadio-centenario/\">el último de Luis Suárez con la selección</a>; los rumores están instalados, esta noche dará una conferencia de prensa a las 20.00 en el Centenario.</p>\n<p>Suárez llegó ayer de tarde y se sumó a los entrenamientos esta mañana. Fue el tercero en pisar suelo uruguayo. Viene de anotar un doblete en el triunfo de Inter Miami sobre Chicago Fire en la MLS.</p>\n<p>Otro que vino desde Estados Unidos es Facundo Torres, quien aterrizó anoche. Luego de quedar desafectado de la convocatoria a la Copa América, vuelve a la celeste. También llega dulce, hizo dos goles en la victoria de Orlando City sobre Nashville por 3 a 0.</p>\n<p>“Fue un golpe duro quedar afuera de la Copa América, hay muchos jugadores que están a gran nivel y todos tuvieron su lugar merecido. Tenía que seguir trabajando, entrenar el doble y superándome para poder volver a estar convocado” dijo el jugador surgido en Peñarol en su llegada al aeropuerto.</p>\n<p>Al ser consultado sobre el posible retiro de Luis Suárez, comentó: “Me sorprendió. Él tiene un gran nivel en MLS, su clase de jugador sigue vigente. No sé si la noticia es así, lo hablaré con él cuando lo vea. Ojalá que lo tengamos mucho más con nosotros. Cuando llegué a la selección fue la persona que más me ayudó a acomodarme”.</p>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/8/nandez-es-el-primero-en-llegar-para-las-eliminatorias/\">Nahitan Nández fue el primero en llegar el viernes</a>, se puso a disposición del cuerpo técnico e hizo su primer entrenamiento en el Complejo Celeste. En caso de que el jugador reciba una amonestación ante la selección de Paraguay no podrá estar presente en el partido con Venezuela por acumulación de amarillas; recibió la primera ante Brasil en el Centenario.</p>\n<p>El lateral derecho no pudo cerrar su participación en la Copa América por su expulsión ante Brasil en cuartos de final. Viene de debutar en el fútbol de Arabia Saudita luego de su salida de Cagliari. Ya tiene rodaje en su nuevo club, Al-Qadsiah, con el que jugó dos partidos: en el primero se posicionó como doble cinco y en el siguiente, más adelantado, casi como un enganche, lugares bien distintos a lo que Bielsa tiene para él en el seleccionado.</p>\n<p>Maximiliano Araújo también aterrizó en Montevideo, entre amenazas de cierre del aeropuerto por el temporal de Santa Rosa, que al final no fue tan tremendo como se imaginaba. El puntero izquierdo pasó del Toluca mexicano al Sporting de Lisboa de Portugal. Aún no debutó en el equipo que lidera en la liga de su país con puntaje perfecto tras el resonante triunfo del sábado 2-0 ante Porto. Araújo, mientras miraba a sus nuevos compañeros, hacía ejercicios de pesas en el gimnasio del Complejo Celeste.</p>\n<h2>Manuel Ugarte: “Podemos ser protagonistas en cualquier partido”</h2>\n<p>La mañana del lunes fue activa. Dos vuelos llegaron de Europa; en ellos arribaron Manuel Ugarte, Santiago Bueno y Franco Israel.</p>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/8/manuel-ugarte-ya-esta-en-manchester/\">Ugarte fichó la semana pasada por Manchester United</a> pero todavía no debutó. No juega desde el encuentro frente a Canadá por el tercer puesto en la Copa América. El volante habló con los medios al llegar al aeropuerto: “me siento muy bien físicamente, me preparé y estoy pronto. Quise llegar lo antes posible para aprontar bien para el partido, exigirme bien y aprovechar cada minuto”.</p>\n<p>El jugador surgido en Fénix habló del plantel, que tendrá muchas caras nuevas: “Pese a las bajas, todos los que están en Uruguay están en condiciones de jugar, habla del nivel y la calidad que hay. Podemos ser protagonistas en cualquier partido”.</p>\n<p>Por su parte, Israel viene de ser suplente en el triunfo de Sporting de Lisboa sobre Porto 2-0, mientras que Bueno tampoco tuvo minutos en el empate de Wolverhampton 1-1 ante Nottingham Forest.</p>\n<p>Desde Buenos Aires llegó un vuelo con seis jugadores; cinco que vinieron de la capital argentina y José Luis Rodríguez que hizo escala. El Pumita no tuvo minutos en el triunfo de Vasco Da Gama ante Vitoria, pero venía de anotar entre semana ante Atlético Paranaense en la victoria 2-1 por Copa de Brasil.</p>\n<p>Del fútbol argentino arribaron cuatro que completaron los 90 minutos el último fin de semana; Miguel Merentiel y Marcelo Saracchi en el triunfo 2-1 ante Rosario Central del sábado; Tiago Palacios en la derrota 1-0 de Estudiantes sobre Talleres de Córdoba donde vio la amarilla y Nicolás Fonseca que participó de los 90 minutos y fue amonestado en el empate sin goles entre River e Independiente. El también <em>millonario</em> Agustín Sant`Anna no tuvo participación.</p>\n<p>El último en aparecer, por ahora, fue <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/luciano-rodriguez-cerro-su-acuerdo-con-bahia-y-jugara-en-el-futbol-brasileno/\">Luciano Rodríguez</a>, otro que quedó afuera en el corte final rumbo a la Copa América. El surgido en Progreso entró a los 71 en la derrota de Bahía 2-1 ante Bragantino por el Brasileirao.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-02T16:03:24+00:00",
  "ttr": 186,
  "type": "article"
}