{
  "url": "https://rurales.elpais.com.uy/region/bolivia-perdidas-millonarias-por-toma-de-tierras",
  "title": "Bolivia: pérdidas millonarias por toma de tierras",
  "description": "En medio de las alarmas encendidas del agro cruceño por la amenaza de avasallamientos en zonas de carácter productivo en el Norte Integrado, el sector ganadero ve con preocupación este escenario que puede traer consigo un desbalance en la producción de granos. El director secretario de la Federación de Ganaderos de Santa Cruz (Fegasacruz), Mauricio Serrate, manifestó que la soya que los productores prevén cultivar en estos predios amenazados por los “toma tierras” es utilizada por el sector ganadero en el tema del confinamiento, por el sector porcinocultor y por el sector avícola. Esta situación podría afectar severamente la cadena productiva de estos sectores, incrementando los costos y reduciendo la disponibilidad de insumos esenciales.",
  "links": [
    "https://rurales.elpais.com.uy/region/bolivia-perdidas-millonarias-por-toma-de-tierras",
    "https://rurales.elpais.com.uy/region/bolivia-perdidas-millonarias-por-toma-de-tierras?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/79bbcb4/2147483647/strip/true/crop/731x355+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2F19%2F3a870f764f8186995abaaefbe656%2Fbolivia.PNG",
  "content": "<div>\n<p>En medio de las alarmas encendidas del agro cruceño por la amenaza de avasallamientos en zonas de carácter productivo en el Norte Integrado, el sector ganadero ve con preocupación este escenario que puede traer consigo un desbalance en la producción de granos. El director secretario de la Federación de Ganaderos de Santa Cruz (Fegasacruz), Mauricio Serrate, manifestó que la soya que los productores prevén cultivar en estos predios amenazados por los “toma tierras” es utilizada por el sector ganadero en el tema del confinamiento, por el sector porcinocultor y por el sector avícola. Esta situación podría afectar severamente la cadena productiva de estos sectores, incrementando los costos y reduciendo la disponibilidad de insumos esenciales.</p><p>Serrate destacó la gravedad del problema, señalando que estas tierras “no van a poder cosecharse, es una cantidad de tierra que no van a poder sembrarse. En ese sentido existe un desbalance en el mercado departamental y nacional”. La preocupación se extiende más allá de la producción ganadera, afectando también a otros sectores dependientes de la producción de soya y otros granos. La situación plantea un desafío significativo para el equilibrio económico de la región, amenazando con desestabilizar los precios y la oferta de productos agropecuarios en el mercado.</p><p>Desde la Asociación de Productores de Oleaginosas y Trigo (Anapo) reportaron que la amenaza de avasallamiento a la que están sometidos predios productivos del Norte Integrado específicamente en la zona de San Pedro, ponen en riesgo la producción de 300.000 toneladas de granos, lo que implicaría pérdidas por cerca de $us 120 millones. Esta cifra alarmante resalta el impacto económico potencialmente devastador de los avasallamientos, afectando no solo a los productores sino también a toda la cadena de suministro agropecuaria.</p><p>“Es una preocupación porque estamos viendo que estos avasallamientos que están siendo sincronizados, si se puede decir, a través de un procedimiento tal cual lo hacen las mafias organizadas. Hoy por hoy vemos que está en riesgo un área de influencia de 75.000 hectáreas”, lamentó el ejecutivo de Fegasacruz. Este fenómeno de avasallamientos coordinados no solo amenaza la estabilidad económica, sino que también plantea un reto a la seguridad jurídica y al estado de derecho en la región. La percepción de impunidad y falta de acción efectiva por parte de las autoridades exacerba la incertidumbre y el temor entre los productores.</p><p>Ante este escenario, Serrate exhortó al Poder Judicial, el Ministerio Público y la Policía Boliviana a asumir acciones, tomando en cuenta que existen denuncias formalizadas desde hace varios meses y hasta la fecha no se han tomado cartas en el asunto. “Toda justicia que tarda deja de ser justicia”, apuntó el ejecutivo, al acotar que estos predios privados cuentan con titulación del Gobierno central y también se enfocan en producir granos para las exportaciones que generan mayores divisas para el país. La demora en la intervención de las autoridades no solo pone en riesgo la producción actual, sino que también desalienta futuras inversiones y compromete el desarrollo sostenible del sector agropecuario en Bolivia.</p><p><b>Repercusiones Económicas y Sociales</b></p><p>La situación de avasallamientos no solo afecta a los productores directamente involucrados, sino que también tiene repercusiones a nivel nacional. La pérdida de tierras cultivables y la disminución en la producción de granos pueden llevar a un incremento en los precios de los productos básicos, afectando a los consumidores y generando una presión adicional sobre la economía del país. Además, la incertidumbre y la inseguridad jurídica pueden desalentar inversiones futuras en el sector agropecuario, limitando el crecimiento y desarrollo económico de la región.</p><p>En resumen, la amenaza de avasallamientos en zonas productivas del Norte Integrado de Santa Cruz presenta un desafío significativo para el sector agropecuario. La preocupación expresada por los líderes del sector subraya la necesidad urgente de intervención por parte de las autoridades para proteger los derechos de los productores y garantizar la estabilidad y sostenibilidad del sector agropecuario en Bolivia. La resolución de esta situación es crucial para mantener la confianza en el sistema legal y asegurar un futuro próspero para el sector agrícola del país.</p><p><i>Extraído de Valor Agro Bolivia</i></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-06-03T07:00:14.293",
  "ttr": 134,
  "type": "article"
}