{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/1/negativa-a-nuevos-municipios-e-investigacion-de-irregularidades-consolidan-fractura-de-la-bancada-del-partido-nacional-en-florida/",
  "title": "Negativa a nuevos municipios e investigación de irregularidades consolidan fractura de la bancada del Partido Nacional en Florida",
  "description": "Durante 2023, un bloque interno del Partido Nacional, junto al Frente Amplio y ediles colorados, conformó un nuevo escenario en la Junta Departamental; frenteamplistas aspiran a que “estas mayorías circunstanciales tengan una expresión electoral” en las departamentales de 2025.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/1/negativa-a-nuevos-municipios-e-investigacion-de-irregularidades-consolidan-fractura-de-la-bancada-del-partido-nacional-en-florida/",
    "https://ladiaria.com.uy/politica/articulo/2024/1/negativa-a-nuevos-municipios-e-investigacion-de-irregularidades-consolidan-fractura-de-la-bancada-del-partido-nacional-en-florida/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/florida_1705009243886_article_main.jpg?r=rtDMBbovljGOSnaA",
  "content": "<div>\n    <p>“Las agrupaciones Federales del Interior, Herrera Heber y Espacio 40 deben ser consideradas en la actuación interna en la Junta Departamental como un solo bloque político”, pidieron ediles de esos tres sectores del Partido Nacional en Florida, en noviembre pasado, a través de una carta enviada a la presidencia de la Junta Departamental. La misiva formalizaba así lo que en las sesiones –y fuera de estas– era observable al menos desde mediados de año y se materializó en octubre, durante el proceso de discusión y votación de siete iniciativas populares para la creación de siete municipios, para lo que no se alcanzó, en ningún caso, la mayoría especial requerida de 21 voluntades.</p>\n<p>En los hechos lo que estaba ocurriendo era que la bancada del Partido Nacional (PN) había quedado dividida en dos bloques: el mayoritario, oficialista, que responde al amplio paraguas de la Agrupación Manuel Oribe –Lista 62 (AMO)– y lidera Carlos Enciso e integra el intendente Guillermo López, y el segundo, que es un conglomerado de tres sectores, críticos con la gestión de la AMO en la intendencia. Dos de estos tres, no obstante, apoyaron la candidatura de López en las elecciones departamentales de 2020. </p>\n<h3>Parteaguas</h3>\n<p>La mayoría con la que durante años contó, sin mayores sobresaltos, el oficialismo en la Junta Departamental, dejó de ser tal en 2023. En febrero hubo un punto de inflexión: el cese de los directores de la intendencia pertenecientes a Federales del Interior, Leonardo Corujo (Descentralización) y Paola Román (Tránsito). El sector estaba promoviendo la creación de nuevos municipios en localidades del interior del departamento –Florida tiene tres: Sarandí Grande, Casupá y Fray Marcos–, y el cese se concretó dos días después de que la agrupación de gobierno convocada por la AMO emitiera una declaración en la que, expresamente, indicaba que no compartía “en absoluto la oportunidad de la iniciativa”. Los municipios que estuvieron sobre la mesa fueron 25 de Mayo, Mendozas, Cardal, 25 de Agosto, Nico Pérez, Cerro Colorado y Sauce del Yí.</p>\n<p>Esa sesión de la agrupación de gobierno tuvo, en la mesa de apertura, un mensaje de la subsecretaria del Ministerio de Desarrollo Social, Andrea Brugman –considerada la dirigente más cercana a Enciso–, que compartió el intendente López en una historia de Instagram, mientras se desarrollaba la instancia, a puertas cerradas a los medios: “todos estamos aquí gracias al <em>Pájaro</em>”, dijo Brugman, quien refrescaba, así, que la AMO es una agrupación política liderada por Enciso, el primer intendente reelecto en la historia de Florida. </p>\n<p>Enciso fue electo para los períodos 2010-2015, tras ganarle la elección al Frente Amplio (FA) por poco más de 250 votos, y 2015-2020, esta vez tras un apoyo histórico de la ciudadanía en las urnas, con más de 56% de los votos, al punto que prácticamente consiguió el doble que el FA y logró 19 de los 31 ediles, incluso con la particularidad de que 18 eran de listas encabezadas por el hoy embajador en Argentina. El tercer mandato consecutivo de la AMO, con López como intendente electo, llegó también tras un holgado triunfo, en setiembre de 2020: el PN obtuvo el 48% y el FA, el 32%. El resultado, había dicho López tras conocer los datos primarios de la Corte Electoral, no era otra cosa que “el respaldo a una gestión que ha sido histórica, de Carlos <em>Pájaro</em> Enciso, durante diez años”. Esta vez el PN obtuvo 17 ediles, de los cuales 16 salieron de listas encabezadas por López. </p>\n<p>El otro candidato del PN a la intendencia era Fernando Pérez D’Auria, confirmado con convencionales de Enciso que diluyeron, así, la posibilidad del alcalde de Sarandí Grande, Cayetano Stopingi –escindido de la AMO–, de ser candidato a la intendencia. Pérez D’Auria, que aportó menos de 10% de los votos con los que el PN ganó en setiembre de 2020, fue designado por López como director de Asuntos Legales y Transparencia. </p>\n<p>Leonardo Corujo, principal referente de Federales del Interior, avisó que, pese a lo resuelto por la agrupación de gobierno de la AMO, continuaría promoviendo la creación de municipios. Dos días después fue cesado como director de Descentralización. El sector blanco, al igual que el FA, apoyó a los vecinos de las diferentes localidades que recolectaron firmas para presentar ante la Junta Departamental, que, tal como establece la Ley 19.272, las derivó a la Corte Electoral para su validación. La norma establece como requisito la adhesión de 15% del padrón de una circunscripción para el derecho de iniciativa, y en algunas localidades se superó ampliamente el 50%. También establece un plazo de 60 días, a partir de la validación, para “la opinión preceptiva del intendente”. </p>\n<p>Sin la respuesta favorable de López, pasado ese plazo se necesitó de una mayoría especial de dos tercios, que no fue alcanzada para ninguna de las localidades. De todos modos, el proceso, caso a caso –que, a excepción de los municipios propuestos para el sur del departamento, fueron abordados en sesiones en las respectivas localidades, abiertas al público–, fue dejando entrever que, entre los 11 ediles del FA, dos de los tres del Partido Colorado (PC) y un grupo de curules blancos sumaban, en ocasiones, 18 votos, e incluso hasta 19. Esto fue posible a partir de la consolidación de un bloque interno no encisista en el PN. </p>\n<p>Terminado el proceso, la AMO cerró octubre emitiendo un comunicado que daba cuenta del “amplio y claro respaldo” del plenario de “la agrupación liderada por Carlos <em>Pájaro</em> Enciso” al “desempeño de los ediles de la bancada respecto a la no creación de siete municipios”. El comunicado narró que Brugman destacó la “entereza” de los ediles, “defendiendo al intendente, a los directores y a Enciso”.</p>\n<p>Para noviembre, el bloque, ya formalizado como bancada, volvió a actuar para elegir, con el apoyo del FA, al presidente de la Junta Departamental, Carlos Martínez Usoz (Herrera Heber), y quedó en minoría la propuesta de la AMO. “Las elecciones no se ganan en la Junta, sino fuera. Esto, para nosotros, es un episodio más. La vida continúa, siempre da revancha, y termina poniendo a cada payaso en su circo”, dijo durante su argumentación en el plenario la edila oficialista Silvana Goñi. </p>\n<p>El día de su asunción, Martínez Usoz señaló que uno de los objetivos era mantener un buen relacionamiento con el intendente. López, por su parte, días más tarde dijo a <em>la diaria</em> que, para él, como intendente, “es una obligación”. “Esperemos que los hechos condigan con lo que hoy yo estoy diciendo y con lo que escuchamos durante el cambio de autoridades”, añadió. Sobre las tensiones que surgen con el nuevo bloque, dijo que “la próxima instancia electoral nacional” los tendrá “coincidiendo en los intereses políticos electorales. Después veremos, para el siguiente año, en la elección departamental”. </p>\n<h3>El caso Dárdano</h3>\n<p>Diciembre generó un nuevo episodio en la Junta Departamental. Fue el 28, cuando el plenario abordó los informes surgidos de una comisión investigadora instalada en setiembre a raíz de una serie de denuncias realizadas por un funcionario que venía siendo contratado por la comuna, de manera directa, para la realización de trabajos asociados a pequeñas obras. A principios de 2023, Adrián Dárdano comenzó a denunciar irregularidades, incluyendo el robo de materiales e insumos. Responsabilizaba de ello al director de Servicios Varios de la comuna. En setiembre, cuando vencía su contrato, que no fue renovado, inició una huelga de hambre frente al palacete municipal. Reclamó la recontratación y aseguró, además, que meses antes un asesor del intendente intentó “coaccionarlo” al condicionar su recontratación al cese de las denuncias públicas y a dejar sin efecto una denuncia policial que él había presentado. Para sustanciar sus denuncias aportó audios.</p>\n<p>En cuanto al director de Servicios Varios, un funcionario presupuestado que en los últimos 13 años ha ejercido diferentes cargos de particular confianza del equipo de gobierno, Dárdano aseguró que, además de ser éste el responsable de que materiales de obra hayan sido retirados en un vehículo particular, también les solicitó a subordinados que sacaran, para él, préstamos en casas de crédito. El denunciante dijo que meses antes había informado de esto al secretario general de la comuna, Marcos Pérez, y la intendencia inició una investigación administrativa. Por su parte, Pérez presentó una denuncia para que la Justicia investigue los hechos, pero, de momento, en la comuna no se han establecido responsabilidades, y tampoco desde la órbita judicial. </p>\n<p>De todos modos, el director de Administración de la comuna, Álvaro Riva, informó recientemente que el director de Servicios Varios había sido relevado de su cargo y asignado a otra área. De la comisión investigadora creada en la Junta Departamental a pedido del edil frenteamplista Fabiel González, en setiembre, surgieron, además, testimonios que aseguran que el director de Servicios Varios también le solicitaba dinero a un comerciante para regularizar la situación de su comercio frente a la intendencia, y que de esto estuvo al tanto, en su momento, un director general (un cargo de particular confianza), que no denunció el hecho. </p>\n<p>En la Junta Departamental, el 28 de diciembre, por unanimidad, se resolvió enviar el caso a Fiscalía, con todos los elementos recabados. Y, por mayoría –con votos del FA, el PC y el bloque interno del PN–, fue aprobada una moción para pedirle al intendente que le retire la confianza a un director general y a un asesor que, entendían, no habían facilitado el avance de la investigación. El día siguiente, López señaló que mantenía su “absoluta confianza” en los dos miembros de su gabinete. El edil Jesús Bentancur, en la audición de la agrupación Herrera Heber en CW33, dijo días más tarde que “ha sido inesperado que el intendente dé su apoyo incondicional a los jerarcas municipales de la forma que se ha dado”.</p>\n<p>La construcción del bloque atravesó también otras instancias, como la rendición de cuentas del ejercicio 2021, no aprobada por la Junta, en un hecho calificado de “inédito” por el veterano edil frenteamplista Eduardo Riviezzi. Y tiene, como desafío para adelante, el tema que marcará la agenda del próximo mes, que es el contrato con el que la intendencia planea cambiar todas las luminarias del departamento.</p>\n<h3>Pasar las mayorías al terreno electoral</h3>\n<p>De cara a las elecciones departamentales de 2025, el FA buscará que “las mayorías circunstanciales que se han dado en la Junta Departamental tengan una expresión electoral”, admitió el presidente de la departamental de esa fuerza política, Richard Tessier, en diálogo con <em>la diaria</em>. “Estamos trabajando en ello, y hemos progresado”, indicó. El FA procurará “la construcción de mayorías progresistas en el interior”, en el entendido de que, “para ganar la intendencia, se necesitan votos por fuera” del FA.</p>\n<p>De momento, en el FA el único que ha manifestado públicamente su intención de ser candidato a la comuna es el del exdiputado Álvaro Vega (independiente). En el PC se dan como naturales los nombres del hoy vicepresidente de Antel, Pablo Lanz (Ciudadanos), y del director de Inacoop Juan Amaro Cedrés (lista 22). En el Partido Nacional, el alcalde de Sarandí Grande ya hizo saber que intentará, otra vez, ser candidato. Lo buscó en 2020, y reunió a los convencionales suficientes para ser proclamado candidato, pero para el momento de la convención la AMO ya había absorbido a los necesarios como para dejar al alcalde de Sarandí Grande en las gateras. </p>\n<p>“El escenario en el departamento es de cambio”, dijo Stopingi a <em>la diaria</em>, acerca de sus perspectivas para la campaña de 2025. “Ojalá podamos generar una fuerza que ofrezca a Florida una opción diferente. No es un tema de partidos ni de candidatos. Se trata de recuperar, juntos, el departamento”, añadió. </p>\n<p>La AMO no se ha expedido todavía sobre las candidaturas, porque no se ha abordado en la interna, según indicaron fuentes de la agrupación. Si bien en la esfera del oficialismo departamental han surgido voces que anuncian que trabajarán por la reelección de López, la candidatura del “equipo Enciso” dependerá, precisamente, de si el hoy embajador en Argentina, tras las elecciones nacionales, pretende retornar al palacete municipal.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/emilio-martinez-muracciole/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-14T19:18:44-03:00",
  "ttr": 399,
  "type": "article"
}