{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/9/el-fbi-investiga-el-incidente-de-florida-como-un-intento-de-asesinato-contra-trump/",
  "title": "El FBI investiga el incidente de Florida como “un intento de asesinato” contra Trump",
  "description": "Autoridades federales están investigando el incidente ocurrido este domingo en el club de golf propiedad del expresidente y actual candidato del Partido Republicano, Donald Trump, en lo que “parece ser un...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/9/el-fbi-investiga-el-incidente-de-florida-como-un-intento-de-asesinato-contra-trump/",
    "https://ladiaria.com.uy/mundo/articulo/2024/9/el-fbi-investiga-el-incidente-de-florida-como-un-intento-de-asesinato-contra-trump/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/eeuu_ghRes__UsVoteTrumpGun_article_main.jpg?r=lTsSqoIQpWVfbEwx",
  "content": "<div>\n    <p>Autoridades federales están investigando <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/9/trump-esta-a-salvo-tras-reportarse-disparos-cerca-de-su-club-de-golf-en-el-estado-de-florida/\">el incidente ocurrido este domingo en el club de golf propiedad del expresidente y actual candidato del Partido Republicano, Donald Trump, en lo que “parece ser un intento de asesinato”</a>.</p>\n<p>Agentes del Servicio Secreto “abrieron fuego contra un hombre armado ubicado cerca del límite de la propiedad” del Trump International Golf Club en West Palm Beach, Florida, dijo un portavoz de la agencia durante una conferencia de prensa, y agregó que todavía “no estaban seguros de si el individuo”, que fue detenido, “pudo dispararles a nuestros agentes”.\nTrump, que estaba jugando golf en el club en ese momento, resultó ileso.</p>\n<p>Según el sheriff del condado de Palm Beach, Ric Bradshaw, un agente del Servicio Secreto vio al sospechoso con un rifle atravesando la cerca del campo de golf e inmediatamente disparó contra el hombre antes de que huyera del lugar, informó el portal estadounidense <em>Politico</em>.</p>\n<p>Después, entre los arbustos, las fuerzas de la localidad localizaron un “rifle estilo AK-47” con mira telescópica, dijo Bradshaw. También encontraron colgadas de una valla metálica dos mochilas que contenían, entre otras cosas, una cámara GoPro. Bradshaw dijo que, de acuerdo a las investigaciones preliminares, el sospechoso tenía “la intención de filmar lo que estaba pasando”.</p>\n<p>Un testigo vio al sospechoso huir en un Nissan negro y tomó fotos del auto y la matrícula. Posteriormente, el sospechoso fue detenido en el vehículo.</p>\n<p>En un comunicado, el FBI dijo que está “investigando lo que parece ser un intento de asesinato al expresidente Trump”. El fiscal estatal del condado de Palm Beach dijo que los fiscales están emitiendo órdenes judiciales contra el sospechoso.</p>\n<p>El director de comunicaciones de la campaña de Trump, Steven Cheung, dijo en un comunicado emitido menos de una hora después del incidente que el expresidente estaba “a salvo después de los disparos en sus alrededores”.</p>\n<p>Cuando se le preguntó cómo pudo ocurrir la falla en la seguridad, Bradshaw señaló que Trump “no es el presidente en funciones en este momento”, y dijo que las medidas de seguridad no eran tan estrictas como lo serían para un presidente en el cargo. “Si lo fuera, habríamos rodeado todo el campo de golf superior”, dijo Bradshaw, “pero como no lo es, la seguridad se limita a las áreas que el Servicio Secreto considera posibles”, agregó.</p>\n<p>El presidente, Joe Biden, y la vicepresidenta, Kamala Harris, quien será la adversaria de Trump en las elecciones del 5 de noviembre, fueron “informados sobre el incidente de seguridad en el campo de golf internacional Trump, donde el expresidente estaba jugando golf”, dijo un portavoz de la Casa Blanca en un comunicado.</p>\n<p>El comando de campaña de Trump, que también tiene su sede en West Palm Beach, por el momento permanece cerrado, al igual que el Trump International Golf Club.</p>\n<p>El incidente de este domingo ocurrió apenas 64 días después de que Trump sobreviviera a un intento de asesinato mientras se encontraba en un acto de campaña en la ciudad de Butler, Pensilvania.</p>\n<p>Antes de lo sucedido este domingo, personas cercanas al expresidente habían expresado en privado su preocupación por la seguridad de Trump mientras juega al golf, actividad que hace con frecuencia. Aunque los clubes del magnate republicano en Florida y Nueva Jersey no están abiertos al público, algunas partes de estas canchas de golf son visibles desde fuera de los lugares.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-16T02:52:38+00:00",
  "ttr": 112,
  "type": "article"
}