{
  "url": "https://www.elobservador.com.uy/nota/comienzo-de-clases-2024-como-obtener-boletos-gratuitos-para-liceales-o-estudiantes-de-utu-20242211350",
  "title": "Comienzo de clases 2024: cómo obtener boletos gratuitos para liceales o estudiantes de UTU",
  "description": "Comienzan las clases y el Ministerio de Transporte y Obras Públicas anunció que a partir del 1° de marzo quedará habilitada la recarga de la tarjeta STM estudiantil gratuita y entrega de abonos.Con esto, los...",
  "links": [
    "https://www.elobservador.com.uy/nota/comienzo-de-clases-2024-como-obtener-boletos-gratuitos-para-liceales-o-estudiantes-de-utu-20242211350",
    "https://www.elobservador.com.uy/nota/comienzo-de-clases-2024-como-obtener-boletos-gratuitos-para-liceales-o-estudiantes-de-utu-20242211350/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012023/1672785688994.jpg?&cw=600&ch=365",
  "content": "<p>Comienzan <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/cuando-empieza-el-liceo-en-uruguay-en-2023--202322210445\">las clases</a> y el <strong>Ministerio de Transporte y Obras Públicas </strong>anunció que a partir del 1° de marzo quedará habilitada la recarga de la tarjeta STM estudiantil gratuita y entrega de abonos.</p><div><p>Con esto, los alumnos podrán acceder previamente a los boletos y poder viajar gratis desde el primer día de clases</p><p>A nivel nacional, los estudiantes que cursen<strong> 7°, 8° o 9° grado con hasta 18 años de edad o 4°, 5° o 6° con hasta 20 años en UTU</strong>, educación secundaria pública o privada con beca total y residan a una distancia mayor de un kilómetro del centro educativo al que asisten, tendrán <strong>derecho a 50 boletos gratuitos mensuales.</strong></p><div><h3>Leé también</h3></div><h3>Cómo los estudiantes pueden acceder a boletos gratuitos </h3><p>Para acceder a estos boletos, deberán <strong>utilizar la tarjeta STM estudiantil, </strong>la cual se puede retirar en los Centros de Atención Integral STM ubicados en las ciudades de Libertad, Ciudad del Plata, Las Piedras, Sauce, San Ramón, Canelones, Pando, Atlántida, Ciudad de la Costa y Montevideo.</p><p>Desde el MTOP aclararon que aquellos estudiantes que se trasladen desde su domicilio al centro de enseñanza en los servicios de transporte de pasajeros suburbanos, departamentales de Canelones o urbanos de Montevideo deben hacerlo a través del uso de la tarjeta STM estudiantil.</p><p>Además, en los Centros de Atención Integral STM se debe verificar que el tramo origen-destino que figura en el sistema y que van a realizar durante todo el año sea el correcto.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-21T16:16:16.021Z",
  "ttr": 48,
  "type": "article"
}