{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Creaciones-contra-calentamiento-global-protagonistas-en-feria-de-tecnologia-de-Las-Vegas-uc876663",
  "title": "Creaciones contra calentamiento global, protagonistas en feria de tecnología de Las Vegas",
  "description": "En el salón de la tecnología de Las Vegas (CES), una de las mayores ferias mundiales del sector, los inventos destinados a luchar contra el calentamiento global concitaron el mayor foco de atención.Empresas...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Creaciones-contra-calentamiento-global-protagonistas-en-feria-de-tecnologia-de-Las-Vegas-uc876663",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Creaciones-contra-calentamiento-global-protagonistas-en-feria-de-tecnologia-de-Las-Vegas-uc876663?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876663="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201201/_W933_80/350609.jpg",
  "content": "<div>\n                              \t<p>En el salón de la tecnología de Las Vegas\n(CES), una de las mayores ferias mundiales del sector, los inventos destinados\na luchar contra el calentamiento global concitaron el mayor foco de atención.</p><p>Empresas tecnológicas presentaron en ese\nencuentro, finalizado el viernes, posibles soluciones a un problema que va en\naumento, teniendo en cuenta que 2023 fue el año más caluroso jamás registrado.</p><p>Genesis Systems, una compañía basada en\nFlorida, Estados Unidos, exhibió su WaterCube, una máquina rectangular del\ntamaño de un aparato de aire acondicionado capaz de extraer agua potable del\naire, incluso en zonas donde la humedad no supera el 10%.</p><p>“Nuestro principal objetivo es responder de\nforma sostenible a la escasez mundial de agua potable”, explicó a la <em>AFP</em>\nDavid Stuckenberg, que creó la empresa junto con su esposa, Shannon.</p><p>En el aire de la Tierra hay miles de millones\nde toneladas de agua, afirmó el empresario. Y debido al calentamiento global,\nla cantidad de vapor de agua que proviene de la evaporación de masas de agua\nlíquida en la superficie aumentará aún más en la atmósfera.</p><p>Por ello, Génesis Systems, al igual que otras\nempresas del sector, busca extraer esta agua presente en el aire para que los\nhabitantes de zonas secas puedan acceder a este preciado recurso.</p><p>Un problema es el precio del aparato: cuesta al\nmenos 19.000 dólares.</p><p>“Una vez que el sistema está conectado a su\ncasa, usted puede desconectarse de la red de agua de la ciudad”, asegura\nStuckenberg, señalando que el aparato es capaz de extraer alrededor de 37\nlitros de agua en dos horas.</p><p>Genesis está buscando añadir a las funciones de\nsu dispositivo la descarbonización del aire, otra punta de lanza en la lucha\ncontra el calentamiento global.</p><p><strong>Moluscos</strong></p><p>Otras compañías, como la start-up francesa\nMolluScan, aprovecharon el CES para presentar innovaciones destinadas a\nproteger el medio ambiente.</p><p>Con sus almejas y mejillones conectados a\nelectrodos, la tecnología MolluScan Eye apunta a detectar la contaminación\nacuática de una forma más sencilla y rápida que el análisis de muestras de\nagua.</p><p>Estos moluscos especiales ya han sido\ndesplegados en varios lugares, desde el Polo Norte hasta Tahití, y los análisis\nde la calidad del agua son compartidos con otras empresas o con autoridades de\ngobierno, explicó a la AFP el cofundador de MolluScan Ludovic Quinault.</p><p>También en el ámbito de la contaminación\nacuática, Matter, entre cuyos inversores se encuentran las estrellas de\nHollywood Leonardo DiCaprio y Ashton Kutcher, expuso una tecnología de filtrado\npara capturar los microplásticos liberados por las lavadoras en las aguas\nresiduales.</p><p>El proveedor francés de automóviles Forvia\nexplicó cómo utiliza cáñamo, madera e incluso piña en sus creaciones.</p><p>La start-up estadounidense Ambient Photonics\nexhibió un panel solar capaz de generar energía a partir de la iluminación\ninterior, que podría eliminar el uso de baterías en numerosos aparatos\nelectrónicos.</p><p>“Los dispositivos electrónicos conectados\nnecesitan energía continua, que con demasiada frecuencia proviene de baterías\ndesechables o recargables”, dice Bates Marshall, director general de Photonics.\n</p><p>El gigante surcoreano de las telecomunicaciones\nSK Group dedicó a su vez su stand a promover tecnologías respetuosas del medio\nambiente, mostrando a los visitantes un futuro con trenes de hidrógeno o\nvehículos guiados por inteligencia artificial.</p><p><em>Glenn Chapman / AFP</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 104,
  "type": "article"
}