{
  "url": "https://www.montevideo.com.uy/Noticias/Un-argentino-se-desacato-golpeo-autos-y-mordio-a-un-policia-en-Maldonado-uc881375",
  "title": "Un argentino se desacató, golpeó autos y mordió a un policía en Maldonado",
  "description": "Comer o ser comido                                    El hombre de 31 años fue condenado a servicio comunitario por seis meses tras ser denunciado por cuatro...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Un-argentino-se-desacato-golpeo-autos-y-mordio-a-un-policia-en-Maldonado-uc881375",
    "https://www.montevideo.com.uy/Noticias/Un-argentino-se-desacato-golpeo-autos-y-mordio-a-un-policia-en-Maldonado-uc881375?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881375="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/870277.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Comer o ser comido</p>\n                                    <h2>El hombre de 31 años fue condenado a servicio comunitario por seis meses tras ser denunciado por cuatro personas.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Un ciudadano\nargentino de 31 años fue detenido y condenado en Maldonado por “daños y\nlesiones agravadas”.</p><p>El hecho ocurrió\ncerca de las 4:00 de la madrugada de este viernes 1º de marzo, cerca de la\nterminal de ómnibus de Maldonado. De acuerdo con el parte policial, el servicio\nde emergencia 911 fue alertado de que “un individuo iba realizando daños en los\nvehículos que se encontraban estacionados en la vía pública”.</p><p>Personal policial\nfue hacia las calles Burnett y Sarandí, donde constataron “al menos tres automóviles”\ncon “daños visibles en vidrios y puertas”. Los efectivos montaron un operativo\nen conjunto con el Centro de Comando Unificado para dar con el autor de los\nhechos.</p><p>El hombre\nfue identificado poco tiempo después, caminando por la avenida del Cabildo. La Policía\nintervino y detuvo al hombre, pero este “se desacató y mordió a un funcionario\npolicial, provocándole lesiones”, reza el texto difundido este sábado.</p><p>“Una vez\nreducido y conducido a seccional, se recibieron denuncias por parte de los\npropietarios de los tres automóviles dañados, así como también el funcionario\nque fuera mordido, el cual radicó denuncia por lesiones”, indica el comunicado.</p><p>El hecho\nfue derivado a Fiscalía. Se dispuso que el funcionario policial sea visto por\nun médico forense y el detenido sea llevado al Ministerio Público.</p><p>Finalmente,\nla Justicia condenó al ciudadano argentino “como autor penalmente responsable\nde reiterados delitos de daño agravado y un delito de lesiones agravadas, todos\nellos en régimen de reiteración real”. Se le dispuso una pena de seis meses de\nprisión, que deberá cumplir en régimen de libertad a prueba “en base de las\nsiguientes condiciones”: fijar domicilio; someterse a la vigilancia y\nsupervisión de una oficina policial de control de las medidas; presentarse una vez a\nla semana en su seccional más cercana, y prestar dos horas semanales de\nservicio comunitario por el lapso de seis meses.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 67,
  "type": "article"
}