{
  "url": "https://www.montevideo.com.uy/Pantallazo/Lucia-Betancur-sobre-la-violenta-rapina-que-vivio-con-su-equipo-de-DNews--Mucho-susto--uc890391",
  "title": "Lucía Betancur sobre la violenta rapiña que vivió con su equipo de DNews: “Mucho susto”",
  "description": "Tremendo                                    La periodista habló del asalto que sufrió con equipo de DirecTV en Malvín Norte, en el que delincuentes los apuntaron con armas de...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Lucia-Betancur-sobre-la-violenta-rapina-que-vivio-con-su-equipo-de-DNews--Mucho-susto--uc890391",
    "https://www.montevideo.com.uy/Pantallazo/Lucia-Betancur-sobre-la-violenta-rapina-que-vivio-con-su-equipo-de-DNews--Mucho-susto--uc890391?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890391="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W768_H512_80/883747.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Tremendo</p>\n                                    <h2>La periodista habló del asalto que sufrió con equipo de DirecTV en Malvín Norte, en el que delincuentes los apuntaron con armas de fuego.</h2>\n                                </div> \n                                <div>\n<p>El equipo de periodistas del noticiero <em>DNews</em>, que se emite por DirecTV, fue asaltado por dos delincuentes encapuchados los apuntaron con armas de fuego mientras hacían un informe de inseguridad en Malvín Norte.</p><p>Lucía Betancur, periodista de del canal, estuvo de invitado en Algo Contigo y se refirió al episodio que vivió junto con su equipo del informativo. “Mucho susto”, dijo la comunicadora en el programa de Canal 4.</p><p>“Yo estaba trabajando, haciendo una cobertura, no somos periodista policiales. Fue próximo a instituto Pasteur. Vienen tres personas armadas. Federico (camarógrafo) para, estas personas nos abordan. Se llevan las llaves y el celular de Federico, que es lo único que se llevan”, sostuvo.</p><p>“De mi lado uno me golpea el vidrio y me cierra la puerta. Tenía el bolso y el celular en la mano. Forcejeé tanto, me golpeó en la cara. Nunca había vivido una situación así, entonces uno reacciona como puede”, agregó.</p><p>Luego, Lucía Betancur habló del accionar policial después del asalto. “Fueron segundos la Policía vino inmediatamente porque estaba ahi cerca. Entraron a disparar y ellos se van”, concluyó la periodista.</p><p>Previo a ir al programa, Lucía Bentacur subió lo siguiente a sus historias de Instagram: “MUCHAS GRACIAS A TODOS POR SUS MENSAJES. Con Fede estamos bien, el susto pasó. Cada día más convencida de la importancia del periodismo, de estar dónde hay que estar, pero de ahora en delante, con más cuidado”.</p><blockquote></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 51,
  "type": "article"
}