{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/6/arbeleche-entrego-la-rendicion-de-cuentas-al-parlamento-bajo-la-inflacion-el-dinero-de-los-uruguayos-rinde-mas/",
  "title": "Arbeleche entregó la Rendición de Cuentas al Parlamento: “Bajó la inflación, el dinero de los uruguayos rinde más”",
  "description": "Autoridades del Ministerio de Economía y Finanzas (MEF) presentó este viernes ante el Parlamento el proyecto de ley de Rendición de Cuentas y Balance de Ejecución Presupuestal del Ejercicio 2023. En los...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/6/arbeleche-entrego-la-rendicion-de-cuentas-al-parlamento-bajo-la-inflacion-el-dinero-de-los-uruguayos-rinde-mas/",
    "https://ladiaria.com.uy/politica/articulo/2024/6/arbeleche-entrego-la-rendicion-de-cuentas-al-parlamento-bajo-la-inflacion-el-dinero-de-los-uruguayos-rinde-mas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS200511_20240221_er010-lpr_article_main.JPG?r=yUyTmQtxZdFm81mJ",
  "content": "<div>\n    <p>Autoridades del Ministerio de Economía y Finanzas (MEF) presentó este viernes ante el Parlamento el proyecto de ley de Rendición de Cuentas y Balance de Ejecución Presupuestal del Ejercicio 2023. En los próximos días, el equipo económico será convocado a la Comisión de Presupuesto integrada por Hacienda de la Cámara de Diputados, donde el documento será tratado durante 45 días, antes de pasar al Senado.</p>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/2/arbeleche-hay-un-quiebre-en-la-forma-de-hacer-politica-economica-porque-antes-cada-gasto-se-solventaba-con-mas-impuestos/\">La ministra de Economía, Azucena Arbeleche</a>, dijo posteriormente en rueda de prensa que “esta última rendición que entregamos es muy particular porque es la última de este equipo económico, integrado por OPP y por el MEF, de esta administración. Hemos entregado un proyecto de ley que tiene un único artículo referente a la ejecución presupuestal del año anterior, acompañado de cuadros y gráficos”.</p>\n<p>“Presentamos la exposición de motivos, documento donde se presentan los resultados de una política económica diferente en estos cuatro años”, expresó. En esa línea, subrayó “el cuidado de los dineros de todos los uruguayos, cuidado de dineros públicos que nos permite sostener las políticas sociales, particularmente a lo largo del tiempo, más allá del ciclo económico”. </p>\n<p>“Si a la economía le va mejor o no, si enfrentamos situaciones extraordinarias, los recursos para llevar adelante estas políticas van a estar”, aseguró. </p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/verifica/articulo/2024/3/discusiones-y-aciertos-parciales-en-las-afirmaciones-de-arbeleche-sobre-la-situacion-fiscal-e-impositiva-de-uruguay/\">Discusiones y aciertos parciales en las afirmaciones de Arbeleche sobre la situación fiscal e impositiva de Uruguay</a></li>\n</ul>\n<p>Acerca del desarrollo en el tiempo del mercado laboral, mencionó que “mostramos estos resultados; el énfasis en el impacto laboral del período donde aumentó la cantidad personas trabajando: 76.100 personas más trabajando, comparando el 2023 y el 2019”. </p>\n<p>Asimismo, recordó que “en estos cuatro años y tres meses tuvimos situaciones de crisis y situaciones particulares, en esos momentos los recursos estuvieron, como en el caso de la pandemia”, así como en la sequía y en los períodos de inundaciones. “Cuando los precios aumentaron por la guerra internacional hubo recursos para las áreas prioritarias definidas por el gobierno; se han ido implementando y focalizando en esos aspectos”, afirmó. </p>\n<p>Con respecto a los impuestos, dijo que “es importante recordar que muchas veces se hablaba de que el gobierno debía aumentar impuestos; no se aumentaron y se dieron recursos para áreas prioritarias y para superar esas situaciones. Hay 80.000 personas pagando menos impuestos que hace un año y 500.000 personas -jubilados y trabajadores- que pagan menos impuestos, así como empresas pequeñas pagando menos impuestos”.\nEn ese sentido, recalcó que “bajó la inflación, el dinero de los uruguayos rinde más; es la [inflación] más baja en 19 años, con un régimen de inflación dentro del rango del Banco Central del Uruguay (BCU)”. </p>\n<p>Por el Ministerio de Economía y Finanzas, a la entrega del documento asistieron también el subsecretario, Alejandro Irastorza; el director general de secretaria, Mauricio di Lorenzo; la directora de Política Económica, Marcela Bensión; por la Asesoría Macroeconómica Gabriela Miraballes; el director de la OPP, Fernando Blanco; y la Contadora General de la Nación, Magela Manfredi. En tanto, por la Cámara de Senadores estuvieron presentes el secretario, Gustavo Sánchez Piñeiro, y otros funcionarios del Senado. La presidenta de la Asamblea General, Beatriz Argimón, llegó al Palacio Legislativo después de que se entregara la Rendición de Cuentas.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-29T19:17:12+00:00",
  "ttr": 107,
  "type": "article"
}