{
  "url": "https://www.elobservador.com.uy/nota/el-negocio-de-mapfre-en-latinoamerica-crece-un-9-y-el-beneficio-un-24-en-2023-2024221134827",
  "title": "El negocio de MAPFRE en Latinoamérica crece un 9% y el beneficio un 24% en 2023",
  "description": "Economía y Empresas &gt; EmpresasMAPFRE obtiene en la región un resultado neto de 373 millones de euros y Latinoamérica se convierte en el principal contribuidor al beneficio del Grupo21 de febrero de 2024 a...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-negocio-de-mapfre-en-latinoamerica-crece-un-9-y-el-beneficio-un-24-en-2023-2024221134827",
    "https://www.elobservador.com.uy/nota/el-negocio-de-mapfre-en-latinoamerica-crece-un-9-y-el-beneficio-un-24-en-2023-2024221134827/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/adjuntos/181/imagenes/000/609/0000609649.jpg?&cw=600&ch=365",
  "content": "<div><div><h3><a target=\"_blank\" href=\"https://www.elobservador.com.uy/elobservador/economia-y-empresas\">Economía y Empresas</a> &gt; <a target=\"_blank\" href=\"https://www.elobservador.com.uy/tag/empresas\">Empresas</a></h3><p>MAPFRE obtiene en la región un resultado neto de 373 millones de euros y Latinoamérica se convierte en el principal contribuidor al beneficio del Grupo</p><div><div><div><p><img src=\"https://cdn.elobservador.com.uy/adjuntos/181/imagenes/000/609/0000609649.webp?&amp;extw=jpg&amp;cw=350\" srcset=\"https://cdn.elobservador.com.uy/adjuntos/181/imagenes/000/609/0000609649.webp?&amp;extw=jpg&amp;cw=350 350w, https://cdn.elobservador.com.uy/adjuntos/181/imagenes/000/609/0000609649.webp?&amp;extw=jpg&amp;cw=400 400w, https://cdn.elobservador.com.uy/adjuntos/181/imagenes/000/609/0000609649.webp?&amp;extw=jpg&amp;cw=500 500w, https://cdn.elobservador.com.uy/adjuntos/181/imagenes/000/609/0000609649.webp?&amp;extw=jpg&amp;cw=620 620w, https://cdn.elobservador.com.uy/adjuntos/181/imagenes/000/609/0000609649.webp?&amp;extw=jpg&amp;cw=790 790w, https://cdn.elobservador.com.uy/adjuntos/181/imagenes/000/609/0000609649.webp?&amp;extw=jpg&amp;cw=970 970w, https://cdn.elobservador.com.uy/adjuntos/181/imagenes/000/609/0000609649.webp?&amp;extw=jpg&amp;cw=1170 1170w\" alt=\" \" title=\" \" /></p></div><div><p>21 de febrero de 2024 <span>a las</span> 13:48</p></div><div><div><p><strong>MAPFRE, la mayor multinacional aseguradora en Latinoamérica, aumentó un 24% el beneficio atribuido en la región en 2023, </strong>hasta 373 millones de euros, lo que convierte al negocio en LATAM en el mayor contribuidor al beneficio del Grupo.</p><p>Estas cuentas consolidan la sólida evolución del negocio en la región, con unas primas de 9.808 millones, un 9% más que el año anterior. Latinoamérica supone el 36% de las primas y el 39% del resultado operativo de MAPFRE en el mundo.</p><p><strong>URUGUAY continúa presentando un fuerte crecimiento en varios sectores:</strong></p><ul><li>Ha experimentado un gran crecimiento en el sector de seguros de autos, superando ampliamente el crecimiento del mercado del 15% con un aumento propio del 30%, ganando casi un punto y medio de cuota de mercado y siendo la única compañía rentable en este segmento.</li><li>Se logró con éxito una diversificación en Caución y Garantía de Alquiler en los que crecieron un 93%, lo que representa un salto de casi 3 puntos y medio en su cuota de mercado.</li><li>Los Seguros de Vida, tuvieron un crecimiento extraordinario, donde no solo han duplicado sus ventas, sino que también se han posicionado como líderes en LATAM dentro del Grupo MAPFRE.</li><li>En cuanto a los Seguros de Viaje, casi 50.000 personas eligieron MAPFRE Mundo para sus viajes durante 2023, una cifra que simbólicamente llenaría un estadio.</li></ul><p><strong>Continúa la fuerte aportación al resultado del resto de países en LATAM</strong></p><ul><li>Las primas de la región crecen un 13,3%, mientras que el resultado neto se sitúa en 140,5 millones, con contribuciones relevantes de México y Perú. La emisión en moneda local crece en todos los países, destacando los crecimientos en México (28%), Colombia (10%), República Dominicana (9%) y Perú (8%).</li><li>El ratio combinado aumenta hasta el 101,8% a causa de un repunte en Seguros Generales que se ve parcialmente compensado por una mejora en el negocio de Automóviles.</li><li>El negocio de Vida y los ingresos financieros continúan mejorando y contribuyendo muy positivamente al resultado.</li><li>BRASIL continúa con un fuerte crecimiento con un resultado de 233 millones (+62,1%) gracias a las mejoras tanto en el resultado técnico como en el financiero</li><li>En México, las primas ascienden a 1.466 millones, con un crecimiento del 43,4%, impulsado por la emisión de una póliza relevante de riesgos industriales en el segundo trimestre (aporta 30 puntos al crecimiento), junto con la favorable evolución del peso mexicano (+11,8%). Además, tanto el ramo de Automóviles como Vida han experimentado fuertes crecimientos.  El resultado neto alcanzó los 44,3 millones, mejorando un 43% frente al de diciembre 2022. El ratio combinado se sitúa en 98,2% y aumenta 1,5 p.p., con una mejora en el ratio de Autos compensado por un repunte en las otras líneas de negocio.</li><li>En Perú las primas alcanzan los 760 millones, con un crecimiento del 7,5%, mientras su resultado neto se situó en 38 millones, muy condicionado por los efectos derivados del Niño Costero que han tenido una incidencia especial en los ramos de No Vida.</li></ul><p><strong>Resultados globales</strong></p><ul><li>El incremento de los ingresos del 9,2% consolida la tendencia de los últimos trimestres y refleja, tanto un aumento significativo de los volúmenes de negocio, como una mejora de los ingresos financieros.</li><li>Las primas avanzan un 9,7%, sin impacto relevante de los tipos de cambio. Este crecimiento refleja una mejora generalizada del negocio, con incrementos del 8,4% en No Vida y del 14,6% en Vida. Contribuyen positivamente IBERIA, LATAM y el negocio del Reaseguro.</li><li>El resultado neto, que asciende a 692 millones, incluye los siguientes hechos singulares durante el año:</li></ul><ol><li>La ocurrencia de dos eventos catastróficos relevantes, el terremoto en Turquía y el huracán Otis en México, con un impacto agregado de 159 millones de euros. En 2022 hubo una sequía en la cuenca del río Paraná con un impacto de 113 millones. Adicionalmente, la mayor frecuencia de eventos atmosféricos en Europa ha tenido un impacto neto de más de 115 millones superior al 2022.</li><li>El ingreso neto de 46,5 millones como consecuencia del arbitraje por la ruptura de la alianza con Bankia.</li><li>El deterioro de 75 millones del fondo de comercio de las operaciones de seguros en los Estados Unidos. Este hecho no ha tenido ningún impacto en la generación de tesorería, ni en la solvencia ni en la capacidad de pago de dividendos del Grupo.</li><li>La hiperinflación en Venezuela, Argentina y Turquía ha tenido un impacto negativo de 47 millones de euros (41 millones en 2022).</li></ol><ul><li>El resultado neto y el ROE excluyendo el impacto de este deterioro se sitúan en 767 millones y el 9,9% respectivamente.</li></ul></div><ul><li><a target=\"_blank\" href=\"https://www.elobservador.com.uy/tag/empresas\">Empresas</a></li></ul></div><div><h3>Comentarios</h3></div></div><div><div><h3>El Observador</h3></div><div><p></p><h4>ÚLTIMAS NOTICIAS</h4><p></p></div></div></div></div></div><p><span>Cargando...</span></p>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-21T16:48:27.140Z",
  "ttr": 154,
  "type": "article"
}