{
  "url": "https://www.elobservador.com.uy/nota/ola-de-calor-extendida-comunicado-conjunto-de-varias-reparticiones-del-estado-advirtiendo-a-la-poblacion-20242217272",
  "title": "Ola de calor extendida: comunicado conjunto de varias reparticiones del Estado advirtiendo a la población",
  "description": "La ampliación de la ola de calor hasta el viernes 9 de febrero motivó un comunicado conjunto de varias reparticiones estatales, en el que dan diversas recomendaciones a la población.\"Si bien todo el...",
  "links": [
    "https://www.elobservador.com.uy/nota/ola-de-calor-extendida-comunicado-conjunto-de-varias-reparticiones-del-estado-advirtiendo-a-la-poblacion-20242217272",
    "https://www.elobservador.com.uy/nota/ola-de-calor-extendida-comunicado-conjunto-de-varias-reparticiones-del-estado-advirtiendo-a-la-poblacion-20242217272/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1706819074244/-lcm6268-jpg..JPG?&cw=600&ch=365",
  "content": "<p>La ampliación de la ola de calor hasta el viernes 9 de febrero motivó un comunicado conjunto de varias reparticiones estatales, en el que dan diversas recomendaciones a la población.</p><div><p>\"Si bien todo el territorio nacional se encuentra afectado por una masa de aire muy cálida, las zonas bajo aviso y por consiguiente más afectadas serán el litoral oeste, sur y centro-este\", advierte el comunicado citando a la advertencia del Sinae, que también indica que el domingo, temporalmente, las temperaturas darán un descanso.</p><p>El comunicado es firmado por Sinae, INUMET, MSP, Dirección de Bomberos, Ministerio de Ambiente, UTE, OSE y Secretaría de Deportes.</p><p>La carta advierte por el riesgo de incendios forestales ante \"el aumento de la evapotranspiración\", y también avisa que el índice de radiación ultravioleta será elevado entre las hora 10 y las 16.</p><p>Además el comunicado explica que la ola de calor  \"se caracteriza por la persistencia de una sensación térmica elevada que puede afectar nuestra salud, y que se considera ola de calor cuando se registran altas temperaturas al menos durante tres días consecutivos con mínimas entre 21/25 ºC y máximas entre 34/38 ºC.</p><p>También diferencia los conceptos de exceso de calor y golpe de calor. Como exceso de calor menciona \"la situación provocada por un anormal calentamiento del cuerpo en un período de tiempo relativamente breve. Los principales síntomas son calambres, agotamiento, dolor de cabeza, náuseas o vómitos, presión arterial baja y deshidratación. Se debe prestar especial atención a personas de avanzada edad y a la primera infancia\".</p><p>Como golpe de calor menciona a \"la situación más extrema del exceso de calor. Es un cuadro de cierta gravedad y se caracteriza por temperatura corporal mayor a los 40°, piel caliente y enrojecida, inestabilidad al caminar, mareos y somnolencia, confusión y hasta delirio y convulsiones\"</p><h2>Energía eléctrica ante la ola de calor</h2><p>El comunicado también menciona el aumento del consumo de energía eléctrica, y aunque dice que aún no se alcanzó el pico histórico, el mismo puede llegar en los próximos día,, y pide un uso eficaz e los aires acondicionados.</p><p>“Este incremento puede ocasionar fallos y cortes en el suministro, por lo cual se aconseja el consumo responsable de las fuentes energéticas. También tiene sus efectos sobre la vegetación y el suelo, aumentando la posibilidad de ocurrencia de incendios. Además influye sobre el caudal de ríos y arroyos”, agrega.</p><p>OSE, mientras tanto, registró el viernes 2 de febrero su pico de consumo en lo que va de 2024 en la Zona Metropolitana con 642.451 m3</p><h2>Advertencia del MSP ate la ola de calor</h2><p>El MSP recuerda que “la persistencia de elevadas temperaturas puede ocasionar afecciones a la salud si no se toman medidas de precaución, especialmente en la población vulnerable (personas menores de 6 años y mayores de 65 años, personas que realizan tareas y trabajos de esfuerzo físico al aire libre, personas con hipertensión, diabetes, obesidad y aquellas que practican deportes al aire libre)., y da varias recomendaciones que ya había publicado en estos días.</p><p>El Ministerio de Ambiente (MA) informó que “se encuentra monitoreando de manera diaria la presencia de floraciones de cianobacterias en cursos de agua, dado que las altas temperaturas y la falta de lluvia de estos días favorecen su aparición. Se estima que esta situación tenderá a sostenerse e incrementarse ante la ola de calor”.</p><p>“Ante la masiva visita a las playas esperada en estas fechas, el MA recomienda atender la información disponible en el Observatorio Ambiental Nacional (OAN) y seguir las recomendaciones disponibles. Allí figura un reporte diario de la presencia de cianobacterias y se identifica además la magnitud en cursos de agua, registrando el nivel por distintos colores: verde (baja), amarillo (media) o rojo (alta)”, agrega.</p><p>Por último, La Secretaría Nacional del Deporte (SND) exhorta a que se evite realizar deportes y actividad física al aire libre entre las 10 y las 18 h, cuando se da la mayor radiación solar. Se recomienda la práctica de deportes y actividad física temprano en la mañana o al final de la tarde para reducir la exposición al sol intenso y proteger la piel de los efectos nocivos”.</p><h2>El comunicado completo</h2><p>  <a target=\"_blank\" href=\"https://www.scribd.com/document/703226963/Ola-de-calor-extendida-comunicado-conjunto-de-varias-reparticiones-del-Estado-advirtiendo-a-la-poblacion#from_embed\" title=\"View Ola de calor extendida: comunicado conjunto de varias reparticiones del Estado advirtiendo a la población on Scribd\">Ola de calor extendida: comunicado conjunto de varias reparticiones del Estado advirtiendo a la población</a> by <a target=\"_blank\" href=\"https://es.scribd.com/user/99570393/El-Observador#from_embed\" title=\"View El Observador's profile on Scribd\">El Observador</a> on Scribd</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-02T20:27:02.577Z",
  "ttr": 139,
  "type": "article"
}