{
  "url": "https://www.montevideo.com.uy/Noticias/Encontraron-dos-cartas-que-confirman-que-el-hombre-de-25-anos-mato-a-su-hija-y-se-suicido-uc900352",
  "title": "Encontraron dos cartas que confirman que el hombre de 25 años mató a su hija y se suicidó",
  "description": "Espantoso                                    El individuo se iba a quedar con la bebé de cinco meses unos días, porque recientemente se había separado de su...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Encontraron-dos-cartas-que-confirman-que-el-hombre-de-25-anos-mato-a-su-hija-y-se-suicido-uc900352",
    "https://www.montevideo.com.uy/Noticias/Encontraron-dos-cartas-que-confirman-que-el-hombre-de-25-anos-mato-a-su-hija-y-se-suicido-uc900352?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900352="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895079.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Espantoso</p>\n                                    <h2>El individuo se iba a quedar con la bebé de cinco meses unos días, porque recientemente se había separado de su pareja. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Un hombre de 25 años y su bebé de cinco meses aparecieron muertos el pasado domingo en una casa abandonada en Minas (Lavalleja), que había sido habitada por la abuela del joven hasta su fallecimiento dos meses atrás.</p><p>Desde un comienzo el caso se estaba investigando como un <a href=\"https://www.montevideo.com.uy/Noticias/Un-hombre-de-25-anos-y-su-hija-de-5-meses-aparecieron-muertos-en-Minas-Lavalleja-uc900294\" target=\"_blank\">homicidio con posterior suicidio</a>, porque la Policía había encontrado en la escena dos armas y una de ellas con dos proyectiles detonados.</p><p>El joven pasó a buscar a su hija por Nueva Helvecia (Colonia) para quedarse con ella unos días, algo que había pactado con la madre de la menor. La pareja estaba separada hacía poco tiempo y habían decidido coordinar de palabra la tenencia de la bebé.</p><p>Las pericias hechas en las últimas horas dan cuenta de que los dos cuerpos tenían un disparo de arma de fuego, cuyo calibre coincide con los dos proyectiles detonados que fueron hallados en la escena.</p><p>Además, la Policía encontró dos cartas que dan cuenta de lo que hizo el hombre. Allí, según informó <em>Telemundo</em> y confirmó <em>Montevideo Portal</em>, el individuo adelantó que mataría a su hija para luego quitarse la vida. A pedido de la familia, el contenido de las cartas se mantiene en reserva.</p><p>De acuerdo con algunas personas que declararon en las últimas horas, el hombre mostró signos de estar deprimido en el último tiempo y alegaba que su estado era producto de la separación de la pareja.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 52,
  "type": "article"
}