{
  "url": "https://www.elpais.com.uy/opinion/editorial/el-auge-chino",
  "title": "El auge chino",
  "description": "En este mes de agosto se retoma un diálogo muy esperado e importante para el Mercosur con la República Popular China. Ha sido promovido por Uruguay, quien ocupa la presidencia del bloque hasta fin de año. Y a...",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/el-auge-chino"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>En este mes de agosto se retoma un diálogo muy esperado e importante para el Mercosur con la República Popular China. Ha sido promovido por Uruguay, quien ocupa la presidencia del bloque hasta fin de año. Y a influjos de Brasil, se ha decidido llevarlo adelante multilateralmente.</p><p>Como siempre en estos casos, pueden ocurrir dos cosas. O bien efectivamente hay una voluntad de avanzar de parte del Mercosur, por esfuerzos de Uruguay y ahora también de Argentina; o bien el reinicio de estas conversaciones con sentido multilateral es la táctica clásica que procura trancar todo el proceso con infinitas negociaciones que terminan en nada. Infelizmente, la rapidez con la que Uruguay, que ya ha avanzado más que sus vecinos en una voluntad de apertura bilateral con China, precisa abrirse al mundo, no es el ritmo que Brasil fija para sus objetivos comerciales.</p><p>Además, un Mercosur que ahora debiera de incluir las visiones de Bolivia como miembro pleno, y que tiene en Paraguay a un socio cuyas relaciones son con Taiwán y no con Pekín, es evidente que demorará mucho más que lo que puede hacerlo una relación bilateral en concluir negociaciones de apertura comercial con la República Popular. En definitiva, todo el mundo diplomático sabe íntimamente que lo más probable es que este diálogo no hará avanzar decididamente los objetivos de Uruguay, y que en realidad responden más a una maniobra política Brasil-China que a un reflejo real de apertura radical.</p><p>En efecto, la clave está en el relevante cambio del papel que está jugando China en la escena internacional. Desde 2022, Pekín ha dado señales contundentes de querer dejar atrás su importante lugar de potencia regional preocupada sobre todo por su seguridad estratégica en Asia Pacífico, para pasar a ser un protagonista global a la par de su rival sistémico, Estados Unidos. La primera señal ocurrió a raíz de la invasión rusa a Ucrania: China planteó su plan para alcanzar nuevamente la paz en una región que le es totalmente ajena, y se plantó además como socio relevante de Moscú en esta circunstancia geopolítica clave.</p><p>Pero China siguió avanzando en dos dimensiones mundiales más. Por un lado, el refuerzo de su grupo BRICS ha sido notorio, con el ingreso a partir de este año de Egipto, Irán, Emiratos Árabes Unidos, Arabia Saudita y Etiopía (Argentina quedó en la puerta por la gestión de Fernández, pero la presidencia de Milei decidió finalmente no adherirse): se trata así de una confluencia de potencias regionales claves que favorecen la influencia mayor de Pekín a nivel mundial. Por otro lado, la diplomacia china logró que Arabia Saudita e Irán retomaran sus relaciones bilaterales en marzo de 2023, y en julio pasado también logró que diversas facciones árabes vinculadas a Palestina firmaran un acuerdo de reconciliación: en ambos casos, Pekín movió sus piezas de influencia política, y ya no solo económica, en la importante región de Medio Oriente.</p><p>Así las cosas, en este cambio gradual pero sustancial del perfil del protagonismo chino en la escena mundial, el diálogo con Mercosur de la mano de Brasilia cobra un sentido distinto. En efecto, no estamos ante los esfuerzos de apertura comercial conocidos hace ya veinte años, esos que dieron tan buenos resultados a las economías sudamericanas del Pacífico que tienen desde entonces tratados de libre comercio con China. Estamos, por el contrario, frente a una lógica distinta en la que el peso específico político de Brasilia en el tablero chino no solo cuenta mucho más que antes, sino que lo hace mucho más que nuestra necesidad de apertura comercial con el mundo.</p><p>En definitiva, hay alineamientos internacionales que se hacen cada vez más evidentes: allí está, por ejemplo, el sostén de Pekín a la dictadura de Maduro y sus elecciones fraudulentas, y la ambigua posición de Lula sobre la tiranía caribeña.</p><p>Para Uruguay es evidente que el diálogo Mercosur-China debe ser alentado. Sin embargo, importa muchísimo coincidir con la diplomacia de Buenos Aires sobre este análisis acerca del cambio estratégico chino, y defender, en conjunto, una visión aperturista del comercio marcada por el anclaje en los valores de Occidente. Si efectivamente vamos hacia un choque civilizacional global en el que China mueve sus piezas (y Brasil pasase a ser una de ellas), entonces habrá que dejar en claro que nuestro lugar, como el de Argentina, está inserto en Occidente.</p><p>Finalmente, frente a este auge chino, una interrogante crucial se resolverá en noviembre: quién será electo presidente en Estados Unidos.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-10T06:00:00.365",
  "ttr": 147,
  "type": "article"
}