{
  "url": "https://www.montevideo.com.uy/Deportes/Euro-promesa-de-boletos-gratis-a-parque-tematico-en-Espana-y-plata-a-jugadores-de-Georgia-uc892398",
  "title": "Euro: promesa de boletos gratis a parque temático en España y plata a jugadores de Georgia",
  "description": "Con el meñique                                    Un parque de diversiones español regalará entradas si su selección es campeona y un político georgiano donará 10 millones a sus...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Euro-promesa-de-boletos-gratis-a-parque-tematico-en-Espana-y-plata-a-jugadores-de-Georgia-uc892398",
    "https://www.montevideo.com.uy/Deportes/Euro-promesa-de-boletos-gratis-a-parque-tematico-en-Espana-y-plata-a-jugadores-de-Georgia-uc892398?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892398="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885271.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Con el meñique</p>\n                                    <h2>Un parque de diversiones español regalará entradas si su selección es campeona y un político georgiano donará 10 millones a sus futbolistas.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>PortAventura World, popular parque de diversiones en España, comunicó este jueves que ofrecerá entradas gratuitas al parque temático el sábado 3 de agosto desde las 17:00 hasta las 2:00 horas si la selección española gana la Eurocopa.</p><p>Hasta el 13 de julio, un día antes de la final del certamen en Berlín, 10.000 personas podrán solicitar las invitaciones a través de un formulario en su web y, si la selección española levanta la copa, recibirán un correo electrónico con un código que podrán canjear al adquirir una entrada.</p><p>La campaña, denominada #SiGanaLaRojaEntrasGratis, incluye la instalación de una lona de grandes dimensiones en la calle Fuencarral de Madrid, con la que invita a todos los aficionados a participar en esta iniciativa.</p><p>El director general de PortAventura World, David García, subraya en un comunicado: “En PortAventura World creemos en los valores del deporte como la pasión, el esfuerzo y la unión”.</p><p>Por otra parte, el oligarca Bidzina Ivanichvili, considerado el dirigente en la sombra de Georgia, donará más de 10 millones de dólares al equipo nacional de fútbol, clasificado el miércoles para octavos de final de la Eurocopa, anunció este jueves su partido político.</p><p>Los jugadores de ese pequeño país del Cáucaso derrotaron ayer a Portugal por 2-0, un triunfo histórico en su primera gran competición internacional. La selección que dirige el francés Willy Sagnol se enfrentará el domingo a uno de los favoritos del torneo, España, tres veces campeona de Europa.</p><p>Sea cual sea el resultado en ese partido, el partido gobernante en Georgia anunció que su presidente de honor concedería al equipo una recompensa de 10,7 millones de dólares. La cantidad se doblaría si Georgia eliminara el domingo a España y se clasificara a los cuartos de final.</p><p>Bidzina Ivanichvili, el hombre más rico de esta exrepública soviética, preside discretamente el destino de Georgia desde hace una década aunque no desempeña funciones gubernamentales. Su fortuna está estimada en 4.900 millones de dólares, lo que supone casi un cuarto del PIB del país.</p><p>Este hombre de 68 años fue primer ministro de 2012 a 2013, después de haber fundado un partido político que opera en los últimos años un giro conservador y antioccidental. Sus críticos le acusan de querer desviar a Georgia, candidata a ingresar a la Unión Europea, de su camino hacia Occidente para aproximarla a la órbita de Rusia.</p><p><em>En base a EFE y AFP</em></p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 85,
  "type": "article"
}