{
  "url": "https://www.elpais.com.uy/opinion/columnistas/continuar-la-obra",
  "title": "Continuar la obra",
  "description": "Suele decirse que en toda elección, la pulsión principal es entre continuidad o cambio, pero, en realidad, esa es la consecuencia. El ciudadano, predominantemente, elige y vota a quien le brinde un umbral de...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/continuar-la-obra"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Suele decirse que en toda elección, la pulsión principal es entre continuidad o cambio, pero, en realidad, esa es la consecuencia. El ciudadano, predominantemente, elige y vota a quien le brinde un umbral de mejora de su situación. Por eso esta elección en particular transcurrirá sobre las credenciales que tienen -y no tienen- los contendores, para ofrecer esa perspectiva de mejora y superación.</p><p>No es lo mismo lo que ofrece el FA que lo que ofrece la Coalición; tampoco sus candidatos, ni es igual la validez de credenciales de unos y otros.</p><p>Este ha sido un gobierno eficiente y cumplidor, con un presidente valiente que se animó a ponerle el cascabel al gato, en reformas siempre postergadas: la educativa y la de la seguridad social. Esas reformas diagnosticadas, pedidas, reclamadas y por todos, propuestas, no se habían hecho porque tenían el riesgo potencial de generar conflictos y, por tanto, ingresaban en el casillero de lo políticamente incorrecto. Este presidente y este gobierno se animaron y las hicieron. El único costo político evaluado: hacer las cosas que hay que hacer.</p><p>Y con la LUC se conforma una trilogía de reformas sustanciales, donde uno de los cambios más contundentes fue en la orientación filosófica respecto al delito y la delincuencia, haciendo que volviera a regir en plenitud la ley y a ejercerse la autoridad sin prejuicios, respaldando a la Policía, dejando de lado la indulgencia y tolerancia sobre la que cabalgaron los delincuentes en los 15 años del FA.</p><p>En materia social también hubo un cambio de orientación: se pasó del asistencialismo a políticas sociales que apuntan a la emancipación y a fomentar la cultura del trabajo. Se invierte y trabaja coordinadamente como nunca antes en primera infancia, en salud mental y adicciones.</p><p>Hay grandes obras sociales y de infraestructura, como la histórica inversión en las rutas, el saneamiento en 61 localidades y en vivienda con el plan Avanzar, que representa un antes y un después, en la vida de miles de uruguayos a los que se les mejora las condiciones de vida.</p><p>Este gobierno bajó impuestos, ordenó las cuentas públicas, generó una nueva institucionalidad fiscal, bajó la inflación al menor registro en 18 años, hizo crecer la economía y mejoró las calificaciones crediticias. Hay más puestos de trabajo, más trabajadores, menos informalidad y se mejoró el salario. Todas estas obras hacen que Uruguay sea reconocido internacionalmente.</p><p>Eso va a estar en disputa: si esta obra continúa o si volvemos al FA.</p><p>Durante sus gobiernos, el FA evidenció sus características distintivas: aumento del gasto público, vocación impositiva, colonización del Estado, subsidio a la pobreza y el no estímulo de la cultura del trabajo, desconfianza hacia la iniciativa privada, simpatía hacia el socialismo y hacia la perspectiva colectivista.</p><p>Pero, en puridad, la contienda tampoco es con el FA que conocimos. Hay un FA nuevo y desconocido, donde se palpa angustiosamente, no solo su oquedad propositiva, sino, además, que quedó sin los liderazgos que oficiaban como amortiguadores. Hoy hay un FA que quedó sin centro político, dominado por los impulsos corporativos del Pit-Cnt, y los principales candidatos están apoyados en los grupos más radicalizados (y ellos mismos provienen de allí).</p><p>Ante esto, la opción a favor de la continuidad es clara. Despejado esto, hay que ver quién es el mejor abanderado para continuar la obra. Cuando uno construye una casa y luego decide ampliarla, no hay nadie mejor que los constructores que la hicieron para continuar la obra. Conocen como nadie los pilares y cimientos que la sostienen.</p><p>Álvaro Delgado ha sido el compañero del presidente en la construcción del proyecto político y de la visión de país que se ha plasmado en gestión. Esto último, el haber demostrado ya pericia y destreza en la administración, es un activo fundamental. Tiene adquirido el “oficio” de presidente al haber estado en la primera línea del gobierno. Hay otros atributos que lo posicionan como el mejor para la tarea: capacidad de diálogo, temple y firmeza, experiencia, conocimiento integral del país y sentido común.</p><p>Pero hay un atributo más, uno que lo coloca en el diferencial del sistema político nacional: tiene la virtud estratégica de representar al centro político. La mayoría de los uruguayos transitamos cultural y políticamente ese camino y buena cosa será para la República que así continúe.</p><p>Será este el espacio de las sensibilidades políticas nacionales donde se dirimirá la predominancia electoral y no en las esquinas radicales. Delgado tiene, por tanto, ventajas acumulativas que lo posicionan de manera natural y no impostada, representando al centro.</p><p>El presidente Luis Lacalle Pou está concretando un histórico gobierno que lo instala como referente internacional y ha generado las bases que impulsan al país hacia niveles de desarrollo sin precedentes; y Álvaro Delgado es el mejor para continuar la obra en dirección a ser el primer país desarrollado de América Latina.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/luis-calabria",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-03T06:05:01.022",
  "ttr": 158,
  "type": "article"
}