{
  "url": "https://rurales.elpais.com.uy/medioambiente/lacalle-pou-destaco-a-uruguay-como-pionero-ambiental",
  "title": "Lacalle Pou destacó a Uruguay como pionero ambiental",
  "description": "Uruguay es un ejemplo en la práctica de las finanzas sostenibles, que generan un cuidado del ambiente en simultáneo con un financiamiento del Estado, dijo el presidente Luis Lacalle Pou, en su intervención en la 79.ª Sesión de la Asamblea General de las Naciones Unidas, en Nueva York",
  "links": [
    "https://rurales.elpais.com.uy/medioambiente/lacalle-pou-destaco-a-uruguay-como-pionero-ambiental",
    "https://rurales.elpais.com.uy/medioambiente/lacalle-pou-destaco-a-uruguay-como-pionero-ambiental?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a52716e/2147483647/strip/true/crop/945x459+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2Fb9%2F7c21148844bbac79018dac459104%2Fam-792-08.jpg",
  "content": "<div>\n<p><b>Uruguay </b>es un ejemplo en la práctica de las<b> finanzas sostenibles</b>, que generan un <b>cuidado del ambiente</b> en simultáneo con un financiamiento del Estado, dijo el presidente<b> Luis Lacalle Pou</b>, en su intervención en la 79.ª Sesión de la Asamblea General de las Naciones Unidas, en Nueva York. Además, apeló a la finalización del proteccionismo de mercados y condenó al régimen de Venezuela, al que definió como autoritario e intolerante.</p><p>En su último discurso como presidente en instancias del organismo internacional, durante la tarde de este jueves 26, en la ciudad de Nueva York, Estados Unidos, Lacalle Pou destacó que en esta intervención, al igual que en las anteriores, hubo un principio enfatizado: la libertad responsable. En ese sentido, afirmó que la vida en sociedad se trata del desarrollo de los individuos y del bien común. “Es imposible entender la humanidad sin entender las concesiones que el individuo hace para el bien común”, complementó.</p><p>Asimismo, aseguró que la globalización se profundizará y que se debe tomar esa oportunidad para el encuentro de distintas culturas; “conocernos más”, “siempre y cuando seamos tolerantes y respetuosos de quienes piensan diferente”.</p><p>El mandatario añadió que existe una obligación de profundizar el criterio de libertad y justicia, sobre todo en el ámbito internacional. Todos deben hacer el esfuerzo, sin que eso signifique la pérdida de libertad, independencia o soberanía, aclaró.</p><p>Agregó, en tanto, que se necesitan mecanismos justos, mediante los que el derecho internacional se aplique a todos por igual, en procura de construir un derecho creíble y sólido. Los acuerdos, tratados, convenciones o documentos que se firman y no se cumplen solo colaboran en erosionar la normativa internacional, explicó.</p><p>Lacalle Pou valoró que la garantía de justicia, que otorga gran parte de las libertades, recae sobre los gobernantes y líderes. En un mundo moderno, donde los discursos generan acciones, estamos obligados a “ser mucho más cuidadosos para estimular la unidad y evitar la desunión entre naciones”, consideró.</p><p>La dinámica política ha llevado a que algunos líderes hagan de la división una herramienta para llegar al poder y mantenerse en él, prosiguió en su intervención. En algunos países, la práctica defectuosa de la democracia formal y material ha provocado que la libertad sea un bien escaso. Tal es el caso de lo que acontece en Venezuela, precisó. Como gobierno, “siempre estuvimos lejos de ese régimen autoritario e intolerante que ha atentado contra la libertad y el bien común”, dijo.</p><p>Respecto a esa realidad, Lacalle Pou criticó la postura de gobiernos y líderes de “mirar para el costado”. Ya no se trata de presentar las actas de las elecciones, aclaró. Se debe “condenar el fraude, el régimen, y un proceso electoral viciado”, así como la “persecución política, la violación de derechos humanos y la ambición arbitraria”. Declaró que es hora de actuar por Venezuela y por los venezolanos y que, si la comunidad internacional es tolerante ante estas actitudes, solo resta esperar cuál será el próximo país que se someterá a lo que hoy viven los venezolanos.</p><p>En otro orden, destacó la vocación de Uruguay en el cuidado del ambiente y celebró el vínculo entre este aspecto y la economía, que, consideró, permite hablar de “finanzas sostenibles”. Afirmó que Uruguay ha sido pionero en emitir instrumentos como bonos o préstamos para los que el cumplimento de objetivos ambientales determina mayores o menores intereses. Hay un “efecto en cascada” que beneficia a la financiación de un Estado y, a su vez, a cuidar el ambiente, sostuvo.</p><p>También se premia a los productores que aplican una economía limpia, lo que les permite acceder a mejores posibilidades de crecimiento. “Hemos hecho un gran esfuerzo por revertir procesos”, añadió Lacalle Pou. Sin embargo, mencionó que para que \"el camino sea transitable\" a mediano y largo plazo deben mejorarse los procesos y asumir compromisos económicos y cumplirlos, ya que la ausencia genera el desestímulo en el cuidado del ecosistema.</p><p>En el cierre de la disertación, el mandatario reafirmó su postura frente a la ausencia de libertades comerciales que derivan en la imposibilidad de gozar una libertad internacional. “El proteccionismo ha sido un freno al desarrollo de nuestros pueblos, donde se estimula el aislamiento ante esas barreras”, expresó. Señaló que debe generarse un rumbo “hacia un mundo más abierto a los bienes y servicios de otros países, sin descuidar la economía doméstica”, si es que realmente se cree en el concepto de igualdad de oportunidades.</p><p>El concepto “todos somos uno” debería funcionar como una guía cotidiana para el ejercicio del gobierno, tanto en lo interno como en la vinculación bilateral o multilateral, ya que se progresaría más rápido y mucho más unidos, concluyó.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-09-30T18:00:01.474",
  "ttr": 152,
  "type": "article"
}