{
  "url": "https://ladiaria.com.uy/economia/articulo/2024/3/darle-sentido-a-la-sociedad/",
  "title": "Darle sentido a la sociedad",
  "description": "Las únicas respuestas efectivas a las deficiencias del gobierno o del mercado provienen de la sociedad civil, como argumenta Rohini Nilekani en su último libro. Cuando la sociedad “funciona mal” –por ejemplo, debido a una profunda polarización o fragmentación–, ese mecanismo de respuesta se altera e incluso puede dejar de funcionar por completo.",
  "links": [
    "https://ladiaria.com.uy/economia/articulo/2024/3/darle-sentido-a-la-sociedad/",
    "https://ladiaria.com.uy/economia/articulo/2024/3/darle-sentido-a-la-sociedad/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/20240318_economia_cmyk_article_main.jpg?r=ztK58NnmpzXPjvko",
  "content": "<div>\n    <p>Cómo lograr el equilibrio correcto entre el Estado y el mercado, y garantizar el funcionamiento apropiado de ambos, es algo que se viene debatiendo desde hace siglos. Pero la escritora y filántropa india Rohini Nilekani ofrece una respuesta que no se centra ni en uno ni en otro. Como sugiere el título de su libro de 2022, <em><a target=\"_blank\" href=\"https://www.samaajsarkaarbazaar.in/\">Samaaj, Sarkaar, Bazaar (Sociedad, Estado, Mercados): una estrategia del ciudadano ante todo</a></em>, la sociedad está antes que nada.</p>\n<p>Para Nilekani, una sociedad estable, inclusiva y que funcione bien es esencial, primero, como un objetivo en sí mismo. Pero también es crucial por otro motivo: una sociedad civil saludable es un prerrequisito para una gobernanza efectiva y para resultados de mercado beneficiales. Como explica la autora, el estado y los mercados llevan a cabo funciones importantes, pero son vulnerables a errores, desequilibrios, ineficiencias y fallas, como la captura por intereses especiales. Esto puede resultar en infinidad de problemas, desde una creciente desigualdad hasta escaseces en la provisión de bienes públicos. </p>\n<p>Allí es donde entra en juego la sociedad. Según Nilekani, las únicas respuestas efectivas para las deficiencias del gobierno o del mercado provienen de la sociedad civil, incluyendo los valores, relaciones y organizaciones que la sustentan. Cuando la sociedad “funciona mal” –por ejemplo, debido a una profunda polarización o fragmentación–, ese mecanismo de respuesta se altera y puede, inclusive, dejar de funcionar.</p>\n<p>El argumento de Nilekani evoca conceptos de otros dos pensadores: el economista Albert O Hirschman y el politólogo Robert D Putnam. El prestigioso libro de Hirschman de 1970, <em>Salida, voz y lealtad: respuestas al deterioro de empresas, organizaciones y estados</em>, sostenía que los actores expresan su insatisfacción ante un mal desempeño de dos maneras esenciales. Pueden “salir” (a favor de una alternativa) o usar su “voz” para ejercer presión por un cambio (como, por ejemplo, resaltando sus preocupaciones, proponiendo soluciones o hasta amenazando con iniciar una acción que minaría aún más el desempeño).</p>\n<p>Pero si bien “salir” de una empresa que no satisface nuestras necesidades como consumidores puede resultar relativamente fácil –especialmente si ya existen alternativas disponibles–, salir de un país no siempre es una opción realista o atractiva, ni está a disposición de todos por igual. A los ciudadanos con más recursos económicos y más educación suele resultarles más fácil dejar su país y entrar a otro. Las personas sin este tipo de ventajas también podrían intentar salir de una mala situación, pero probablemente les resulte mucho más difícil; en ciertos casos, hasta tendrían que poner en riesgo su vida.</p>\n<div>\n<p>\n</p><h3>Según Nilekani, las únicas respuestas efectivas para las deficiencias del gobierno o del mercado provienen de la sociedad civil, incluyendo los valores, relaciones y organizaciones que la sustentan.</h3>\n<p></p>\n</div>\n<p>Esto tal vez sirva para explicar el interés de Nilekani en el detalle fino de las instituciones a través de las cuales la sociedad civil ejerce su influencia sobre el Estado y los mercados. En su opinión, uno puede suponer, la voz es una respuesta más poderosa, efectiva y ampliamente accesible al desempeño organizacional insuficiente que la salida. </p>\n<p>De la misma manera, Putnam se centra en la sociedad civil y la comunidad en Estados Unidos. En <em>Solo en la bolera: colapso y resurgimiento de la comunidad norteamericana</em> y <em>El repunte: cómo Estados Unidos se unió hace un siglo y cómo podemos volver a hacerlo</em>, analiza el declive multidimensional de la comunidad en Estados Unidos, brindando un relato pormenorizado del deterioro de las instituciones de la sociedad civil en la Época Dorada (desde fines de los años 1800 hasta principios de los años 1900), su reconstrucción en el periodo entreguerras y su caída nuevamente dos o tres décadas después de la Segunda Guerra Mundial. Estas instituciones, sostiene Putnam, se deben reconstruir nuevamente desde cero. </p>\n<p>A pesar de sus diferencias, Nilekani, Hirschman y Putnam parecen compartir la idea de que una sociedad civil saludable y cohesiva, respaldada por instituciones efectivas, es un prerrequisito para una gobernanza efectiva, una regulación del mercado y las reformas necesarias del Estado y la economía. Sin embargo, para que este mecanismo produzca una gobernanza verdaderamente efectiva, los ciudadanos también deben entender su propia responsabilidad cívica, así como lo que hace falta para que el Estado (u otras organizaciones) cumpla con sus prioridades. Y, como demuestra el trabajo de Nilekani, esto está muy lejos de estar garantizado. </p>\n<p>Cuando Nilekani encuestó a votantes indios sobre qué pretendían de sus representantes electos, sus respuestas siempre se centraron en desenlaces a nivel local, especialmente con relación a la reforma y el suministro de servicios. Ni una sola persona mencionó nada sobre legislación. Pero una legislación bien diseñada y progresista es esencial para promover el tipo de crecimiento inclusivo de largo plazo que beneficia a todos los ciudadanos. </p>\n<div>\n<p>\n</p><h3>En un mundo cada vez más fragmentando entre los países y al interior de ellos, es fácil perder las esperanzas de un progreso social y económico. No es el caso de Nilekani, y su planteo reflexivo, realista y cautelosamente optimista para una sociedad saludable merece atención, reflexión y debate.</h3>\n<p></p>\n</div>\n<p>Esto es algo que los indios, en particular, deberían reconocer. La Corte Suprema activista de la India ha utilizado su autoridad para hacer cumplir los derechos de los ciudadanos para proponer reformas ambientales y otro tipo de reformas relevantes. Asimismo, su sector público ha creado lo que muchos (entre los que me incluyo) consideran la mejor arquitectura financiera digital del mundo, que incluye un sistema de identificación biométrica y una “interfaz de pagos unificada”, administrada por la Corporación Nacional de Pagos de India. </p>\n<p>Esta arquitectura –a la que pueden acceder todos los ciudadanos– permite no sólo pagos instantáneos, sino también transferencias financieras directas del gobierno a los segmentos más pobres de la población en tiempo real sin intermediarios y, por ende, sin “filtraciones”. También ofrece movilidad de datos entre múltiples entidades, desde bancos hasta billeteras virtuales. Este proceso está guiado por legislación que dicta que todos los flujos de datos requieren permiso de los individuos que están afectados por los datos. Una vez que se otorga el permiso, todos los datos deben fluir, por ley, directamente desde su ubicación al destino deseado. Esto explica por qué no existen monopolios significativos en India basados en un control de los datos. </p>\n<p>La lección es que las leyes y las estructuras regulatorias son críticas para las actividades estatales que generan beneficios a nivel local. Si los ciudadanos pretenden presionar por reformas e intervenciones que aumenten la eficiencia, promuevan la inclusión y faciliten el espíritu empresario, la innovación y el crecimiento a largo plazo, tienen que reconocer esto. El tipo de sociedad civil efectiva que imagina Nilekani, por lo tanto, requiere de compromiso cívico, empoderamiento y educación, y hasta de un entendimiento de los derechos y responsabilidades que conlleva la ciudadanía. </p>\n<p>En un mundo cada vez más fragmentando entre los países y al interior de ellos, es fácil perder las esperanzas de un progreso social y económico. No es el caso de Nilekani, y su planteo reflexivo, realista y cautelosamente optimista para una sociedad saludable merece atención, reflexión y debate. </p>\n<blockquote>\n<p>Michael Spence, premio Nobel de Economía, es profesor emérito de Economía y fue decano de la Escuela Superior de Negocios de la Universidad de Stanford. Copyright: <a target=\"_blank\" href=\"https://www.project-syndicate.org/\">Project Syndicate</a>, 2024.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/michael-spence/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-18T00:10:39-03:00",
  "ttr": 240,
  "type": "article"
}