{
  "url": "https://www.elpais.com.uy/informacion/politica/polemica-por-gente-en-la-calle-mides-apunta-a-la-imm-por-incumplir-ley-de-faltas-y-fallar-en-el-control",
  "title": "Polémica por gente en la calle: Mides apunta a la IMM por “incumplir” ley de faltas y fallar en el control",
  "description": "La cantidad de gente que hoy vive en las calles de Montevideo es desde hace ya bastante tiempo un tema de debate público entre el gobierno y la oposición y, puntualmente, entre el Ministerio de Desarrollo...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/polemica-por-gente-en-la-calle-mides-apunta-a-la-imm-por-incumplir-ley-de-faltas-y-fallar-en-el-control",
    "https://www.elpais.com.uy/informacion/politica/polemica-por-gente-en-la-calle-mides-apunta-a-la-imm-por-incumplir-ley-de-faltas-y-fallar-en-el-control?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/19c003a/2147483647/strip/true/crop/4176x2030+0+377/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2F7c%2Fa1e32176412781e927e66f5b184e%2Fimagen-a20230726t174228-m-10-1-2-162-20-3246-6182-04-f.jpg",
  "content": "<div>\n<p>La cantidad de gente que hoy vive en las calles de Montevideo es desde hace ya bastante tiempo un tema de <a href=\"https://www.elpais.com.uy/informacion/politica/orsi-y-cosse-criticos-por-datos-de-pobreza-blancos-respondieron-les-importan-los-vulnerables-en-elecciones\" target=\"_blank\"><b>debate público entre el gobierno y la oposición</b></a> y, puntualmente, entre el <b>Ministerio de Desarrollo Social </b>(Mides) y la<b> intendencia capitalina</b>.</p><p>En lo que hay acuerdo es en que se trata de una problemática que ha venido en ascenso en los últimos años -entre 2021 y 2024 hubo un incremento del 21% de esta población a nivel nacional, aunque viene aumentando desde al menos 2016-, pero en lo que predomina la discordia es en el rol que deben tener las instituciones, sobre todo en <b>Montevideo</b>, para dar respuesta a este problema.</p><p>En el Mides tienen claro lo que les corresponde en determinada etapa del proceso social -a la hora de brindar <b>soluciones habitacionales</b> a través de los <b>refugios</b>, algo a lo que esta gestión ha apostado fuertemente con el aumento de cupos y la aplicación de un nuevo modelo que estará vigente a fines de este mes-, pero hay actualmente “malestar” con lo que entienden como poca colaboración por parte de la <b>Intendencia de Montevideo</b> (IMM), dijo a El País el ministro <b>Alejandro Sciarra</b>.</p><p>“Tenemos un <b>gran malestar en el Mides por la inacción de la IMM </b>en la aplicación de la<b> ley de faltas</b>”, sostuvo el ministro, que se refirió al rol de “<b>policía territorial</b>” que tiene la comuna de acuerdo a la<b> Ley de Ordenamiento Territorial y Desarrollo Sostenible</b>, de 2008, que asigna ese papel a “los <b>gobiernos departamentales</b>”, una norma que a su criterio la intendencia no cumple como debería al momento de<b> controlar los espacios públicos</b>.</p><p>Los datos del Mides, dijo, indican que la cartera se hace cargo de entre el 80% y el 90% de las intervenciones que se hacen por este tema en la vía pública todos los meses cuando se detecta personas que viven en la calle infringiendo la ley de faltas -usualmente montando campamentos que se arman en plazas y esquinas-, mientras que la <b>IMM </b>lo hace en el menos del 10% de las situaciones.</p><p>Sin embargo, los roles en el territorio son bien distintos, porque de acuerdo a la interpretación legal que hace el Mides, continuó <b>Sciarra</b>, ellos no pueden retirar las pertenencias de las personas que pernoctan en la intemperie y limpiar luego el lugar; se limitan, siempre con apoyo del<b> Ministerio del Interior</b>, a retirar a las personas del sitio de acuerdo a su <b>incumplimiento de la ley de faltas</b>, y sugerirles que acudan a alguno de los refugios que gestiona la cartera.</p><p>Desde la IMM, por su lado, manifestaron a El País que las declaraciones de Sciarra no se ajustan a la realidad, ya que la comuna hace un trabajo que entienden frecuente, aunque también acusaron falta de apoyo logístico de Interior.</p><div>\n<figure>\n<picture>\n<img alt=\"Sciarra: &quot;Se sigue con la postura de que vivir en la calle es un derecho&quot;\" srcset=\"https://imgs.elpais.com.uy/dims4/default/56c6ff3/2147483647/strip/true/crop/1000x664+0+0/resize/1000x664!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F06%2F15%2F5b244c6c35545.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/22723e4/2147483647/strip/true/crop/1000x664+0+0/resize/2000x1328!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F06%2F15%2F5b244c6c35545.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/56c6ff3/2147483647/strip/true/crop/1000x664+0+0/resize/1000x664!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F06%2F15%2F5b244c6c35545.jpeg\" />\n</picture>\n<div>\n<figcaption>Sciarra: \"Se sigue con la postura de que vivir en la calle es un derecho\".</figcaption><p>Foto: Darwin Borrelli</p></div>\n</figure>\n</div><p>Para Sciarra, en tanto, la postura de la IMM no hace sino confirmar que “se sigue en la postura de que <b>vivir en la calle es un derecho</b>”, algo que atribuye a una “cultura que arraigó en la intendencia y que lleva a la inacción”.</p><p>Y consultado acerca de si la limpieza no es una tarea de la que el Mides podría también encargarse en esta coyuntura de descoordinación institucional, respondió: “Lo único que falta es que el Mides tenga que ocuparse de limpiar los espacios públicos”.</p><p>El diálogo entre ambas instituciones, y en un año que es electoral y en el que la intendenta (en uso de su licencia) <b>Cosse </b>es <b>precandidata a la Presidencia por el Frente Amplio</b>, no es lo que se dice el mejor.</p><p>“A veces recibimos como respuesta -contó Sciarra- que están los camiones ocupados con el carnaval o con el festejo de los 300 años de la ciudad y demás. Por lo que hay días que la respuesta es ‘cero aplicación de la ley de faltas’”.</p><p>Y concluyó el ministro de Desarrollo Social que asumió este año: “Nosotros vamos a seguir actuando porque está en nuestro ADN, pero la aplicación de la ley de faltas no nos corresponde a nosotros”.</p><div><div>\n<p>\n</p><h3>IMM: trabajo en la calle es “diario”</h3>\n<p></p>\n</div><p>La <b>descoordinación entre las instituciones</b> complica la solución a este problema social básicamente porque en la medida en que los campamentos no son levantados al mismo tiempo que las personas son trasladas del lugar, lo usual es que retornen al poco tiempo y la instalación irregular se perpetúe, como ocurre en varias zonas de Montevideo, especialmente en el <b>Centro</b>, <b>Cordón </b>o el barrio <b>Goes</b>, por poner ejemplos.</p><p>Sin embargo, para la Intendencia de Montevideo la responsabilidad de lo que ocurre no es de la comuna sino del Ministerio de Desarrollo Social. Fuentes de la IMM señalaron a El País que las declaraciones del ministro Sciarra “sorprenden” ya que demuestran “desconocimiento del trabajo diario interinstitucional que se realiza en calle” entre la comuna y la cartera de seguridad que “a diario trabajan y recorren con dos equipos que actúan tras denuncias o por vigilancia”. Adujeron que hay un “aumento exponencial” que hace que no se dé “abasto” en las respuestas. Y además, indicaron que Interior “ponía a disposición dos vehículos” para hacer los operativos y que ahora “retiraron uno de ellos”.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cinco-de-cada-diez-uruguayos-estan-preocupados-por-la-seguridad-publica-segun-encuesta-de-factum\">\nCinco de cada diez uruguayos están preocupados por la seguridad pública, según encuesta de Factum\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/crecio-21-la-cantidad-de-menores-al-amparo-de-inau-y-es-debido-a-la-pobreza-dijo-directora-por-el-fa\">\nCreció 21% la cantidad de menores al amparo de INAU y es \"debido a la pobreza\", dijo directora por el FA\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/la-distribucion-del-ingreso-en-uruguay-quedo-estable-en-2023-frente-a-2022-y-la-pre-pandemia\">\nLa distribución del ingreso en Uruguay quedó estable en 2023 frente a 2022 y la prepandemia\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-17T07:25:01.152",
  "ttr": 184,
  "type": "article"
}