{
  "url": "https://www.elpais.com.uy/cultural/alexandre-dumas-sobre-la-reina-de-escocia-tambien-la-cuestion-animal-y-la-pandemia-todavia",
  "title": "Alexandre Dumas sobre la reina de Escocia; también la cuestión animal y la pandemia, todavía",
  "description": "Inventario de tres  Un ensayo, una biografía, y un libro colectivo       Alexandre Dumas(foto Nadar, detalle)    Ensayo.ELLOS MIRAN. Reflexiones sobre la cuestión animal, de Jorge Fierro. Estuario, 2023....",
  "links": [
    "https://www.elpais.com.uy/cultural/alexandre-dumas-sobre-la-reina-de-escocia-tambien-la-cuestion-animal-y-la-pandemia-todavia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/761163a/2147483647/strip/true/crop/3000x1458+0+418/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2F25%2F1172a08b4d4e912fce81b49699d2%2Falexander-dumas-por-nadar.jpg",
  "content": "<div>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/premium\">\n<picture>\n<img alt=\"Logo el pais +\" src=\"https://el-pais.brightspotcdn.com/aa/0e/aeb5ec75407e934f037f101d8080/logo-ep-blanco.svg\" />\n</picture>\n</a>\n<p>\nInventario de tres\n</p>\n<h2>Un ensayo, una biografía, y un libro colectivo</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Alexander Dumas por Nadar.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f7062be/2147483647/strip/true/crop/3000x2063+0+116/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2F25%2F1172a08b4d4e912fce81b49699d2%2Falexander-dumas-por-nadar.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d9cf151/2147483647/strip/true/crop/3000x2063+0+116/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2F25%2F1172a08b4d4e912fce81b49699d2%2Falexander-dumas-por-nadar.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f7062be/2147483647/strip/true/crop/3000x2063+0+116/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2F25%2F1172a08b4d4e912fce81b49699d2%2Falexander-dumas-por-nadar.jpg\" />\n</picture>\n<div>\n<figcaption>Alexandre Dumas</figcaption><p>(foto Nadar, detalle)</p></div>\n</figure>\n</div>\n<div>\n<p><b>Ensayo</b><br />.<br /><b>ELLOS MIRAN. Reflexiones sobre la cuestión animal, de Jorge Fierro.  Estuario, 2023. Montevideo, 261 págs.</b><br />.<br />Pensar a los animales no “humanos” como seres vivos que <i>nos</i> miran puede generar sosiego, temor o incertidumbre, y desencadenar una variedad de opciones que van desde atacarlos, utilizarlos, comerlos, hasta respetarlos <i>como si</i> fueran humanos. Este ensayo de Enrique Fierro (Maldonado, 1987), que habla de la ética animalista, del especismo, de los zoológicos, de la ciencia, el narcisismo, la crueldad y la locura, confronta al lector con una verdad incómoda y no necesariamente compartible. Desde una medida antropomórfica, los humanos aplicamos sufrimiento —a veces con loables excusas— a los demás animales. <b>Ellos miran</b> no cambiará que Uruguay exporte carne y la consuma, o que pisemos con saña a la próxima hormiga. Por ahora no.</p><p><b>Biografía</b><br />.<br /><b>MARÍA ESTUARDO, de Alexandre Dumas. Gatopardo, 2019. Tr. de Teresa Clavel. Barcelona, 252 págs.</b><br />.<br />Ninguna como la pluma de Alejandro Dumas (1802-1870), novelesca y excitante, para contar la vida de esta mujer que no precisó mucho para pasar a la historia. María Estuardo fue una infeliz. Poderosa, rica, hermosa y reina de Escocia, María no solo tenía por enemiga a la virginal Isabel, prima suya y reina de Inglaterra, sino sobre todo a sí misma y sus elecciones matrimoniales, todas fallidas, y que la llevaron al encierro y a morir decapitada a los 44 años. La capacidad del autor de <b>El conde de Montecristo</b> para contar romances e intrigas es indiscutible y esta biografía novelada y documentada lo avala. También confirma que la vida de los reyes no es envidiable. Qué queda para los súbditos.</p><p><b>Ciencia</b><br />.<br /><b>LA GRAN PAUSA. Gramática de una pandemia, de AAVV. Malpaso, 2020. Barcelona, 236 págs.</b><br />.<br />Este libro envejeció. Los textos de <b>La gran pausa</b> fueron escritos (por autores señalados entre ellos mismos como prestigiosos) en el primer año de la paralización global y adolecen de premisas y vaticinios riesgosos. Desde afirmar que antes del Covid teníamos “el mundo bajo control”, hasta postular un gran gobierno sanitario mundial como la panacea de la salud futura. Desde creer que los multimillonarios se han sensibilizado con los pobres hasta profetizar cuadros dantescos que jamás llegaron. Tras el buenismo sus opiniones, los autores relegan al rincón de lo conspiranoico todo lo que no se ciñe a ellas. Nathaniel Hawthorne escribió que es peligroso producir una herida en los afectos humanos, no porque quede mucho tiempo abierta sino porque rápidamente se cierra. A 2024, el mundo pospandémico tiende a olvidar aquella gran encerrona. Los pobres igual que antes, los cruceros llenos, y las farmacéuticas facturando.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-19T06:00:01",
  "ttr": 88,
  "type": "article"
}