{
  "url": "https://www.elobservador.com.uy/nota/-desde-muy-pequena-sentia-pasion-por-la-violencia-la-historia-de-nishimura-mako-la-unica-mujer-que-logro-ser-miembro-de-la-mafia-japonesa-yakuza-2024456559",
  "title": "\"Desde muy pequeña sentía pasión por la violencia\": la historia de Nishimura Mako, la única mujer que logró ser miembro de la mafia japonesa yakuza",
  "description": "Solo los hombres pueden pertenecer a la yakuza.Nishimura Mako, en sus inicios en la yakuza, poco después de amputarse su propio meñique.Este es uno de los principios inquebrantables que rigen en la mafia...",
  "links": [
    "https://www.elobservador.com.uy/nota/-desde-muy-pequena-sentia-pasion-por-la-violencia-la-historia-de-nishimura-mako-la-unica-mujer-que-logro-ser-miembro-de-la-mafia-japonesa-yakuza-2024456559",
    "https://www.elobservador.com.uy/nota/-desde-muy-pequena-sentia-pasion-por-la-violencia-la-historia-de-nishimura-mako-la-unica-mujer-que-logro-ser-miembro-de-la-mafia-japonesa-yakuza-2024456559/amp"
  ],
  "image": "",
  "content": "<p><strong>Solo los hombres pueden pertenecer a la yakuza.</strong></p><div><figure><img alt=\"Nishimura Mako en su período de iniciación en la yakuza\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0dbb/live/d73c8690-e216-11ee-8b33-3d4a4b4e0bc1.jpg\" /><figcaption>Nishimura Mako, en sus inicios en la yakuza, poco después de amputarse su propio meñique.</figcaption></figure><p>Este es uno de los principios inquebrantables que rigen en la mafia japonesa, compuesta por más de una veintena de sindicatos criminales de todo el país asiático.</p><p>En sus más de tres siglos de historia, solamente hay registros de una mujer que haya completado el ritual de pertenencia a la yakuza.</p><p>Se trata de <strong>Nishimura Mako</strong>, que hoy tiene 57 años y<strong> quien mostró desde muy joven una rebeldía inusual</strong> que la llevó a unirse a pandillas de motociclistas conocidas como <em>bōsozoku</em>.</p><p>Su encuentro con un joven miembro de la yakuza marcó un punto de inflexión en su vida: fascinada por el mundo del crimen organizado, pronto se involucró en las actividades ilícitas de esta mafia.</p><p>La frágil apariencia de Nishimura contrastaba con su inclinación por la violencia: “<strong>Era muy buena peleando, nunca perdí contra un hombre</strong>”, confesó en una ocasión a <strong>Martina Baradel</strong>, investigadora de la Universidad de Oxford que se ganó su confianza tras años de estudiar a la yakuza desde adentro.</p><p>Su historial delictivo -que incluía desde palizas a rivales hasta tráfico de droga o de mujeres para prostituirlas- y su carácter despiadado le abrieron unas puertas hasta entonces cerradas para las mujeres.</p><p>La decadencia de la yakuza en las últimas décadas y circunstancias personales (es madre de dos hijos) llevaron a Nishimura a abandonar el hampa e iniciar una vida normal.</p><p>Hoy gestiona una organización benéfica que se dedica a ayudar a otros antiguos miembros que, como ella, desean reinsertarse en la sociedad.</p><p>Fascinada por la historia de Nishimura y la yakuza en general, <strong>Martina Baradel (Trieste, Italia, 1988) </strong>ha tejido una red de contactos con personalidades del crimen organizado de Japón.</p><figure><img alt=\"La investigadora Martina Baradel, de la Universidad de Oxford\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/929b/live/963a8a40-e156-11ee-a075-6f3e096eb60b.jpg\" /><figcaption>La investigadora italiana Martina Baradel, de la Universidad de Oxford.</figcaption></figure><p>Esto le ha permitido <strong>entablar una estrecha amistad con Nishimura Mako</strong>, a la que visita con frecuencia.</p><p>BBC Mundo entrevistó a la investigadora italiana horas después de que ésta mantuviera un encuentro con la exmiembro de la yakuza en Gifu, a 270 kilómetros al oeste de Tokio.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4bec/live/c4eb5d80-e195-11ee-9410-0f893255c2a0.png\" /></figure><p><strong>¿Cómo sabemos que Mako es la única mujer que ha pertenecido a la yakuza?</strong></p><p>Si hubiera habido otra, se conocería. La policía tiene los registros de los miembros de la yakuza. Muchas mujeres han ayudado o apoyado a la mafia de forma informal, pero no hay nadie más como ella.</p><p>Fue por su jefe, que tomó la decisión inédita de hacerla miembro del grupo. Y está probado que es integrante de pleno derecho, ya que tiene fotos de su ceremonia de <em>sakazuki</em>, que simboliza la lealtad y el compromiso con la mafia japonesa.</p><figure><img alt=\"Nishimura Mako (abajo a la izquierda)\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0780/live/6a54eee0-e16d-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>Nishimura Mako (abajo a la izquierda) con su jefe y compañeros en la yakuza en la década de 1980.</figcaption></figure><p><strong>¿Cómo llegaste hasta ella?</strong></p><p>Mi fascinación por la yakuza comenzó en mi licenciatura, cuando conocí por casualidad a miembros de la yakuza en una playa en Japón. Ese encuentro inicial despertó un interés profundo en mí que me motivó a dedicar mi carrera académica al estudio de esta institución.</p><p>El colectivo que estudia a la yakuza es bastante pequeño, así que fui conociéndolos a todos, desde periodistas hasta investigadores, y mi <em>senpai </em>(mentor) me dijo que iba a conocer a Nishimura, así que nos presentó.</p><p><strong>¿Y cómo fue aquel primer encuentro?</strong></p><p>Había un evento de caridad para la reintegración y rehabilitación de expresidiarios y ella estaba allí con la gente de su grupo. Fuimos a cenar y luego al karaoke. Ella no bebe, no fuma y la primera vez se mostró cautelosa.</p><p>Luego fui otra vez a verla para hablar un poco más, y más adelante seguí conociéndola y desarrollamos una relación a medida que profundizábamos en nuestras conversaciones.</p><p><strong>¿Qué llevó a Mako a entrar en la yakuza?</strong></p><p>Ella me confesó que desde muy pequeña sentía pasión por la violencia y realmente disfrutaba las peleas. Comenzó saliendo con pandillas de motociclistas y a tener encuentros violentos con otras personas, algo que le fascinaba.</p><p>Y luego se dio cuenta de que tenía una fuerza inusual para su complexión física, ya que mide poco más de un metro y medio, y pesa 45 kg.</p><p><strong>¿Por qué se amputó el meñique?</strong></p><p>Lo hizo cuando era bastante joven, al principio de su carrera, cuando tenía unos 20 años. Ella asumió la responsabilidad por un problema que ocurrió. Se perdieron drogas o algo así. Y luego también pensó que se vería bien en combinación con los tatuajes, ya que son los dos símbolos más visibles de la estética yakuza.</p><p>Además, ella asegura que no siente dolor y no le importó amputarle también el meñique a los compañeros que no querían hacerlo por sí mismos. Su habilidad en el ritual de <em>yubitsume</em>, que consiste en la amputación de la falange final del dedo meñique, le valió el apodo de \"maestra del corte de dedos\".</p><p><strong>¿Cómo interactuaba en la sociedad japonesa siendo parte de la yakuza?</strong></p><p>Ella dejó la yakuza por primera vez cuando quedó embarazada. Tenía un título de cuidadora y quería encontrar un empleo normal, pero la sociedad japonesa la rechazó, principalmente por sus tatuajes, que sugieren la pertenencia a la mafia.</p><p>Ella siempre intentaba ocultarlos usando mangas largas, pero al final sus compañeros se dieron cuenta y fue despedida de dos trabajos.</p><p><strong>¿Y esto la hizo regresar a la mafia?</strong></p><p>Efectivamente. Estaba muy molesta, porque trataba de ser madre, tener un buen trabajo y dejar esa vida atrás, pero le cerraban puertas por ser diferente. Pensó que era muy injusto, así que se volvió aún más radical.</p><p>Ahí fue cuando se hizo los tatuajes completos hasta las puntas de sus dedos y se resignó a su suerte. Antes de regresar estuvo casada por un tiempo con un miembro de la yakuza que se convirtió en jefe, así que también desempeñó el rol de esposa del jefe.</p><p><strong>Ya de mayor la abandonó definitivamente. ¿Es fácil dejar la yakuza?</strong></p><p>Si tu jefe está de acuerdo, tal vez tengas que pagar algo o a veces incluso nada si al jefe le parece bien que te vayas. Hay una variedad de circunstancias, pero la mayoría de las veces puedes irte sin demasiados problemas.</p><p><strong>Es sorprendente, tratándose de una mafia.</strong></p><p>Sí, es una mafia, pero realmente no tienes muchos secretos que contar. La estructura es conocida y la policía ya sabe quién es tu jefe, conoce tu dirección y puede ir y encontrarse con quien quiera.</p><p>No es como, por ejemplo, en Sicilia, donde los mafiosos podían estar escondidos hasta por 30 años.</p><p>Además, quienes se van no delatan al resto, ya que es un comportamiento deshonroso para la yakuza.</p><p><strong>¿Cómo se comparan la yakuza y los carteles del crimen organizado en Italia, América Latina y otros países?</strong></p><p>Lo que tienen en común es que ofrecen protección privada y tienen un control establecido sobre el territorio, lo que les permite gobernar mercados tanto ilegales como legales.</p><p>La yakuza tiene una dimensión de gobernanza que puede mantener a lo largo del tiempo, similar a la mafia en Italia y Rusia, ofreciendo servicios de resolución de disputas y controlando los mercados para recibir dinero proveniente de la protección.</p><figure><img alt=\"Mafiosos de la yakuza\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e0b9/live/6b732450-e216-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>Originada en el siglo XVII, la yakuza vivió su esplendor en la segunda mitad del XX, pero los nuevos tiempos y la persecución policial han diezmado a esta institución, cuyos más de 200.000 miembros a principios de la década de 1960 se han ido reduciendo hasta rebajar los 10.000 en la actualidad.</figcaption></figure><p><strong>Teniendo en cuenta que Nishimura es una excepción, ¿cuál suele ser el rol de las mujeres en la yakuza?</strong></p><p>Suele ser a través de una relación o matrimonio. Aunque no son miembros oficialmente, sí suelen hacer algún tipo de trabajo. Por ejemplo, si eres la esposa de un jefe no puedes limitarte a vivir una vida ostentosa, y se espera que medies entre el jefe y miembros más jóvenes.</p><p>Y, por supuesto, también está la explotación, porque la yakuza opera en el ocio nocturno, la prostitución y las industrias del sexo y el porno. Ella (Nishimura Mako) también hizo eso: compró, vendió y explotó a mujeres.</p><p><strong>¿Qué has aprendido de los miembros de la yakuza?</strong></p><p>Veo que pueden haber cometido algunos errores, por supuesto, porque están haciendo actividades criminales, pero no los veo como malas personas.</p><p>Simplemente buscaban algo que no tenían. Muchos de ellos vienen de un entorno sin muchas oportunidades. En Japón, si no tienes una educación o una familia que te apoye, es muy difícil conseguir un trabajo y salir adelante. Entonces, entiendo que intentaran encontrar un sentido de comunidad y un propósito en algo que no es legal.</p><p>Y, para la mayoría, es mejor ser parte de la yakuza que de una pandilla informal, porque la yakuza tiene cierto control sobre sus miembros y también una especie de agenda ideológica.</p><p><strong>Llevas nueve años investigando sobre la yakuza, mezclándote con ellos. ¿No implica algunos riesgos?</strong></p><p>No demasiados. Los sindicatos criminales que componen la yakuza en realidad no son ilegales, a diferencia de en Italia con la mafia. En Japón no es ilegal formar parte de un grupo yakuza, por eso tienen oficinas y se los distingue en la sociedad.</p><p>Al no ser invisible ni ilegal, no es tan arriesgado. Además, generalmente nos presenta una tercera persona, lo que implica la responsabilidad mutua de comportarse correctamente. Y como soy extranjera y mujer, eso juega a mi favor, ya que sería muy malo para ellos que me pasara algo.</p><figure><img alt=\"línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b678/live/62194920-737b-11ee-a503-4588075e3427.png\" /></figure><p>Haz clic aquí para leer <a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">más historias de BBC News Mundo</a></p><p>Recuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-internacional-62828749?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"La yakuza se convirtió en mi familia\": la artista que se adentró en el inframundo de la mafia japonesa para retratar a sus mujeres</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c4n54z3zgjlo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">¿Puede Japón escapar de su bomba demográfica? (y cuáles son las lecciones para América Latina y el resto del mundo)</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cv2j85vlplpo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Lo que un siglo de terremotos le ha enseñado a Japón</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-05T09:05:59.000Z",
  "ttr": 323,
  "type": "article"
}