{
  "url": "https://www.montevideo.com.uy/Deportes/Lucas-Sanabria-acerca-de-su-primera-citacion-a-la-seleccion--Es-un-orgullo-tremendo--uc903273",
  "title": "Lucas Sanabria acerca de su primera citación a la selección: “Es un orgullo tremendo”",
  "description": "Creciendo                                    “Estoy tratando de aprender todo lo posible”, expresó, y contó que se enteró de la convocatoria en el vestuario después del...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Lucas-Sanabria-acerca-de-su-primera-citacion-a-la-seleccion--Es-un-orgullo-tremendo--uc903273",
    "https://www.montevideo.com.uy/Deportes/Lucas-Sanabria-acerca-de-su-primera-citacion-a-la-seleccion--Es-un-orgullo-tremendo--uc903273?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903273="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898091.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Creciendo</p>\n                                    <h2>“Estoy tratando de aprender todo lo posible”, expresó, y contó que se enteró de la convocatoria en el vestuario después del clásico.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El volante\ncentral de Nacional Lucas Sanabria se refirió a su primera convocatoria a la\nselección uruguaya para la doble fecha del mes de octubre: “Es un orgullo\ntremendo”.</p><p>“Estoy muy contento\nde estar acá, disfrutando y tratando de aprender todo lo posible. Estoy súper\nfeliz, sabiendo que de a poco estoy haciendo las cosas bien. Estoy luchando por\nmi momento acá”, expresó, entrevistado en <em>AUF TV.</em></p><p>“Uno siempre\nsueña con jugar en la selección. Hacer mi debut lo más antes posible sería lo\nmejor”, declaró, con relación a su ansiado primer partido, y habló sobre cómo le llegó la\nnoticia de su citación: “Cuando termina el clásico, ahí fue que me entero,\nmismo en el vestuario. Mis compañeros estaban muy contentos. Me llegaron muchas\nfelicitaciones de todos lados”.</p><p>El mediocampista también se refirió a Manuel Ugarte, con el que comparte posición: “He tratado\nde mirarlo y aprender mucho, sobre todo de sus movimientos y todo lo que hace\nadentro de la cancha, aunque afuera también, porque es una muy buena persona”.</p><p>Uruguay\nvolverá a jugar por Eliminatorias en noviembre ante Colombia el viernes 15 a\nlas 21:00 horas en el Estadio Centenario y frente a Brasil el martes 19 a las\n21:45 en el Arena Fonte Nova de Bahía. “Uno siempre quiere estar. Voy a hacer\ntodo lo posible por volver a acá”, dijo Sanabria, de 20 años, con relación a su\ndeseo de volver a ser convocado.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 54,
  "type": "article"
}