{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Algunos-gobiernos-usan-IA-para-vigilar-y-desinformar-dijo-secretario-de-Estado-de-EE-UU--uc882901",
  "title": "Algunos gobiernos usan IA para vigilar y desinformar, dijo secretario de Estado de EE. UU.",
  "description": "HAL 9000                                    Blinken advirtió que es “un terreno clave en el que la democracia está siendo puesta a...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Algunos-gobiernos-usan-IA-para-vigilar-y-desinformar-dijo-secretario-de-Estado-de-EE-UU--uc882901",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Algunos-gobiernos-usan-IA-para-vigilar-y-desinformar-dijo-secretario-de-Estado-de-EE-UU--uc882901?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882901="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202306/_W933_80/848012.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>HAL 9000</p>\n                                    <h2>Blinken advirtió que es “un terreno clave en el que la democracia está siendo puesta a prueba”.</h2>\n                                </div> \n                                <div>\n                              \t<p>El secretario de Estado de EE. UU., Antony Blinken,\ndenunció hoy el uso que algunos gobiernos hacen de la inteligencia artificial\n(IA) para vigilar y desinformar a sus ciudadanos y defendió los esfuerzos de\nWashington y otras democracias para lograr que esta tecnología impulse una\nmayor defensa de los derechos básicos.</p><p>En su intervención durante un encuentro ministerial sobre\ntecnología en la tercera edición de la Cumbre para la Democracia que arrancó\nhoy en Seúl, Blinken subrayó la expectación global que despierta la IA y sus\nposibilidades pero al tiempo advirtió que es “un terreno clave en el que la\ndemocracia está siendo puesta a prueba”.</p><p>“Mientras buscamos aprovechar el poder de la IA y otras\ntecnologías digitales con fines justos, algunos gobiernos están abusando de\nesas mismas tecnologías para hacer justo lo contrario”, advirtió el secretario\nde Estado.</p><p>“Están utilizando herramientas de inteligencia artificial,\ncomo el reconocimiento facial o los bots, para vigilar a sus propios\nciudadanos, para acosar a periodistas, defensores de los derechos humanos y\ndisidentes políticos, para difundir información errónea y desinformación que\nsocave elecciones libres y justas o que enfrente a un segmento de nuestras\nsociedades contra otro”, prosiguió.</p><p>Blinken insistió en que su país está “decidido a dar forma\na las condiciones de nuestro futuro tecnológico de manera que resulte\ninclusivo, respetuoso con los derechos y que sustente los valores y las\ninstituciones democráticas” y, además de destacar la batalla que Washington ha\nplanteado al uso de los “programas espía”, defendió los esfuerzos por\nestablecer pautas para las empresas tecnológicas.</p><p>En ese sentido, anunció que su gobierno publicará hoy una\nguía, “la primera de este tipo”, para brindar a las tecnológicas “herramientas\npara ayudar a prevenir, mitigar y obtener justicia” en relación a los ataques\nen línea que encaran los defensores de derechos humanos.</p><p>También recordó que desde 2023 EE. UU. ha financiado el uso\nde herramientas para eludir los mecanismos de bloqueo de información -como los\nsistemas VPN- de gobiernos autoritarios a través del Fondo para el Aumento y\nMantenimiento de la Tecnología Anticensura.</p><p>Blinken también destacó distintos proyectos apoyados sobre\nIA puestos en marcha este año en países como Kenia, Chile o Ucrania destinados\na mejorar las instituciones democráticas, la defensa de derechos básicos o la\nfiscalización de crímenes de guerra.</p><p>El máximo representante de la diplomacia estadounidense\ninsistió además en que, ante el avance vertiginoso de estas tecnologías, “lo\nque se decida ahora y en las próximas semanas y meses determinará el futuro de\nlas generaciones”, por lo que se trata de una labor urgente que requiere un\nesfuerzo conjunto.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/EE-UU--Camara-de-Representantes-aprueba-proyecto-que-puede-prohibir-TikTok-en-el-pais-uc882424\">EE. UU.: Cámara de Representantes aprueba proyecto que puede prohibir TikTok en el país</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 92,
  "type": "article"
}