{
  "url": "https://www.elpais.com.uy/informacion/sociedad/un-vladimir-putin-creado-con-inteligencia-artificial-protagoniza-la-pelicula-que-revoluciona-en-cannes",
  "title": "Un Vladimir Putin creado con inteligencia artificial protagoniza la película que revoluciona en Cannes",
  "description": "Gregorio Belinchón, El País Madrid“Invitar al estudio a que Vladimir Putin apareciera en 20.000 planos no era viable”. Con esta frase, el director polaco Patryk Vega —uno de los cineastas más taquilleros en...",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/un-vladimir-putin-creado-con-inteligencia-artificial-protagoniza-la-pelicula-que-revoluciona-en-cannes"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9eb794f/2147483647/strip/true/crop/980x476+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2Fb3%2F913b21594674ace75fc484f1d2a6%2Fmm5afyskfnfw7aroul22ftaboi.jpg",
  "content": "<div>\n<p><b><i>Gregorio Belinchón, El País Madrid</i></b><br />“Invitar al estudio a que <b>Vladimir Putin</b> apareciera en 20.000 planos no era viable”. Con esta frase, el director polaco <a href=\"https://www.imdb.com/name/nm1899656/\" target=\"_blank\">Patryk Vega</a> —uno de los cineastas más taquilleros en su país, especializado en cine de acción— acompañó el anuncio hace un mes de que su nuevo filme ya tenía fecha de estreno en 35 países el próximo 26 de septiembre, incluyendo India y EE UU. </p><p>Lo sorprendente es que el proyecto, anteriormente conocido como <i>The Vor in Law,</i> ha necesitado de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/inteligencia-artificial\">inteligencia artificial</a> para crear y generar a su protagonista: ahora el filme se llama <b><i>Putin</i></b>, se ha rodado en inglés, es un <b><i>biopic</i> del presidente ruso Vladimir Putin</b>, y gracias a la ayuda digital analiza 60 años de la carrera del mandatario. Y en el mercado cinematográfico de <b>Cannes</b>, que se cierra el martes, y que se desarrolla en paralelo al festival, ha sido una de las ventas estrellas y el trabajo que ha relanzado el debate: la industria audiovisual está usando la IA más de lo que dice.</p><p>Kinostar, compañía alemana que distribuye cine en su país y también se encarga de vender películas por todo el mundo, ha recibido en su oficina en La Croisette multitud de ofertas y peticiones de visionado de <i>Putin,</i> aseguran. Para el público en general se puede acceder al tráiler de dos minutos y medio, donde <b>Putin lleva un pañal sucio</b>, en otro momento se dedica a las artes marciales y finalmente <b>se enfrenta a Boris Yeltsin</b>. Se le ve también humillando a su exesposa, Lyudmila Aleksandrovna Ocheretnaya, haciendo alarde de su romance con su novia mucho más joven, <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/quien-es-alina-kabaeva-exgimnasta-rusa-senalada-como-amante-de-putin-y-objetivo-de-sanciones\">Alina Kabaeva</a>.</p><div>\n<p>\n<iframe src=\"https://www.youtube.com/embed/k2qgYK1CrkQ?enablejsapi=1\"></iframe>\n</p>\n</div><p>El estudio polaco AIO, que ha creado la tecnología, advierte de que será una aproximación muy cercana y personal a Putin, “recreando algunos momentos íntimos de su vida”. Vega, que también firma algunos de sus filmes como Besaleel, asegura en una nota de prensa: “Los materiales de archivo accesibles digitalmente no nos permitían recrearlo usando un modelo <i>deepfake</i> que diera la calidad fílmica. Así que estuvimos dos años desarrollando la inteligencia artificial” que les permitiera tener en pantalla al protagonista “sin apoyarnos en un modelo humano”. En <i>The Hollywood Reporter</i>, el cineasta cuenta que filmó al líder ruso usando a un actor polaco con una complexión similar y utilizó tecnología de inteligencia artificial para “superponer la cara de Putin en el actor, creando un efecto realista en la resolución más alta posible”.</p><p>El rodaje ha tenido lugar los últimos tres años en localizaciones de Rusia, Ucrania, Israel, Siria, Jordania y Polonia, y llega hasta este 2024. <b>Los bombardeos y los combates en Ucrania</b> han sido rodados durante enfrentamientos reales por equipos ucranios. Para Vega, <i>“Putin</i> no es solo una película, sino que responde a una pregunta mundial sobre las motivaciones y las acciones de una de las figuras más controvertidas de la actualidad. Mi misión es proveer a los espectadores de un<i> </i><b>Manual de usuario para Putin</b><i>,</i> con el objetivo de aliviar el miedo y la incertidumbre que dominan el mundo actual”. Vega (Varsovia, 47 años) es el responsable de filmes como <i>Pitbull, Mujeres de la mafia, Las plagas de Breslavia </i>y <i>Last Minute,</i> y entre cine y televisión ha liderado una treintena de productos audiovisuales, centrados en la acción.</p><p><i>Putin</i> llevó a Cannes el <b>debate sobre el uso de la IA en el cine</b>. El cineasta suizo Peter Luisi ha explicado en el certamen, que se encuentra en la posproducción de su largometraje <i>El último guionista</i>, escrito íntegramente por <b>ChatGPT</b>, que según su autor es el primer guión de un largo generado con esta herramienta. Y Luisi no es un cualquiera: coguionista de <i>Vitus</i>, candidata al Oscar en 2007, ha dirigido, escrito y producido ocho filmes. El último, la comedia<i> Bon Schuur Ticino</i> (2023), es el título nacional más taquillero en su país desde hace ocho años.</p><p>Luisi empezó con una broma, al indicarle a ChatGPT: “Escribir una trama para una película en la <b>que un guionista se dé cuenta de que es menos bueno que la IA</b>”. Después le pidió personajes que se ajustaran a la trama, un esquema, y finalmente el libreto completo. “El guion es aterradoramente bueno, todo el mundo se sorprende de lo bueno que es”, <a href=\"https://www.screendaily.com/features/swiss-filmmaker-puts-chatgpt-to-the-test-in-ai-scripted-feature-the-last-screenwriter/5193417.article\" target=\"_blank\">cuenta en Screen International.</a>El protagonista, Jack, es un célebre guionista, que siente que su mundo se viene abajo cuando se encuentra con un sistema de escritura de guiones de IA de última generación. Aunque empieza a usarlo de manera escéptica, pronto descubre que la IA lo supera en empatía y comprensión de las emociones humanas. El filme se rodó en enero en Reino Unido con actores británicos y dura 76 minutos.</p><div>\n<figure>\n<picture>\n<img alt=\"Vladimir Putin en IA\" srcset=\"https://imgs.elpais.com.uy/dims4/default/71f694b/2147483647/strip/true/crop/918x519+0+0/resize/918x519!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F9b%2F600c33ae469587808018c28168aa%2Fvladimir-putin-en-ia.JPG 1x, https://imgs.elpais.com.uy/dims4/default/762165f/2147483647/strip/true/crop/918x519+0+0/resize/1836x1038!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F9b%2F600c33ae469587808018c28168aa%2Fvladimir-putin-en-ia.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/71f694b/2147483647/strip/true/crop/918x519+0+0/resize/918x519!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F9b%2F600c33ae469587808018c28168aa%2Fvladimir-putin-en-ia.JPG\" />\n</picture>\n<div>\n<figcaption>Vladimir Putin en IA</figcaption><p>Foto: Captura de video</p></div>\n</figure>\n</div><p>El debate en Hollywood está cerrado: se está usando sin contemplaciones, pero hay miedo a admitirlo. El viernes que viene se estrena en España <i>El último Late Night,</i> en la que se ha usado para crear, por ejemplo, un esqueleto bailarín para unos carteles.<a href=\"https://www.hollywoodreporter.com/movies/movie-news/hollywood-ai-artificial-intelligence-cannes-1235900202/\" target=\"_blank\">En The Hollywood Reporter, ejecutivos y productores</a>confirman que el problema de la IA es su mala imagen ante el público. “Hay un montón de personas que están utilizándola, pero no pueden admitirlo públicamente porque todavía necesitas artistas para otras labores y se volverían en tu contra”, dice David Stripinis, veterano de los efectos digitales, en cuyo currículo aparecen <i>Avatar</i>, <i>Man of Steel </i>y varios trabajos en Marvel Studios. “En este momento, es un problema de relaciones públicas más que tecnológico”.</p><p>El sábado, en Cannes, la productora y distribuidora independiente XYZ Films presentó un compendio de tráileres traducidos por IA de películas internacionales, como la francesa <i>Vincent debe morir</i> o la coreana <i>Smugglers</i>, para mostrar la tecnología de doblaje TrueSync de la compañía Flawless. XYZ y Flawless han creado esa herramienta digital para producir “doblaje en inglés de alta calidad a bajo coste” para títulos internacionales, que al presentarse en inglés aumentarían sus ventas. La primera que se vende en Cannes con esta versión es un filme sueco de ciencia ficción, <i>UFO Sweden.</i></p><div>\n<p>\n</p><h3>La lucha por el lugar de la IA en el cine</h3>\n<p></p>\n</div><p>Uno de los caballos de batalla en la pasada negociación entre el sindicato de actores y los estudios de Hollywood fue la <b>suplantación de intérpretes con la IA</b>. Hasta ahora nunca se había usado la inteligencia artificial para construir un protagonista. Sí para secundarios, con resultados realmente calamitosos: en<i> Prom Pact</i> (2023), disponible en Disney Channel, en una secuencia se ve una fila de animadores en una grada con un aspecto lamentable. Porque una cosa es la IA y otra, las <b>imágenes CGI</b>, como las de <i>El señor de los anillos,</i> para multiplicar ejércitos en la batalla del Abismo de Helm; las de <i>Blade Runner 2049</i> (2017), donde Rachael, el personaje interpretado por Sean Young, se parecía a su versión de 1982; las de <i>Rogue One: una historia de Star Wars, </i>donde en 2016 se recurrió a esta técnica para resucitar a Grand Moff Tarkin, interpretado por Peter Cushing, fallecido en 1994; o los rejuvenecimientos de <i>El irlandés </i>y <i>Gemini Man.</i></p><p>Incluso un peso pesado de la industria como Charles Rivkin, presidente de la MPA, la asociación que engloba a los grandes estudios de Hollywood (incluyendo las plataformas), aseguró la semana pasada al inicio del festival: “Vemos la IA como una herramienta y creemos que desbloqueará la creatividad y las oportunidades, que creará empleos, no los eliminará”, siempre que se protejan los derechos de autor. En su contra, un estudio que preguntó a 300 productores y jefes de equipo de la industria mostró que tres cuartas partes de los encuestados sabían que<b> el uso de la IA llevará a la eliminación o reducción de empleos</b> en sus empresas. En los próximos tres años, se estima que cerca de 204.000 puestos de trabajo se verán afectados negativamente, reduciendo su labor o, sencillamente, desapareciendo.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-20T18:02:10.918",
  "ttr": 259,
  "type": "article"
}