{
  "url": "https://www.elpais.com.uy/el-empresario/en-2001-se-fue-a-suecia-repartio-diarios-por-la-noche-y-hoy-lidera-la-innovacion-espacial-de-ese-pais",
  "title": "En 2001 se fue a Suecia, repartió diarios por la noche y hoy lidera la innovación espacial de ese país",
  "description": "Ernesto Gutiérrez está a cargo de la innovación en la Agencia Nacional Espacial de Suecia Ernesto Gutiérrez. El uruguayo trabaja en la Agencia Nacional Espacial de Suecia.Foto: Gentileza Ernesto...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/en-2001-se-fue-a-suecia-repartio-diarios-por-la-noche-y-hoy-lidera-la-innovacion-espacial-de-ese-pais",
    "https://www.elpais.com.uy/el-empresario/en-2001-se-fue-a-suecia-repartio-diarios-por-la-noche-y-hoy-lidera-la-innovacion-espacial-de-ese-pais?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4727e31/2147483647/strip/true/crop/1726x839+0+116/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F72%2F52%2F1ff94df64b69ad339d1b562e22a2%2F1.jpg",
  "content": "<div>\n<h2>Ernesto Gutiérrez está a cargo de la innovación en la Agencia Nacional Espacial de Suecia </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Ernesto Gutiérrez. El uruguayo trabaja en la Agencia Nacional Espacial de Suecia.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/84b2d4f/2147483647/strip/true/crop/1726x1187+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F72%2F52%2F1ff94df64b69ad339d1b562e22a2%2F1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7f2d0cc/2147483647/strip/true/crop/1726x1187+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F72%2F52%2F1ff94df64b69ad339d1b562e22a2%2F1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/84b2d4f/2147483647/strip/true/crop/1726x1187+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F72%2F52%2F1ff94df64b69ad339d1b562e22a2%2F1.jpg\" />\n</picture>\n<div>\n<figcaption>Ernesto Gutiérrez. El uruguayo trabaja en la Agencia Nacional Espacial de Suecia.</figcaption><p>Foto: Gentileza Ernesto Gutiérrez</p></div>\n</figure>\n</div>\n<div>\n<p><b>El uruguayo Ernesto Gutiérrez asumió como líder de innovación de la Agencia Nacional Espacial de Suecia</b> (Rymdstyrelsen) y tendrá como desafío crear un sistema de innovación para que la industria, startups, academia y otros, integren servicios satelitales a sus desarrollos e innovaciones.</p><p>Pero hace 23 años, cuando en 2001 Gutiérrez decidió dejar todo en Uruguay para aterrizar en Suecia, su futuro era de incertidumbre.</p><p><b>«El gran logro fue haber llegado hace 20 años sin ningún contacto a este país a nivel profesional</b> y de repente ahora que exista un montón de gente dispuesta a darte ayuda es tal vez el mayor triunfo y el mayor símbolo de éxito, todo lo demás es tal vez una casualidad», reflexionó sobre su presente. <b>En Uruguay, Gutiérrez estudió ingeniería industrial mecánica (Udelar)</b> y logró una maestría en Administración de Empresas en la Universidad Católica. Trabajó en diferentes compañías en dirección de producción, la última con personal a cargo, unas 30 personas, donde tenía que planificar la actividad de la empresa, planear inventarios, gestionar personal, acuerdo a expectativas de ventas, indicó.</p><p>En 2001 y con 32 años, decidió darle un vuelco a su vida. Se mudó a Suecia con la idea de que con su título (aun cursaba la maestría) y su experiencia sería fácil comenzar. Pero no fue así. «El idioma era una gran barrera por lo que me puse a estudiar sueco a tiempo completo a la vez que buscaba trabajo. Y cuando comencé a estudiar sobre calidad me encuentro que estaban más avanzados que Uruguay», dijo.</p><div>\n<p><b>Mientras buscaba la forma de salir adelante, tomó diferentes trabajos de poca especialización como repartidor diarios en la noche, ayudó a un uruguayo en un café, cortó cables en una pequeña fábrica, entre otros.</b></p>\n</div><p>Mientras buscaba la forma de salir adelante, tomó diferentes trabajos de poca especialización como repartidor diarios en la noche, ayudó a un uruguayo en un café, cortó cables en una pequeña fábrica, entre otros.</p><p>Hasta que su primer cambio llegó en una biblioteca. «De casualidad encontré una tesis de doctorado que recién había salido sobre los costos de la mala calidad. Relevaba las cosas que no estaban bien y las cuantificaba, hablaba sobre la importancia de comunicar el valor de la mala calidad. Nunca había leído una tesis de doctorado pero como me interesaba la terminé y comencé a mandar cartas a industrias ofreciendo hacer estudios sobre relevamiento de mala calidad». En una empresa lo contacta un inglés que había trabajado con el autor de la tesis y lo contrataron para hacer dos relevamientos. Luego de eso «tomé confianza y me presenté a otras compañías».</p><div>\n<p>\n</p><h3>Camino innovador</h3>\n<p></p>\n</div><p>El gran paso hacia la innovación llegó en 2006. Ese año decidió presentarse a un <b>doctorado</b> en el<b> Real instituto de Tecnología (KTH)</b> sobre aspectos de cómo se organiza el trabajo para la innovación. Y lo eligieron. «Querían una persona que hubiera vivido el desafío de participar colectivamente en los proceso de cambio de mejora. De un día para el otro estoy haciendo un doctorado en la universidad más grande sobre toma de decisiones en procesos de innovación», reflexionó.</p><p>Durante los cinco años que duró el doctorado, Gutiérrez incorporó nuevos conocimientos relacionados a innovación para lo cual hizo entrevistas en diferentes empresas del país, algunas de las más importantes, sobre cómo se les ocurren las ideas, cómo toman decisiones. Al terminar el doctorado se contactó con unos consultores de gestión de empresas para complementar sus programas de innovación. «Durante un tiempo desarrollé junto a estos consultores unos programas de capacitación denominados guía de innovación para empresas», indicó. En 2015 ingresó a un <b>Programa Estratégico de Innovación financiado por la Agencia Nacional de Innovación Suecia </b>que lleva las políticas en esta materia del Gobierno. En 2017 se sumó a la <b>universidad de Uppsala</b>, en la oficina de innovación, en una unidad de apoyo a investigadores en donde se centró en «la transferencia de conocimiento para que tenga impacto en la sociedad».</p><p>Ahora, en su lugar en la agencia espacial, su tarea será similarr y tendrá como objetivo analizar el sistema de innovación de los satélites para que se utilicen y generen impacto social. «Es entender lo que falta y generarlo para que la colaboración florezca», cerró.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/antonio-larronda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-01T06:35:01.276",
  "ttr": 146,
  "type": "article"
}