{
  "url": "https://www.montevideo.com.uy/Deportes/Leo-Coelho--Yo-elegi-venir-a-este-club-y-soy-feliz-de-ser-parte-de-esta-linda-historia--uc897850",
  "title": "Léo Coelho: “Yo elegí venir a este club y soy feliz de ser parte de esta linda historia”",
  "description": "Los caminos de la vida                                    \"Hubo momentos de muchas críticas y hoy pude estar acá, haciendo bien las cosas para este equipo gigante”, dijo el zaguero...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Leo-Coelho--Yo-elegi-venir-a-este-club-y-soy-feliz-de-ser-parte-de-esta-linda-historia--uc897850",
    "https://www.montevideo.com.uy/Deportes/Leo-Coelho--Yo-elegi-venir-a-este-club-y-soy-feliz-de-ser-parte-de-esta-linda-historia--uc897850?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897850="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892308.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Los caminos de la vida</p>\n                                    <h2>\"Hubo momentos de muchas críticas y hoy pude estar acá, haciendo bien las cosas para este equipo gigante”, dijo el zaguero brasileño.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El zaguero brasileño de Peñarol, Leonardo Coelho, mostró su\ngran emoción tras su estupenda actuación en la altura de La Paz ante The Strongest,\nque terminó sellando la clasificación a cuartos de final con un global de 4-1.</p><p>Coelho, en conferencia de prensa, destacó: “Vengo preparándome\njunto al equipo para este día y partido puntual hace más de un mes. Por suerte\nse dio todo bien y logramos la clasificación para ir por más”.</p><p>“La verdad es una emoción muy grande”, dijo más tarde, y\namplió: “Yo elegí venir a este club y estoy muy contento en ser parte de esta\nlinda historia que pone a Peñarol entre los ocho mejores de América. Además lo\nhice jugando, porque me tocó hoy y lo hice bien. Estoy acá para eso, contento y\nagradecido”.</p><p>Y el norteño llegó hasta las lágrimas cuando el relator de Radio\nOriental, Javier Máximo Goñi, tomó la palabra y exaltó su gran rendimiento en\ncancha, lo cual conmocionó al defensa.</p><p>“Terminé el partido muy emocionado porque Diego [Aguirre] sabe\ncómo lucho cada día. Llego a entrenar temprano, hago mis cosas y me preparo\npara estos momentos”, explicó.</p><p>“Poder cumplir de esta forma en un partido tan importante\npara este club gigante me llega al corazón. Hubo momentos de muchas críticas y\nhoy pude estar acá, haciendo bien las cosas”, cerró.  </p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 51,
  "type": "article"
}