{
  "url": "https://www.elpais.com.uy/informacion/politica/por-que-lacalle-pou-veto-un-articulo-de-la-ley-de-medios-propuesto-por-manini-la-explicacion-del-presidente",
  "title": "¿Por qué Lacalle Pou vetó un artículo de la ley de medios propuesto por Manini? La explicación del presidente",
  "description": "Redacción El PaísEl presidente Luis Lacalle Pou firmó en las últimas horas un veto parcial a la ley Regulación de Servicios de Difusión de Contenido Audiovisual, conocida habitualmente como ley de medios. El...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/por-que-lacalle-pou-veto-un-articulo-de-la-ley-de-medios-propuesto-por-manini-la-explicacion-del-presidente"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/62d5243/2147483647/strip/true/crop/1800x875+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F12%2F14%2F61b940fa388bc.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El presidente <b>Luis Lacalle Pou</b> firmó en las últimas horas un <a href=\"https://www.elpais.com.uy/informacion/politica/veto-a-articulo-de-manini-salio-sin-firma-de-sus-ministros-lacalle-les-planteo-que-tenian-manos-libres\" target=\"_blank\"><b>veto parcial</b></a> a la ley <b>Regulación de Servicios de Difusión de Contenido Audiovisual</b>, conocida habitualmente como <a href=\"https://www.elpais.com.uy/informacion/politica/claves-de-la-nueva-ley-de-medios-deroga-la-del-fa-y-da-mas-libertad-a-licenciatarios-y-cableoperadores\" target=\"_blank\"><b>ley de medios</b></a>. El veto es al <b>artículo 72</b>, propuesto por <b>Cabildo Abierto</b>, el partido del senador <b>Guido Manini Ríos</b>. Para su decisión, el mandatario alegó \"razones de constitucionalidad y conveniencia\", según consta en la resolución divulgada por Presidencia.</p><p>Es que para Lacalle Pou el artículo 72 \"establece una obligación incompatible con la <b>libertad de expresión</b>\", además de que vulnera \"la <b>libertad de industria</b>, comercio o profesión\".</p><p>\"No solo obliga a los medios a cómo deben comunicar sino qué tipos de contenidos deben comunicarse, alcanzando una diversidad de actividades y materias propias de las personas físicas y jurídicas, públicas y privadas\", dice la resolución.</p><div>\n<p>\n</p><h3>Qué dice el artículo de la ley de medios vetado por Lacalle Pou</h3>\n<p></p>\n</div><p>El artículo en cuestión indicaba: “Los servicios de difusión regulados por la presente ley tienen el deber de brindar a los ciudadanos información, análisis, opiniones, comentarios y valoraciones de manera completa, imparcial, seria, rigurosa, plural y equilibrada entre los actores políticos y respecto a los mismos”.</p><p>Y continúa: “Esta obligación comprende a todos los programas y espacios que emitan análisis, opiniones, comentarios, valoraciones e información de carácter político en el sentido más amplio del término, incluyendo contenidos de alcance gubernativo, parlamentario, legislativo, administrativo, partidario, jurídico, académico y electoral”.</p><p>Para el mandatario, la norma \"realiza una valoración de cómo debe ser la información a emitirse destacando que debe, entre otras, ser 'seria', 'completa', 'imparcial', 'equilibrada'\". Según el presidente, \"el contenido de dicho artículo no es ajustado ni a la Constitución de la República ni a las normas de derecho internacional en la materia\".</p><p>En el texto se cita al difunto constitucionalista Aníbal Barbagelata, que decía que \"si no hay libertad de expresión del pensamiento ninguna otra libertad estará segura\".</p><p>La idea, entonces, es que \"los ciudadanos puedan acceder a la verdad y puedan elegir entre diversas y variadas opiniones\".</p><p><i>A continuación, el documento en el que consta el veto del presidente.</i></p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/claves-de-la-nueva-ley-de-medios-deroga-la-del-fa-y-da-mas-libertad-a-licenciatarios-y-cableoperadores\">\nClaves de la nueva ley de medios: deroga la del FA, y da más libertad a licenciatarios y cableoperadores\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/manini-rios-tras-veto-de-lacalle-a-articulo-de-ley-de-medios-estamos-acostumbrados-no-es-la-primera-vez\">\nManini Ríos tras veto de Lacalle a artículo de Ley de Medios: \"Estamos acostumbrados, no es la primera vez\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-09T15:15:48.643",
  "ttr": 76,
  "type": "article"
}