{
  "url": "https://www.elpais.com.uy/mundo/con-una-histrica-victoria-laborista-los-britanicos-giran-a-la-izquierda-en-una-europa-que-va-hacia-la-derecha",
  "title": "En una Europa que va hacia la derecha, los laboristas logran una victoria histórica en el Reino Unido\"",
  "description": "Confirmando los que marcaban las encuestas, Keir Starmer ganó las elecciones y reemplazará a Rishi Sunak como primer ministro. Con el triunfo, los laboristas ponen fin a 14 años de gobiernos conservadores.",
  "links": [
    "https://www.elpais.com.uy/mundo/con-una-histrica-victoria-laborista-los-britanicos-giran-a-la-izquierda-en-una-europa-que-va-hacia-la-derecha"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/297e9d8/2147483647/strip/true/crop/7794x3789+0+700/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2Fa0%2F807669fd451bade63e7dd3dec15c%2Fimagen-afp-362r9pv.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE </i></b><br />Esta vez las encuestas no le erraron. Los <b>laboristas </b>lograron ayer jueves una <b>victoria histórica </b>en las <a href=\"https://www.elpais.com.uy/mundo/elecciones-en-el-reino-unido-laboristas-ganan-con-mayoria-absoluta-segun-primeros-sondeos\" target=\"_blank\"><b>elecciones legislativas británicas</b></a>, lo que pondrá fin a 14 años de gobiernos conservadores.</p><p>Según los sondeos de las televisiones británicas, los laboristas de <b>Keir Starmer </b>obtendrían 410 de los 650 escaños de la <b>Cámara de los Comunes</b>, con una holgada ventaja sobre los conservadores del primer ministro <b>Rishi Sunak</b>, que obtendrían 131, su peor resultado en unas elecciones desde el inicio del siglo XX.</p><p>El partido de extrema derecha <b>Reform UK</b>, de <b>Nigel Farage</b>, uno de los impulsores del <b>Brexit</b>, haría una entrada en el <b>Parlamento </b>con más fuerza de lo previsto, con 13 escaños, quedando detrás del <b>Partido Liberal Demócrata</b>, que obtendría 61, según las estimaciones de las encuestadoras.</p><p>Por su parte, los independentistas escoceses, terceros en las elecciones de 2019, sufrirían un duro revés con diez escaños ganados en las 57 circunscripciones en que concurrían.</p><p>Estas estimaciones no dejan dudas de que se abre un nuevo capítulo en la historia política del <b>Reino Unido</b>, con el laborista <b>Starmer</b>, de 61 años, como próximo primer ministro.</p><p>“A todos los que hicieron campaña por el <b>Partido Laborista </b>durante estas elecciones, a todos los que votaron por nosotros y que han dado su confianza a nuestro nuevo Partido Laborista, gracias”, reaccionó Starmer en X tras el anuncio de estas proyecciones.</p><p>Si los resultados de estas estimaciones se cumplen, Starmer no superaría el récord de diputados laboristas, obtenido por <b>Tony Blair </b>en 1997, cuando puso fin a 18 años de gobiernos conservadores.</p><div>\n<figure>\n<picture>\n<img alt=\"El líder del opositor Partido Laborista británico, Keir Starmer, y su esposa Victoria llegan para emitir sus votos en un colegio electoral en Londres.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e425bd8/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F9c%2F5480f371403bba0242529c759c97%2Fafp-362p9ly-17376464.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b5f60a1/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F9c%2F5480f371403bba0242529c759c97%2Fafp-362p9ly-17376464.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e425bd8/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F9c%2F5480f371403bba0242529c759c97%2Fafp-362p9ly-17376464.jpg\" />\n</picture>\n<div>\n<figcaption>Londres: el líder laborista, Keir Starmer, y su esposa Victoria llegan para emitir sus votos en un colegio electoral.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Viraje al centro</h3>\n<p></p>\n</div><p>Starmer, que acercó a su partido hacia posiciones más de centro tras la derrota laborista en las elecciones de 2019 de su antecesor, <b>Jeremy Corbyn</b>, de corte más izquierdista, mantuvo un perfil bajo sabedor que las encuestas le eran muy favorables, con una campaña por el “cambio” menos radical que la de su predecesor.</p><p>El líder laborista prometió en su programa una gestión cautelosa de la economía, dentro de un plan de crecimiento a largo plazo que incluye potenciar los criticados servicios públicos, en particular el denostado sistema de salud.</p><p>“Lo importante es hacer crecer la economía y crear riqueza”, dijo este semana Starmer.</p><p><b>Tim Bale</b>, profesor de ciencias políticas en la Queen Mary University de Londres, señaló que los resultados de estas estimaciones son “un desastre para el Partido Conservador”.</p><p>“Aunque no fue tan catastrófico como algunos predecían”, añadió.</p><p>Sunak deja el cargo menos de dos años después de haber sido nombrado primer ministro, en octubre de 2022, tras un desastroso mandato a nivel económico, de apenas 49 días, de <b>Liz Truss</b>, que había sustituido a <b>Boris Johnson</b>, envuelto en el escándalo de las fiestas en su residencia oficial durante el covid.</p><p>El Partido Conservador, en crisis por sus luchas internas, estaba en el poder desde mayo de 2010, primero con <b>David Cameron </b>como primer ministro, seguido por <b>Theresa May </b>y luego Boris Johnson.</p><p>El <b>Brexit</b>, en 2020, y sus consecuencias para la <b>economía británica</b>, el <b>covid</b>, el aumento del costo de vida un criticado funcionamiento del servicio de salud, con largas listas de espera, acabaron pasando factura a los conservadores.</p><div>\n<p>\n</p><h3>No suba de impuestos</h3>\n<p></p>\n</div><p>Starmer, al que hoy viernes encargará el <b>rey Carlos III</b> formar gobierno, tratará de tranquilizar a los electores, tras las acusaciones de Sunak de que los laboristas subirán los impuestos.</p><p>“Vote a los conservadores para frenar la <b>mayoría absoluta laborista</b>, ya que si la consiguen se traduciría en impuestos mayores para una generación”, escribió Sunak ayer jueves en las redes sociales.</p><p>Starmer intentó esta semana eliminar los temores creados por Sunak en ese sentido.</p><p>“No habrá ningún aumento del impuesto sobre la renta, la seguridad social o el IVA”, respondió poco antes de la jornada electoral, insistiendo en su campaña en que solo subirá las tasas a ciertos contribuyentes, entre ellos escuelas privadas o empresas del sector de hidrocarburos, pero no a los trabajadores.</p><div>\n<figure>\n<picture>\n<img alt=\"Sunak: el saliente primer ministro se vio forzado a adelantar las elecciones\" srcset=\"https://imgs.elpais.com.uy/dims4/default/23abb96/2147483647/strip/true/crop/6882x4588+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Fb9%2F2790846c4430ac7d909d0b94a399%2Fimagen-afp-362n3gg.jpg 1x, https://imgs.elpais.com.uy/dims4/default/14021ce/2147483647/strip/true/crop/6882x4588+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Fb9%2F2790846c4430ac7d909d0b94a399%2Fimagen-afp-362n3gg.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/23abb96/2147483647/strip/true/crop/6882x4588+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Fb9%2F2790846c4430ac7d909d0b94a399%2Fimagen-afp-362n3gg.jpg\" />\n</picture>\n<div>\n<figcaption>Sunak: el saliente primer ministro se vio forzado a adelantar las elecciones</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Transición exprés</h3>\n<p></p>\n</div><p>Una vez completada con la formalidad constitucional de que el rey Carlos III le pida formar gobierno, el flamante primer ministro hará en coche el breve recorrido hacia la residencia de <b>Downing Street </b>para hablar al país y empezar a nombrar a sus ministros.</p><p>Starmer ya anunció que abandonará el proyecto conservador de fletar aviones a Ruanda con inmigrantes irregulares para combatir las llegadas masivas de personas cruzando el Canal de la Mancha, que separa Inglaterra y Francia.</p><p>El líder laborista apuesta por luchar contra las mafias que sustentan esta llegada de inmigrantes irregulares.</p><div><div>\n<p>\n</p><h3>Partido Nacional escocés sin mayoría</h3>\n<p></p>\n</div><p>El independentista Partido Nacional Escocés (SNP) pierde 38 escaños de los 48 que tenía en el Parlamento británico y dejará de ser el primer partido en Escocia, superado por los laboristas, según la encuesta de la televisiones nacionales a pie de urna tras el cierre de la jornada electoral en el Reino Unido.</p><p>Se prevé que el SNP caiga a solo 10 escaños, perdiendo así su hegemonía sobre los 57 escaños correspondientes a Escocia del total de 650 que hay en la Cámara de los Comunes del Parlamento británico.</p><p>Esto implica una mayoría laborista en Escocia y que figuras clave del SNP como Stephen Flynn pierda su escaño.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/elecciones-en-el-reino-unido-quien-es-keir-starmer-el-candidato-laborista-que-acaricia-la-victoria\">\nElecciones en el Reino Unido: quién es Keir Starmer, el candidato laborista que acaricia la victoria\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/elecciones-en-el-reino-unido-en-una-europa-que-vira-hacia-la-derecha-los-britanicos-dan-la-nota\">\nElecciones en el Reino Unido: en una Europa que vira hacia la “derecha”, los británicos dan la nota\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-extrema-derecha-a-las-puertas-del-poder-en-francia-con-le-pen-pese-a-amplia-coalicion-de-macron\">\nLa extrema derecha \"a las puertas del poder\" en Francia con Le Pen, pese a amplia coalición de Macron\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-05T06:35:03.974",
  "ttr": 186,
  "type": "article"
}