{
  "url": "https://www.montevideo.com.uy/Noticias/Surge-debate-en-la-interna-sindical--le-sirve-al-Pit-Cnt-invitar-a-candidatos-en-campana--uc895883",
  "title": "Surge debate en la interna sindical: ¿le sirve al Pit-Cnt invitar a candidatos en campaña?",
  "description": "La foto                                    El dirigente Juan González, de la Coordinadora de sindicatos, argumenta que los encuentros de este tipo han sido de escasa...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Surge-debate-en-la-interna-sindical--le-sirve-al-Pit-Cnt-invitar-a-candidatos-en-campana--uc895883",
    "https://www.montevideo.com.uy/Noticias/Surge-debate-en-la-interna-sindical--le-sirve-al-Pit-Cnt-invitar-a-candidatos-en-campana--uc895883?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895883="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890115.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La foto</p>\n                                    <h2>El dirigente Juan González, de la Coordinadora de sindicatos, argumenta que los encuentros de este tipo han sido de escasa utilidad.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El Secretariado Ejecutivo del Pit-Cnt tuvo sobre la mesa en su última reunión el inicio de las gestiones para invitar a los candidatos a presidente de la República a reunirse con la central sindical.</p><p>Esta iniciativa generó reparos de algunos dirigentes sindicales, que plantean de forma previa un debate en la interna a nivel de la Mesa Representativa sobre la pertinencia y utilidad de estas reuniones.</p><p>Así lo dijo a<em> Montevideo Portal</em> Juan Gónzalez, de la Asociación de Funcionarios Postales del Uruguay (AFPU), y que integra el Secretariado Ejecutivo del Pit-Cnt por la Coordinadora de sindicatos, una corriente que suele marcar distancia de las posturas de comunistas, de Articulación y de En Lucha.</p><p>“Esto se ha hecho históricamente [por la invitación a las reuniones], pero nosotros planteamos una posición disonante”, dijo González. El dirigente sindical señaló también que el movimiento sindical “no es indiferente” a quién gobierna, pero remarcó que este tipo de encuentros, según su punto de vista, ha tenido limitada utilidad.</p><p>“Creemos que la Mesa Representativa tiene que discutir si se invita o no a los presidenciables al Pit-Cnt como se ha hecho siempre, a la luz de qué nos ha dejado. Si realmente tiene utilidad para el movimiento sindical o termina dándole más rédito a los presidenciables que van y se sacan la foto en el Pit-Cnt”, añadió.</p><p>González dijo que desde su punto de vista las reuniones en ciclos electorales anteriores no han sido de gran utilidad, ya que los candidatos suelen llevar “un discurso bastante armado” y general, y con escasos compromisos.</p><p>Po tanto, planteó que una lectura a discutir es si este tipo de acciones le terminan “haciendo el juego” a los presidenciables, en lugar de generar un insumo para la central sindical. “Las afirmaciones en estas reuniones han sido pocas, y las promesas cumplidas menos todavía”, afirmó.</p><p>“No es que para el movimiento sindical sea indiferente quién gobierna. No me da lo mismo; pero cuando voy a votar yo sé lo que voto y no se lo digo a nadie”, finalizó. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}