{
  "url": "https://www.montevideo.com.uy/Deportes/Turquia-12-hinchas-de-Trabzonspor-detenidos-por-enfrentamiento-con-plantel-de-Fenerbahce-uc882850",
  "title": "Turquía: 12 hinchas de Trabzonspor detenidos por enfrentamiento con plantel de Fenerbahce",
  "description": "Para repudiar                                    Los fanáticos del equipo local invadieron el campo tras la derrota de su equipo y agredieron a los jugadores visitantes, que se...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Turquia-12-hinchas-de-Trabzonspor-detenidos-por-enfrentamiento-con-plantel-de-Fenerbahce-uc882850",
    "https://www.montevideo.com.uy/Deportes/Turquia-12-hinchas-de-Trabzonspor-detenidos-por-enfrentamiento-con-plantel-de-Fenerbahce-uc882850?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882850="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875249.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Para repudiar</p>\n                                    <h2>Los fanáticos del equipo local invadieron el campo tras la derrota de su equipo y agredieron a los jugadores visitantes, que se defendieron.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<div><p>Al menos 12 hinchas del Trabzonspor de Turquía fueron arrestados por haber\nasaltado el terreno de juego y agredido a los jugadores del Fenerbahçe al final\ndel partido entre los dos clubes disputado el domingo, según anunció este lunes\nel Ministerio del Interior turco.</p><p>\n“Se han iniciado procedimientos judiciales y administrativos\nen relación con las 12 personas identificadas hasta el momento. Las\ninvestigaciones sobre los incidentes están en curso”, explicó el ministro del\nInterior, Ali Yerlikaya.</p><p>\nDurante el encuentro, que terminó con victoria a domicilio\ndel Fenerbahçe por 3-2, los aficionados locales tiraron botellas de plástico\ncontra los jugadores del equipo visitante y, al terminar el partido, muchos de\nellos invadieron el campo.</p><p>\nLos futbolistas se defendieron, produciéndose una batalla\ncampal de la que los jugadores fueron rescatados por las fuerzas de seguridad,\nque los acompañaron a los vestuarios.</p></div><p><iframe src=\"https://www.youtube.com/embed/EnkKmbRLdXw\" frameborder=\"0\"></iframe> </p><div><p>La Federación Turca de Fútbol emitió un comunicado en el que subrayó que “se\naplicarán las sanciones penales necesarias a los responsables de los incidentes\nuna vez concluidas las investigaciones, con el fin de evitar que se repitan”.</p><p>\nYa durante el partido se produjeron tensiones y el árbitro\ninterrumpió el juego varias veces porque los hinchas del Trabzonspor lanzaban\npetardos y vasos de agua al campo.</p><p>\nSegún las normas del Comité Disciplinario de la TFF, se\nespera que el Trabzonspor reciba una sanción de cierre del estadio o jugar sin\nespectadores durante entre seis y ocho partidos.</p><p>\nLa prensa turca señala hoy que los aficionados del\nTrabzonspor pusieron fin a su temporada debido a los cuatro partidos en casa\nque le quedan a su equipo en la Súper Liga 2023/24.</p><p>\nEl Fenerbahçe, actualmente segundo en el certamen a dos\nunidades del Galatasaray, lleva cinco triunfos seguidos, incluido el de ayer, resultado\nque lo alejó 30 puntos del Trabzonspor, en tercera posición.</p></div><p>EFE / FútbolUy</p>\n                                 </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}