{
  "url": "https://www.elpais.com.uy/informacion/judiciales/a-un-ano-del-asesinato-de-gerente-de-ta-ta-en-parque-rodo-su-familia-pide-justicia-y-que-el-caso-no-se-olvide",
  "title": "A un año del asesinato de gerente de Ta-Ta en Parque Rodó, su familia pide justicia y que el caso no se olvide",
  "description": "Marcelo Demestoy, de 56 años, trabajaba en el supermercado cuando unos rapiñeros le pegaron un tiro en la cabeza y huyeron con $ 4.000. Su familia pide que los autores reciban una pena justa.",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/a-un-ano-del-asesinato-de-gerente-de-ta-ta-en-parque-rodo-su-familia-pide-justicia-y-que-el-caso-no-se-olvide",
    "https://www.elpais.com.uy/informacion/judiciales/a-un-ano-del-asesinato-de-gerente-de-ta-ta-en-parque-rodo-su-familia-pide-justicia-y-que-el-caso-no-se-olvide?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8c6e24b/2147483647/strip/true/crop/761x370+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F84%2F8f3956364ff8bee1cf2914107ba8%2Fmarcelo-demestoy.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br /><a href=\"https://www.elpais.com.uy/noticias/asesinato-a-encargado-de-supermercado\" target=\"_blank\">El 28 de mayo de 2023</a> la vida de la familia Demestoy cambió para siempre. Marcelo, el padre, fue <b>asesinado de un disparo en la cabeza</b> al intentar evitar una <b>rapiña en el Ta-Ta de Parque Rodó</b>, supermercado del que era gerente. Los delincuentes tomaron $ 4.000 de una caja y se dieron a la fuga. Marcelo nunca volvió a su hogar.</p><p>A un año del asesinato, la familia Demestoy escribió una emotiva carta que hizo llegar a El País a través de su abogado, Rafael Silva.</p><p>“<b>Se nos explota el corazón de dolor, rabia y furia</b>. No sabemos qué pasó, sabemos que había muchas personas en ese lugar, pero al parecer todo se esfumó”, detalla parte de la carta.</p><p>“Nadie debería entrar a trabajar y no poder regresar a su casa con su familia, porque<b> en tan solo 10 segundos te arrebatan la vida para cometer un cobarde robo</b>”, lamenta la familia.</p><div>\n<figure>\n<picture>\n<img alt=\"Rapiña en supermercado Ta-Ta de Parque Rodó termina en homicidio de un empleado de 56 años de un disparo en la cabeza\" srcset=\"https://imgs.elpais.com.uy/dims4/default/376c1da/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2Fbc%2F3f9fc1fb466f903cd9f46d1f585d%2Fimagen-8d362a73-8245-4780-9159-e63a1f248cec.jpg 1x, https://imgs.elpais.com.uy/dims4/default/dae2a4b/2147483647/strip/true/crop/1024x683+0+0/resize/2048x1366!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2Fbc%2F3f9fc1fb466f903cd9f46d1f585d%2Fimagen-8d362a73-8245-4780-9159-e63a1f248cec.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/376c1da/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2Fbc%2F3f9fc1fb466f903cd9f46d1f585d%2Fimagen-8d362a73-8245-4780-9159-e63a1f248cec.jpg\" />\n</picture>\n<div>\n<figcaption>Rapiña en supermercado Ta-Ta de Parque Rodó termina en homicidio de un empleado de 56 años de un disparo en la cabeza.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><p>El principal pedido de la familia de <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/la-conmovedora-historia-de-marcelo-el-encargado-de-ta-ta-asesinado-en-parque-rodo\"><b>Marcelo Demestoy</b></a> es que el caso no quede en el olvido: “Pedimos por favor que quien lo quitó de nuestro lado no quede impune y pague como corresponde con todo el peso de la Ley, <b>que no esté libre viviendo su vida </b>cuando le arrebató la suya. <b>Pedimos que el caso no se olvide</b>, hoy le tocó a nuestro: padre, esposo, hijo y hermano; no dejemos que esto le pase a ningún otro trabajador”.</p><p>Finalmente, tras agradecer el trabajo de la fiscal Adriana Edelman y su equipo, la familia envía un último pedido: “Esperamos que pronto tengamos <b>una pena justa para quien realizó el crimen</b> y poder sentir un poco de paz y que al fin descanse como ‘merece’”.</p><div>\n<p>\n</p><h3>Aquí se puede leer la carta completa</h3>\n<p></p>\n</div><p>Hoy hace un año de su partida, fue una tarde de otoño, estaba en su lugar de trabajo y algo \"no funcionó\".</p><p>En pocos minutos cambió nuestras vidas y terminaron con la suya. Desde ese entonces el dolor, la angustia y la incertidumbre se han trasformado en nuestras nuevas compañeras de vida; se nos explota el corazón de dolor, rabia y furia. No sabemos qué pasó, sabemos que había muchas personas en ese lugar, pero al parecer todo se esfumó.</p><p>Su vida terminó esa tarde, pero los recuerdos, los momentos compartidos siguen en nosotras con fuerza, con empuje, con amor...nos acompañan por siempre. Hace un año que alguien se creyó con el derecho de arrebatarle la vida; una familia más quedó destruida, todos los días tenemos la ilusión de que cuando nos vamos a despertar la falta de papa, y esposo en casa solo sería producto de una pesadilla, pero la realidad nos choca y nos parte al medio, entrando nuevamente en nuestra nueva zona de “confort”, (angustia, dolor y la incertidumbre que nos desborda).</p><div>\n<figure>\n<picture>\n<img alt=\"Marcelo Demestoy\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e53ddc0/2147483647/strip/true/crop/761x610+0+0/resize/761x610!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F84%2F8f3956364ff8bee1cf2914107ba8%2Fmarcelo-demestoy.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9537890/2147483647/strip/true/crop/761x610+0+0/resize/1522x1220!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F84%2F8f3956364ff8bee1cf2914107ba8%2Fmarcelo-demestoy.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e53ddc0/2147483647/strip/true/crop/761x610+0+0/resize/761x610!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F84%2F8f3956364ff8bee1cf2914107ba8%2Fmarcelo-demestoy.jpg\" />\n</picture>\n<div>\n<figcaption>En 2014 la Fundación Pérez Scremini agradeció públicamente la ayuda de Marcelo de forma voluntaria</figcaption><p>Foto: Fundación Pérez Scremini</p></div>\n</figure>\n</div><p>Nadie debería entrar a trabajar y no poder regresar a su casa con su familia, porque en tan solo 10 segundos te arrebatan la vida para cometer un cobarde robo. </p><p>Su familia siempre lo va a recordar como el excelente padre, esposo, compañero y líder de trabajo que era, fiel a su empresa. Con el dolor en el alma, sabemos que ni todas las marchas del mundo, ni todos los llantos nos van a permitir tenerlo de nuevo con nosotros. Pedimos por favor que quien lo quitó de nuestro lado no quede impune y pague como corresponde con todo el peso de la Ley, que no esté libre viviendo su vida cuando le arrebató la suya.</p><div>\n<figure>\n<picture>\n<img alt=\"Homicidio de Marcelo Demestoy\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6ef63fc/2147483647/strip/true/crop/4096x2720+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1e%2F9c%2F903f57364f1cab14a42cae111c59%2Fjmr-2892.JPG 1x, https://imgs.elpais.com.uy/dims4/default/afefef4/2147483647/strip/true/crop/4096x2720+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1e%2F9c%2F903f57364f1cab14a42cae111c59%2Fjmr-2892.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6ef63fc/2147483647/strip/true/crop/4096x2720+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1e%2F9c%2F903f57364f1cab14a42cae111c59%2Fjmr-2892.JPG\" />\n</picture>\n<div>\n<figcaption>Esposa e hijas de Marcelo Demestoy, en entrevista con El País</figcaption><p>Juan Manuel Ramos/Archivo El Pais</p></div>\n</figure>\n</div><p>Pedimos que el caso no se olvide, hoy le tocó a nuestro: padre, esposo, hijo y hermano; no dejemos que esto le pase a ningún otro trabajador.</p><p>Agradecemos los esfuerzos de fiscalía (Dra. Edelman y su equipo de trabajo) para poder hacer justicia, esperamos que pronto tengamos una pena justa para quien realizó el crimen y poder sentir un poco de paz y que al fin descanse como \"merece\".</p><div>\n<p>\n</p><h3>Lo que se sabe hasta ahora del asesinato de Marcelo Demestoy</h3>\n<p></p>\n</div><p>En diciembre de 2023 la fiscal Adriana Edelman pidió la <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/fiscal-pedira-imputar-por-homicidio-a-detenido-por-asesinato-del-gerente-de-supermercado-ta-ta-en-parque-rodo\">imputación de un joven de 22 años</a> detenido por el <b>asesinato de Marcelo Demestoy</b>.</p><p>El hombre fue imputado por <b>homicidio muy especialmente agravado</b> por la circunstancia de ser cometido para consumar otro delito y un delito de lesiones personales en régimen de reiteración real con un delito de rapiña especialmente agravada por pluriparticipación y el uso de arma de fuego.</p><p>Tal como informara El País, el hombre, con antecedentes por cometer otras rapiñas, confesó su participación en el crimen ante oficiales de Hechos Complejos cuando fue detenido e interrogado. Sin embargo, luego de dialogar con su abogada, el acusado retiró su confesión y negó su participación en el <b>homicidio </b>del trabajador. Solo confesó participar en otra rapiña por la que es investigado a un local de Kinko, ocurrida en febrero de 2023.</p><p><a href=\"https://www.elpais.com.uy/informacion/policiales/hallaron-muerto-y-calcinado-a-joven-que-era-investigado-por-el-homicidio-de-trabajador-de-ta-ta\" target=\"_blank\">Steven Correa</a>, el segundo sospechoso de haber ingresado al supermercado y participado del homicidio, fue asesinado y su cuerpo se encontró incinerado en Lezica. La primera teoría fue que los trabajos de búsqueda policial despertaron el malestar de otros delincuentes, por lo que decidieron eliminarlo.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-28T12:39:07.279",
  "ttr": 179,
  "type": "article"
}