{
  "url": "https://www.montevideo.com.uy/Noticias/Maria-Corina-Machado-pide-centrar-el-foco-en-el-10-de-enero--A-Maduro-lo-vamos-a-sacar--uc903863",
  "title": "María Corina Machado pide centrar el foco en el 10 de enero: “A Maduro lo vamos a sacar”",
  "description": "Lucha                                    La opositora dijo que el mandatario “está más aislado que nunca” y los venezolanos comprometidos con el cambio tienen que...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Maria-Corina-Machado-pide-centrar-el-foco-en-el-10-de-enero--A-Maduro-lo-vamos-a-sacar--uc903863",
    "https://www.montevideo.com.uy/Noticias/Maria-Corina-Machado-pide-centrar-el-foco-en-el-10-de-enero--A-Maduro-lo-vamos-a-sacar--uc903863?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903863="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890092.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Lucha</p>\n                                    <h2>La opositora dijo que el mandatario “está más aislado que nunca” y los venezolanos comprometidos con el cambio tienen que “avanzar”.</h2>\n                                </div> \n                                <div>\n                              \t<p>La líder venezolana\nMaría Corina Machado participó este domingo telemáticamente en el congreso del\npartido Voluntad Popular, organizado desde el exilio en Madrid, e hizo un\nllamamiento para que todas las formaciones de la coalición “dirijan sus fuerzas\nhacia el próximo 10 enero” porque “a Maduro lo vamos sacar”.</p><p>“El 10 de enero es una\nfecha importante y tenemos que poner todas las fuerzas en esa dirección”, dijo\nMachado, en referencia al día marcado para que juramente como presidente de\nVenezuela el ganador de las pasadas elecciones del 28 de julio, que la\noposición afirma fue Edmundo González Urrutia, a pesar de que el Consejo\nNacional Electoral (CNE) proclamó la victoria de Nicolás Maduro.</p><p>Machado aseguró que “Maduro\nestá más aislado que nunca” y los venezolanos comprometidos con el cambio\ntienen que “avanzar, porque esto no tiene vuelta atrás y lo vamos a lograr. No\nsabemos cuándo, pero lo vamos a conseguir”.</p><p>Leopoldo López, líder\nde Voluntad Popular -partido que acudió a las elecciones presidenciales en\ncoalición con la formación de María Corina Machado-, respondió desde Madrid a\nMachado: “puedes contar con nosotros. Vendrán voces que querrán dividir, pero\nesas voces no llegarán a Voluntad Popular”.</p><p><strong>Leopoldo López: “No van\na haber otras elecciones hasta que no se respeten las últimas”</strong></p><p>López añadió que “no\nvan a haber otras elecciones hasta que no se respete el mandato del 28 de julio”,\nen referencia a las votaciones regionales y municipales anunciadas por el\npresidente de Venezuela.</p><p>“Maduro quiere sepultar\nel 28 de julio, pero no a poder hacerlo, como tampoco va a poder sepultar el 10\nde enero”, sentenció.</p><p>El candidato de la\ncoalición opositora, Edmundo González, mandó un mensaje grabado en el que\nsubrayó que “estamos alineados para conseguir que la voluntad expresada en las\nelecciones sea respetada”.</p><p>María Corina Machado\nagregó que “el mundo sabe que Maduro es un torturador y un criminal” y “Venezuela\nestá más unido que nunca”, porque la coalición logró “unir a izquierdas y\nderechas, ricos y pobres, los que están dentro y fuera de Venezuela” en la\nlucha contra la “dictadura”.</p><p>Sus palabras fueron\nescuchadas por los centenares de militantes de Voluntad Popular que se\nconectaron desde Venezuela, España, Colombia, Ecuador y otros 23 países.</p><p>“En los últimos meses\nla oposición la hemos tenido que hacer por teleconferencia, desde el exilio y\ndesde la clandestinidad -lamentó Leopoldo López-, pero no nos vamos resignar y\npronto nos reuniremos en las calles de Venezuela”.</p><p>“Asumimos el compromiso\ndel 10 de enero. Ahora es el momento de la lucha, dentro y fuera de Venezuela,\ny del compromiso internacional”, concluyó.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Gonzalez-Urrutia-dice-que-el-10-de-enero-volvera-a-Venezuela-a-asumir-como-presidente-uc902283\">González Urrutia dice que el 10 de enero volverá a Venezuela a asumir como presidente</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 93,
  "type": "article"
}