{
  "url": "https://www.montevideo.com.uy/Noticias/Que-dice-la-Constitucion-sobre-ingreso-a-intendencias-y-como-quedaria-de-salir-plebiscito-uc885073",
  "title": "Qué dice la Constitución sobre ingreso a intendencias, y cómo quedaría de salir plebiscito",
  "description": "Montevideo PortalEl sector del Partido Colorado Ciudadanos anunció este martes que impulsará un plebiscito para lograr incluir en la Constitución la última propuesta presentada en el Senado por el exministro...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Que-dice-la-Constitucion-sobre-ingreso-a-intendencias-y-como-quedaria-de-salir-plebiscito-uc885073",
    "https://www.montevideo.com.uy/Noticias/Que-dice-la-Constitucion-sobre-ingreso-a-intendencias-y-como-quedaria-de-salir-plebiscito-uc885073?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885073="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877557.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El sector del Partido Colorado Ciudadanos anunció este\nmartes que impulsará un plebiscito para lograr incluir en la Constitución la\núltima propuesta presentada en el Senado por el exministro Adrián Peña,\nfallecido en un accidente de tránsito el pasado 4 de abril.</p><p>El proyecto de ley impulsado por Peña no contó con el\napoyo del Partido Nacional el pasado 2 de abril en el pleno del Senado. Para\nser aprobado, el proyecto requería de una mayoría especial de dos tercios de la\nCámara, pero le faltó un voto. Contó con el apoyo de 20 de los 31 senadores\npresentes, cuando necesitaba de 21 votos.</p><p>Sin embargo, tras una propuesta del politólogo Daniel\nChasquetti en una columna en <em>La Diaria, </em>el sector<em> </em>al que\npertenecía el legislador canario resolvió impulsar una reforma constitucional\npara consagrar en la Carta Magna una mayor regulación para el ingreso de\nfuncionarios a las intendencias departamentales a través de concursos o sorteos\npúblicos.</p><p>Por su parte, el diputado Ope Pasquet informó que\nahora la propuesta será que el artículo que impulsó Peña se incluya como inciso\nfinal del artículo 62 de la Constitución.</p><p>Pero para que esto ocurra, la iniciativa deberá ser\nsometida a plebiscito en las próximas elecciones nacionales, no sin antes\ncontar con el apoyo (la firma) de dos quintos del total de componentes de la\nAsamblea General, es decir, 52 legisladores (artículo 331 literal B de la\nConstitución).</p><p>Este fue el mismo mecanismo utilizado por la coalición\nde gobierno para impulsar un plebiscito sobre los allanamientos nocturnos, que\npretende impulsar una modificación en el artículo 11 de la Constitución.</p><p><strong>¿Qué dice la Constitución?</strong></p><p>El artículo 62 de la Constitución de la República\nestablece: “Los gobiernos departamentales sancionarán el estatuto para sus\nfuncionarios, ajustándose a las normas establecidas en los artículos\nprecedentes, y mientras no lo hagan regirán para ellos las disposiciones que la\nley establezca para los funcionarios públicos”.</p><p>Este artículo complementa el 61 que consagra: “Para\nlos funcionarios de carrera, el estatuto del funcionario establecerá las\ncondiciones de ingreso a la Administración, reglamentará el derecho a la\npermanencia en el cargo, al ascenso, al descanso semanal y al régimen de\nlicencia anual y por enfermedad; las condiciones de la suspensión o del\ntraslado; sus obligaciones funcionales y los recursos administrativos contra\nlas resoluciones que los afecten”.</p><p>Sin embargo, el artículo 64 de la Carta Magna da la\nposibilidad de que haya una excepción: “La ley, por dos tercios de votos del\ntotal de componentes de cada Cámara, podrá establecer normas especiales que por\nsu generalidad o naturaleza sean aplicables a los funcionarios de todos los\ngobiernos departamentales y de todos los entes autónomos, o de algunos de\nellos, según los casos”.</p><p>La iniciativa presentada por Peña que no fue aprobada\nen el Senado establecía en un artículo único lo siguiente: “Los ingresos y\nascensos de personal a los gobiernos departamentales deberán realizarse a\ntravés de concursos públicos celebrados conforme a los principios de\npublicidad, transparencia, igualdad de oportunidades y la justa ponderación\nentre la capacidad técnica y los méritos y antecedentes de cada persona”.</p><p>“En su defecto, los ingresos de personal podrán\nrealizarse a través de sorteos públicos convocados y celebrados por los\ngobiernos departamentales de acuerdo a los principios de publicidad,\ntransparencia e igualdad de oportunidades”, añadía.</p><p>No obstante, la posición del Partido Nacional,\ndefendida en particular por exintendentes del interior del país y por el\nsenador Sergio Botana, se amparaba en que el proyecto era inconstitucional,\ndebido a que violaba el artículo 62 de la Constitución, que establece autonomía\npara los gobiernos departamentales en el ingreso de funcionarios.</p><p><strong>La constitucionalidad para Peña</strong></p><p>En diálogo con <em>Montevideo Portal</em> previo a su\nfallecimiento, cuando el proyecto había sido aprobado en Comisión, Peña había\nsostenido que para él la iniciativa era constitucional y así lo habían\nmanifestado en el Parlamento los abogados especializados Martín Risso y Jaime\nSapolinski, director del Instituto de Derecho Constitucional de la Facultad de\nDerecho de la Universidad de la República.</p><p>En la misma línea, el dirigente se manifestó en la\nsesión del 2 de abril de 2024, cuando el proyecto no fue aprobado.</p><p>“[El proyecto] básicamente refiere a la evolución que\nha habido a lo largo del tiempo entre el vínculo del Estado con sus empleados,\ncon los servidores públicos. Todos los modelos de función pública están sujetos\na cambios que permitan acompañar la evolución de la sociedad. Hay que\nconsiderar el pensamiento de una sociedad en un tiempo y en lugar determinado.\nPero esto se trata de evolucionar en parámetros que tienen que ver con la\ntransparencia en la gestión pública. Tengo la absoluta convicción que los concursos\notorgan libertad. Este proyecto habla de dos principios básicos de nuestra\ndemocracia: la igualdad y la libertad”, defendió Peña en el Senado su proyecto\nde ley.</p><p>En esta línea, el entonces senador agregó: “La\nigualdad porque tiene que tener el mismo derecho un ciudadano que otro, sin\nimportar el club o comité político que pisó. A su vez, ese funcionario debe\ntener la libertad de desempeñar su tarea sin verse obligado a una función política\ndeterminada. Es también una cuestión de dignidad para las personas que necesitan\ntrabajo y no tienen más remedio que recurrir al poder político de turno para\npoder llegar a fin de mes”.</p><p>Con respecto a la constitucionalidad del proyecto,\nPeña recordó que el Instituto de Derecho Constitucional de la Universidad de la\nRepública presentó un informe y destacó el punto seis del documento.</p><p>“Podría concluirse que el ingreso de los funcionarios\nde los gobiernos departamentales es un aspecto que corresponde al estatuto de los\nfuncionarios, de acuerdo al artículo 61. No obstante, decía el Instituto que es\nposible que el legislador nacional regule por ley aspectos estatutarios\ndesplazando la regulación efectuada por el gobierno departamental. De conformidad,\ncon lo establecido por el artículo 64 de la Constitución”, señaló Peña, que\nrecordó la necesidad de la mayoría especial (de dos tercios) para aprobar el\nproyecto de ley.</p><p>Según supo <em>Montevideo Portal</em>, en el Frente\nAmplio todavía no hay una postura definitiva sobre si se apoyará el recurso\nimpulsado por Ciudadanos, mientras que en el Partido Colorado ya hubo voces\ndiscordantes, como la del senador Germán Coutinho.</p><p>El diputado colorado Conrado Rodríguez, que apoya la\nprecandidatura de Gabriel Gurméndez, dijo a <em>Montevideo Portal</em> que está\nanalizando la propuesta, en particular por dudas que le genera la rigidez en\ncaso de que la normativa sea incluida en la Constitución, ya que pueden existir\ncasos excepcionales (como eventos climáticos).</p><p>Desde Cabildo Abierto, por su parte, dijeron que van a\napoyar la iniciativa del sector al que pertenecía Peña.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/Vx9wzFgrjDU?si=WVrUTfdJPToaGxdA&amp;start=6626\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 217,
  "type": "article"
}