{
  "url": "https://www.montevideo.com.uy/Salud/Republica-Centroafricana-primer-pais-del-mundo-que-recibe-una-nueva-vacuna-anti-malaria-uc889433",
  "title": "República Centroafricana, primer país del mundo que recibe una nueva vacuna anti-malaria",
  "description": "Vital                                    Unicef entregó más de 43.000 dosis por vía aérea en la capital, Bangui, y más de 120.000 llegarán en los próximos...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Republica-Centroafricana-primer-pais-del-mundo-que-recibe-una-nueva-vacuna-anti-malaria-uc889433",
    "https://www.montevideo.com.uy/Salud/Republica-Centroafricana-primer-pais-del-mundo-que-recibe-una-nueva-vacuna-anti-malaria-uc889433?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889433="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201606/_W933_80/569220.png",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Vital</p>\n                                    <h2>Unicef entregó más de 43.000 dosis por vía aérea en la capital, Bangui, y más de 120.000 llegarán en los próximos días.</h2>\n                                </div> \n                                <div>\n                              \t<p>La República\nCentroafricana (RCA) se ha convertido en el primer país del mundo en recibir\nuna nueva vacuna contra la malaria, la R21/Matrix-M, aprobada por la\nOrganización Mundial de la Salud (OMS) el pasado octubre, informó esa agencia\nde la ONU.</p><p>En un comunicado\npublicado la pasada noche, la OMS indicó que el Fondo de las Naciones Unidas\npara la Infancia (Unicef) entregó este viernes más de 43.000 dosis por vía\naérea en Bangui, capital centroafricana, y más de 120.000 llegarán en los\npróximos días.</p><p>La RCA es “el primer\npaís en recibir la vacuna contra la malaria R21 para su uso en la inmunización\ninfantil de rutina, lo que marca otro paso adelante para prevenir la enfermedad\ny salvar vidas de niños”, señaló la organización.</p><p>En 2021, la OMS ya\nrecomendó el uso de la vacuna RTS,S/AS01, más conocida como Mosquirix, en zonas\nde moderada y alta transmisión de paludismo.</p><p>Desde 2019, en un\nprograma coordinado por la OMS, Ghana, Kenia y Malaui aplicaron esta vacuna a\nmás de dos millones de niños, demostrando una caída del 13% en las muertes y\nuna reducción sustancial del paludismo grave.</p><p>En 2023, la entidad\naprobó el despliegue de la Mosquirix, además de la aprobación de una segunda\nvacuna, la R21/Matrix-M.</p><p>“Con dos productos\ndisponibles ahora para los países, el aumento del suministro de vacunas contra\nla malaria supone un punto de inflexión para la supervivencia y la salud\ninfantil”, afirmó la directora de la División de Suministros de Unicef, Leila\nPakkala.</p><p>La malaria es una de\nlas enfermedades más letales del mundo y mata a casi medio millón de niños\nmenores de cinco años cada año en África.</p><p>La RCA tiene una de las\ntasas más altas de incidencia de paludismo a nivel mundial.</p><p>La OMS estima que en\n2022 se notificaron algo más de 1,7 millones de casos de malaria y 5.180\nmuertes por la enfermedad en ese país.</p><p>La República\nCentroafricana, junto con Chad, Costa de Marfil, la República Democrática del\nCongo, Mozambique, Nigeria, Sudán del Sur y Uganda, se están preparando para\nrecibir envíos de R21/Matrix-M.</p><p>El paludismo es una\nenfermedad causada por parásitos que se transmiten a los humanos por la\npicadura de mosquitos del género Anopheles infectados.</p><p>África es el principal\nfoco de contagio en el mundo, al representar aproximadamente el 95% de las\nmuertes por malaria a nivel global y el 94% de los casos en 2022.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Salud/-Eliminar-la-malaria-antes-del-2030-Esto-dice-la-OMS-sobre-este-grave-desafio--uc886520\">¿Eliminar la malaria antes del 2030? Esto dice la OMS sobre este “grave desafío”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 86,
  "type": "article"
}