{
  "url": "https://www.elpais.com.uy/negocios/noticias/el-organo-oficial-que-no-puede-morder-pero-puede-ladrar-advierte-riesgos-de-incumplimiento-de-metas-del-gobierno",
  "title": "El órgano oficial que “no puede morder, pero puede ladrar” advierte riesgos de incumplimiento de metas del gobierno",
  "description": "El equipo del CFA avala el cumplimiento de la regla fiscal por cuarto año consecutivo, pero advierte que las metas marcadas para 2024 son muy exigentes y que podría haber incumplimientos y desvíos.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/el-organo-oficial-que-no-puede-morder-pero-puede-ladrar-advierte-riesgos-de-incumplimiento-de-metas-del-gobierno"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/33d095e/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fec%2F086269f24820b996960d77e7b9fe%2Flicandro.jpg",
  "content": "<div>\n<p>El <b>Consejo Fiscal Asesor</b> (CFA), un órgano honorario que asesora al <a href=\"https://www.elpais.com.uy/negocios/noticias/dudas-por-deficit-cuestionamientos-por-omisiones-y-elogios-reaccion-de-economistas-a-presentacion-de-arbeleche\" target=\"_blank\"><b>Ministerio de Economía y Finanzas</b></a><b> </b>(MEF) en materia fiscal, realizó una presentación ayer sobre su informe del <b>Resultado Fiscal Estructural</b> (RFE) al cierre de 2023, en el que advirtió que las metas propuestas por la entidad para este año serán un “desafío”.</p><p>El <b>CFA</b>, un órgano que “no puede morder, pero puede ladrar” (<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-consejo-que-no-puede-morder-pero-puede-ladrar-para-ayudar-a-que-la-politica-fiscal-sea-sostenible\">según había graficado Ana Fostel, una de sus integrantes</a>) entiende que los números fiscales van a estar más apretados este año, incluso con el ajuste de la meta fiscal <a href=\"https://www.elpais.com.uy/negocios/noticias/el-balance-economico-y-las-perspectivas-2024-del-gobierno-mas-algunos-dardos-que-tiro-la-ministra-arbeleche\" target=\"_blank\">que anunció la ministra de Economía y Finanzas, <b>Azucena Arbeleche</b></a><b> </b>(la cual pasó de 2,3% al 2,6% y luego a 2,9% del <b>Producto Interno Bruto</b> (PIB) para 2024.</p><p>Como balance, el CFA afirmó que la <b>economía uruguaya</b> atravesó en 2023 un <b>proceso de desaceleración cíclica</b>; esto es, el <b>crecimiento del PIB</b> estuvo en el orden del 0,5% y la brecha del PIB respecto al potencial se ubicó en -3,2%.</p><p><b>Alfonso Capurro</b>, integrante del CFA, expresó la validación del cumplimiento de la<b> regla fiscal </b>por cuarto año consecutivo al cierre de 2023. Destacó que el<b> déficit fiscal estructural </b>(es decir, sin efectos cíclicos y factores extraordinarios) está estabilizado en 2,7% del PIB y que hay un déficit fiscal efectivo de 3,1%, impactado por la posición cíclica de la economía y por algunos <b>factores extraordinarios</b>, en especial la <b>sequía</b>.</p><p>El resultado fiscal estructural de los últimos tres años es mejor que los años anteriores, lo que es una valoración positiva, pero el CFA opina que para que ese indicador sea consistente con la <b>sostenibilidad de la deuda</b>, hay que converger hacia un equilibrio de superávit primario, con un déficit estructural más cercano al 2% del PIB y no al 2,7% actual. “Es un buen resultado pero queda un camino a recorrer a mediano plazo”, afirmó el economista.</p><div>\n<figure>\n<picture>\n<img alt=\"Alfonso Capurro\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d2a4cdd/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2Fd9%2Fcbea625049be87d8efcf6a6cca7e%2Fimagen-jmr7786.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2e9a703/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2Fd9%2Fcbea625049be87d8efcf6a6cca7e%2Fimagen-jmr7786.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d2a4cdd/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2Fd9%2Fcbea625049be87d8efcf6a6cca7e%2Fimagen-jmr7786.jpg\" />\n</picture>\n<div>\n<figcaption>Alfonso Capurro: \"Vamos a estar muy cerca de los bordes de los pilares de la regla fiscal\"</figcaption><p>Foto: Juan Manuel Ramos</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Metas del MEF</h3>\n<p></p>\n</div><p>Las <b>metas fiscales del MEF </b>para 2024 son llegar a un resultado fiscal estructural del 2,9% del PIB, que el gasto primario en términos reales (descontada la inflación) crezca no más de 2,8% anual (en 2023 fue 2,1%) y un tope al <b>endeudamiento neto del gobierno</b> de US$ 2.300 millones.</p><p>El CFA entiende que esas metas son exigentes y que existen riesgos en el cumplimiento de las mismas. “Vamos a estar muy cerca de los bordes de los tres pilares de la regla fiscal y hay riesgos de incumplimiento o desvío”, afirmó Capurro.</p><p>Esto debido al acotado margen de maniobra por la rigidez de muchas partidas del gasto y la incertidumbre asociada al comportamiento de la recaudación para este año.</p><p>El informe del CFA señala que las estimaciones de déficit para 2024 suponen riesgos de incurrir en potenciales desvíos en algunos pilares de la regla, sobre todo tensionar el cumplimiento del tope del endeudamiento neto, en un año en el que no se avizoran elementos que justifiquen invocar la <b>cláusula de salvaguarda </b>que permite incrementar el <b>tope de endeudamiento </b>en hasta un 30%, lo que sí ocurrió en 2023 con la sequía.</p><p>“Esto obliga a mantener el criterio de prudencia en el manejo de los ingresos y gastos estructurales”, dice el informe.</p><p>El CFA plantea que la recaudación, que ha disminuido en 2023, podrá eventualmente revertir en 2024, pero sería una mejora cíclica y no estructural, por lo que no hay el espacio fiscal necesario para gastar esa mejora. En esa línea, planteó incertidumbre sobre cómo será la recaudación de la<b> Dirección General Impositiva</b> (DGI), porque su comportamiento ha venido siendo bastante atípico (por ejemplo, la economía creció pero la recaudación cayó en 2023, cuando generalmente van de la mano) y también proyecta menor dinamismo en la<b> recaudación del Banco de Previsión Social</b> (BPS) para 2024.</p><p>En la segunda mitad de 2023 se evidenció cierto aumento de la <b>tasa de informalidad</b> y ese es también un riesgo a monitorear en 2024, según Capurro.</p><p>La dinámica del<b> crecimiento de salarios y pasividades </b>pone un piso alto al gasto primario este año, en un contexto en que la inflación va a ser menor a la proyectada inicialmente, lo que genera más presión sobre el crecimiento real del gasto. “Esto podría obligar a ser más prudente en la ejecución de las partidas presupuestales”, reafirmó.</p><p>El tope del gasto primario es de 2,8% y solo con<b> subas de salarios y pasividades</b> va a estar creciendo 1,7%. Esto representa poco espacio para el resto de las partidas. Por ello, el CFA recomienda prudencia presupuestaria en el <b>año electoral</b>.</p><p>“Además, Uruguay tiene buen acceso al crédito y buena reputación, pero las tasas de interés a nivel internacional están altas y ese escenario puede tener irrupción en los mercados financieros globales y nos obliga a manejarnos con cuidado”, agregó.</p><div>\n<p>\n</p><h3>Valoración</h3>\n<p></p>\n</div><p> El CFA valoró especialmente el cumplimiento de la regla fiscal en particular en este último año en el que la economía recibió varios shocks que afectaron el crecimiento y las<b> finanzas públicas</b>: sequía, <b>inestabilidad nominal en Argentina </b>e inflación menor a la estimada en las proyecciones fiscales.</p><p>Asimismo, valoró el impacto en resultados observables: la<b> estabilidad del ratio deuda/PIB </b>desde 2021 luego del aumento que registró en 2020 como consecuencia de los gastos extraordinarios durante la pandemia, la consolidación de un riesgo país históricamente bajo y la mejora en la calificación crediticia. Y en tercer lugar, destacó la mejora de otros indicadores estructurales, en particular la evidencia de menor prociclicidad de la política fiscal, que es uno de los objetivos importantes del nuevo marco fiscal, además de mejora en la sostenibilidad de las finanzas públicas.</p><div><div>\n<p>\n</p><h3>El déficit fiscal sin el efecto “cincuentones” quedó estable</h3>\n<p></p>\n</div><p>El déficit fiscal subió levemente a 3,1% del Producto Interno Bruto (PIB) en los 12 meses cerrados a enero, cuando había sido de 3% del PIB en todo 2023, según indicó ayer el Ministerio de Economía y Finanzas (MEF) en un comunicado.</p><p>Ese déficit de 3,1% del PIB es el resultado del gobierno central-Banco de Previsión Social (BPS) y equivale a US$ 2.398 millones.</p><p>No obstante, el déficit “incluye el ingreso de fondos al <b>Fideicomiso de la Seguridad Social</b>”, que era de 0,1% del PIB en 12 meses a enero de 2024, dijo el MEF. Esos son ingresos extraordinarios y están afectados al futuro pago de jubilaciones de los “cincuentones” que salieron de las <b>AFAP</b>. Estas son personas que tenían menos de 40 años en 1996, cuando empezó el sistema previsional mixto y se vieron obligadas a afiliarse por su nivel salarial a una AFAP. Al salirse y volver al régimen previo (solo por el Banco de Previsión Social sin topes de jubilación), sus ahorros en las AFAP pasan al fideicomiso.</p><p>Si bien actualmente hay un ingreso extraordinario a las arcas del Estado, luego de que se termine el pasaje de “cincuentones”, el costo de pagarles las jubilaciones superará con creces lo que ingresó.</p><p>Al excluir esos ingresos, el <b>déficit fiscal del sector público</b> consolidado fue de 3,2% del PIB en 2024. En 12 meses a diciembre era de 3,2% del PIB y en 12 meses a noviembre había sido de 3,8% del Producto. Ese 3,2% del Producto equivale a US$ 2.475 millones.</p><p>El déficit se venía deteriorando desde septiembre de 2022. Así pasó de 2,5% del PIB en 12 meses cerrados a setiembre de 2022 al 4% de los 12 meses cerrados a octubre de 2023. Pero, al salir de la medición gastos extraordinarios de diciembre de 2022, el déficit fiscal se redujo de ese 4% del PIB al 3,2% del Producto.</p><p>Por su parte, el déficit primario (antes del pago de intereses de deuda) se ubicó en 0,8% del PIB (US$ 619 millones). El pago de intereses de deuda fue de 2,4% del PIB en 12 meses a enero.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Dirección General Impositiva\" srcset=\"https://imgs.elpais.com.uy/dims4/default/49295fa/2147483647/strip/true/crop/900x596+0+0/resize/900x596!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b3621d91eaa.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/5dad015/2147483647/strip/true/crop/900x596+0+0/resize/1800x1192!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b3621d91eaa.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/49295fa/2147483647/strip/true/crop/900x596+0+0/resize/900x596!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b3621d91eaa.jpeg\" />\n</picture>\n<div>\n<figcaption>Dirección General Impositiva</figcaption><p>Archivo El Pais</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Recaudación de la DGI compensada por el BPS</h3>\n<p></p>\n</div><p>Una preocupación es la recaudación. En 2023 la desaceleración cíclica de la actividad repercutió negativamente en la recaudación neta de la DGI, que cayó 1,9% en términos reales. Asimismo, la baja de la inflación afectó negativamente el aumento de la recaudación nominal de la DGI (3,7%) respecto al escenario base de 4,8%. En parte, la menor recaudación de la DGI fue compensada por una mayor recaudación del BPS, dado el alza en la mesa salarial de cotizantes a la seguridad social.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/la-respuesta-con-medidas-del-gobierno-a-la-polemica-de-por-que-uruguay-es-caro\">\nUruguay busca soluciones para la polémica de por qué es considerado caro\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-balance-economico-y-las-perspectivas-2024-del-gobierno-mas-algunos-dardos-que-tiro-la-ministra-arbeleche\">\nEl balance económico y las perspectivas 2024 del gobierno, más algunos dardos que tiró la ministra Arbeleche\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/que-va-a-pasar-con-el-dolar-la-economia-uruguaya-el-deficit-y-los-precios-en-2024-y-2025\">\n¿Qué va a pasar con el dólar, la economía uruguaya, el déficit y los precios en 2024 y 2025?\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-01T06:50:03.947",
  "ttr": 285,
  "type": "article"
}