{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/la-clave-en-el-tramite-de-la-green-card-que-compartio-una-latina-e-hizo-que-le-llegara-en-cuatro-meses",
  "title": "La clave en el trámite de la green card que compartió una latina e hizo que le llegara en cuatro meses",
  "description": "El Tiempo/GDACuando se solicita la residencia permanente en Estados Unidos —popularmente llamada \"green card\"—, hay que realizar todo un proceso y justificar las razones por las que se busca vivir y trabajar...",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/la-clave-en-el-tramite-de-la-green-card-que-compartio-una-latina-e-hizo-que-le-llegara-en-cuatro-meses"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b11b167/2147483647/strip/true/crop/1500x729+0+226/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F19%2F0198a5414fe695d991cc8c12be0d%2Fvista-superior-sobre-solicitud-tarjeta-verde.jpg",
  "content": "<div>\n<p><b><i>El Tiempo/GDA</i></b><br />Cuando se solicita la <b>residencia permanente en Estados Unidos</b> —popularmente llamada \"<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/green-card-a-quienes-le-puede-facilitar-el-tramite-de-la-residencia-permanente-un-ciudadano-estadounidense\"><i>green card</i></a>\"—, hay que realizar todo un proceso y justificar las razones por las que se busca vivir y <b>trabajar de manera legal</b> en el país norteamericano. Entre las opciones disponibles para obtener este documento, se encuentra la obtención a través de un lazo familiar, por ejemplo, casarse con un ciudadano estadounidense. Pero, incluso bajo esa circunstancia, el trámite puede complicarse y llevar tiempo. Sin embargo, el proceso que compartió una latina en TikTok parece <b>acortar los plazos</b>.</p><p>A través de su cuenta <a href=\"https://www.tiktok.com/@livingwithd1\" target=\"_blank\">@livingwithd1</a>, una mexicana compartió un video en el que se puede leer: \"Te dijeron que el proceso para obtener la <i>green card</i> iba a durar un año y te llega en cuatro meses\". En las imágenes se le ve caminando al lado de su pareja hacia el área de buzones, donde recoge una carta del <b>Servicio de Ciudadanía e Inmigración de los Estados Unidos</b> (<b>Uscis</b>, por sus siglas en inglés), la abre y se emociona al encontrar su <b>tarjeta verde</b>.</p><p>El video de solo 14 segundos fue acompañado con un mensaje al pie que dice: \"El día tan esperado llegó. Te amo, esposo\", además de diversos hashtags en los que hace referencia a la tarjeta verde y al <b>matrimonio para obtener la <i>green card</i></b>. Su situación llamó la atención de los usuarios en la red social, por lo que tiene más de 700 comentarios, la mayoría preguntándole cuáles fueron los pasos que siguió para obtener el documento en tan corto tiempo.</p><p>La respuesta de la creadora de contenido es muy sencilla, simplemente procedió a <b>contratar a un abogado</b> —aunque puede ser algo que no todos los potenciales residentes puedan costear— e incluso compartió el contacto del profesional con la intención de que pueda ayudar a otros en el mismo proceso.</p><p>En los comentarios también se hacen algunas otras aclaraciones, por ejemplo, que está <b>casada con un ciudadano norteamericano</b> y que todo el trámite lo llevó a cabo ya estando dentro de los Estados Unidos; es decir, no solicitó la <i>green card</i> para poder ingresar al territorio, sino que ya vivía en el país norteamericano.</p><div>\n<p>\n</p><h3>El proceso de entrevista para recibir la green card</h3>\n<p></p>\n</div><p>En videos posteriores, la tiktoker compartió cómo fue su proceso de entrevista para <b>conseguir la residencia permanente</b>. Lo primero que dijo es que si bien ella sabía que se tiene la opción de hacer el encuentro en inglés o español, en su caso no le dieron la posibilidad, por lo que toda la entrevista fue en inglés.</p><p>La primera pregunta que les hicieron fue si sabían por qué estaban ahí, y luego les pidieron dos identificaciones a ambos y confirmaron sus fechas de nacimiento. Posteriormente, comenzaron a hacerles el resto de <b>preguntas para la green card</b>, que incluyeron: nombres de sus familiares, cuando iniciaron su relación, cómo fue su primera cita, cómo fue su boda, qué tipo de boda fue, si fue por la iglesia o por civil, quiénes estuvieron en la boda, cuánto costó, cuánto tiempo llevan de casados, quién paga los recibos de la casa, entre otras consultas.</p><p>También les solicitaron <b>pruebas de convivencia</b>, por ejemplo, cuentas bancarias conjuntas, fotos y el contrato de alquiler del lugar en el que viven.</p><p>La tiktoker compartió que el proceso es un reto debido a la seriedad con la que se dirige el <b>oficial de inmigración</b> y que en varias ocasiones le pidió que aclare a qué se refería con ciertas palabras para poder responder correctamente. Finalmente, les recordaron las consecuencias de mentir en la entrevista y hacer algún tipo de fraude en el país. </p><p>En ese momento no les confirmaron si habían aprobado o no la residencia permanente, pero al día siguiente pudieron comprobar que estaba autorizada. @livingwithd1 dijo que la intención de su video era poder <b>facilitar el proceso a otras personas</b>, pues cuando ella lo comenzó le hubiera gustado que alguien en español le diera algunos tips y le dijera exactamente cuáles habían sido las preguntas que había tenido que responder durante la entrevista.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/green-card-a-quienes-le-puede-facilitar-el-tramite-de-la-residencia-permanente-un-ciudadano-estadounidense\">\nGreen card: a quiénes le puede facilitar el trámite de la residencia permanente un ciudadano estadounidense\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/estas-son-las-visas-con-las-que-los-extranjeros-pueden-comprar-viviendas-en-estados-unidos\">\nEstas son las visas con las que los extranjeros pueden comprar viviendas en Estados Unidos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/que-migrantes-pueden-sacar-un-permiso-de-trabajo-de-emergencia-en-estados-unidos-los-dos-grupos-habilitados\">\n¿Qué migrantes pueden sacar un permiso de trabajo de emergencia en Estados Unidos? Los dos grupos habilitados\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/green-card-cuanto-tiempo-se-debe-vivir-en-estados-unidos-para-poder-pedir-la-residencia-permanente\">\nGreen card: ¿cuánto tiempo se debe vivir en Estados Unidos para poder pedir la residencia permanente?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-05T16:07:20.456",
  "ttr": 147,
  "type": "article"
}