{
  "url": "https://www.montevideo.com.uy/Deportes/Los-equipos-que-perfilan-Martin-Lasarte-y-Diego-Aguirre-para-el-clasico-del-domingo-uc902098",
  "title": "Los equipos que perfilan Martín Lasarte y Diego Aguirre para el clásico del domingo",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyNacional y Peñarol se preparan con vistas al clásico que se jugará este domingo desde las 16 horas en el Gran Parque Central, con muchas más certezas que dudas...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Los-equipos-que-perfilan-Martin-Lasarte-y-Diego-Aguirre-para-el-clasico-del-domingo-uc902098",
    "https://www.montevideo.com.uy/Deportes/Los-equipos-que-perfilan-Martin-Lasarte-y-Diego-Aguirre-para-el-clasico-del-domingo-uc902098?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902098="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/896922.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Nacional y Peñarol se preparan con vistas al clásico que se\njugará este domingo desde las 16 horas en el Gran Parque Central, con muchas\nmás certezas que dudas para encarar el duelo por la sexta fecha del Clausura.</p><p>Ambas escuadras repetirán su columna vertebral para un\ncotejo que no tendrá hinchada visitante y que tiene puntos clave en disputa\npara la pelea por el Uruguayo</p><p><strong>Tiendas tricolores</strong></p><p>Los albos llegan a este partido tras cinco partidos sin\nderrotas, cuatro por el Clausura y con el aditivo de ser locales ante el\ntradicional rival.</p><p>Actualmente están segundos a cinco puntos de los carboneros\nen la tabla Anual, mientras que se colocan terceros en el Clausura, dos por\ndebajo de Danubio, líder, y a uno del mirasol.</p><p>Esto hace que el duelo cobre en emotividad ya que puede ser\nel empujón final para ir a pelear por el título local, el gran objetivo de la\ntemporada.</p><p>En cuanto al once, es un hecho que Diego Polenta y Gabriel\nBáez, que no jugaron por precaución ante Progreso la fecha pasada al tener\ncuatro amarillas, volverán al once titular.</p><p>Además se mantendrá Alexis Castro en zona de volantes, con\nAntonio Galeano por derecha, aunque no se descarta la posibilidad de que vea\nacción Jeremía Recoba.</p><p>De esta forma el probable once de Lasarte iría con: Luis Mejía,\nLeandro Lozano, Sebastián Coates, Diego Polenta y Gabriel Báez; Lucas Sanabria,\nChristian Oliva, Alexis Castro; Antonio Galeano, Nicolás López y Rodrigo\nBentancourt.</p><p>Exequiel Mereles que salió sentido ante los Gauchos seguramente\nllegue para estar a la orden, al igual que Mauricio Pereyra que será una buena\ncarta de recambio para el DT.</p><p><strong>Tiendas carboneras</strong></p><p>Los aurinegros llegarán al choque tras empatar sin goles con\nRacing el pasado lunes, un duelo donde utilizó un equipo mayormente\nalternativo.</p><p>Esa perdida de dos unidades hizo que los tricolores descontaran\ny ahora estén cinco por detrás en la Anual. En el Clausura el equipo que\npreside Ignacio Ruglio se coloca a dos del líder Danubio.</p><p>Los mirasoles llevan seis cotejos sin perder, pero llegaran\na este duelo tras empatar con Flamengo (resultado que le dio la clasificación a\nsemifinales de la Libertadores) y el mencionado 0-0 con los de Sayago.´</p><p>En cuanto al once, es casi un hecho que Jaime Báez, que sufrió un pequeño desgarro tras el partido del lunes pasado, sería baja para el cotejo al igual que Damián Suárez. En su lugar podrían ingresar Leonardo Sequeira o Lucas Hernández. El resto, todo indicaría que serían los mismos que actuaron ante los brasileños\ny que se recita casi de memoria.</p><p>Es decir, Aguirre pararía a: Washington Aguerre; Pedro\nMilans, Javier Méndez, Guzmán Rodríguez, Maximiliano Olivera, Damián García;\nEduardo Darías, Leonardo Sequeira o Lucas Hernández, Leonardo Fernández; Javier Cabrera, Maximiliano\nSilvera.</p><p>El árbitro del partido será Leodán González, acompañado\ndesde las bandas por Agustín Berisso y Marcelo Alonso, mientras que como cuarto\nactuará Leandro Lasso. El VAR estará a cargo de Christian Ferreyra, Diego\nDunajec y Nicolás Tarán.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 99,
  "type": "article"
}