{
  "url": "https://rurales.elpais.com.uy/mercados/usda-subio-nivel-de-exportaciones-de-carne-bovina",
  "title": "USDA subió nivel de exportaciones de carne bovina",
  "description": "El Departamento de Agricultura de Estados Unidos (USDA) elevó las expectativas de exportaciones de carne vacuna para 2024 por parte de los dos principales exportadores mundiales, Brasil y Australia.En su...",
  "links": [
    "https://rurales.elpais.com.uy/mercados/usda-subio-nivel-de-exportaciones-de-carne-bovina",
    "https://rurales.elpais.com.uy/mercados/usda-subio-nivel-de-exportaciones-de-carne-bovina?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/32f726d/2147483647/strip/true/crop/259x126+0+34/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F5e%2F961ef5f14dd7b4ada05a8f6c33dd%2Fcarne-brasilena-otra.jpg",
  "content": "<div>\n<p>El <b>Departamento de Agricultura de Estados Unidos </b>(USDA) elevó las expectativas de exportaciones de carne vacuna para 2024 por parte de los dos principales exportadores mundiales, Brasil y Australia.</p><p>En su actualización de enero, proyectó que Brasil estará exportando este año 2,975 millones de toneladas carcasas de carne bovina, 125 mil tons más de lo que había previsto en octubre para este año y 77 mil tons por encima del registro de 2023. </p><p>En el caso de Australia, prevé exportaciones por 1,685 millones de toneladas, con un aumento de 85 mil tons respecto a su proyección anterior y de 115 mil tons en comparación con el volumen embarcado el año pasado.</p><p>El USDA argumenta ambas las correcciones al alza en “una abultada producción y una demanda global firme”. Agrega que ambos países “se beneficiarán de una robusta demanda importadora de EEUU estimulada por una producción doméstica en caída”. </p><p>En el caso de los embarques de Brasil, “se verán restringidos por las cuotas de importación de EEUU, en tanto que los de Australia son ilimitados y exentos de tarifas debido al Tratado de Libre Comercio EEUU-Australia”.</p><p>El crecimiento exportador de Brasil y Australia será parcialmente contrarrestado por descensos previstos en los embarques de Estados Unidos y México, de 27 mil y 40 mil toneladas, respectivamente, respecto a la previsión anterior para 2024. </p><p><i>Fuente: Faxcarne</i></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-01-17T18:39:02.063",
  "ttr": 44,
  "type": "article"
}