{
  "url": "https://www.elobservador.com.uy/nota/dos-exmonjas-denuncian-violencias-sexuales-por-parte-de-un-sacerdote-esloveno-202422113149",
  "title": "Dos exmonjas denuncian violencias sexuales por parte de un sacerdote esloveno",
  "description": "Dos exmonjas denunciaron el miércoles las violencias psicológicas y sexuales ejercidas por un influyente sacerdote y artista esloveno a inicios de la década de 1990, marcando una nueva etapa en el escándalo...",
  "links": [
    "https://www.elobservador.com.uy/nota/dos-exmonjas-denuncian-violencias-sexuales-por-parte-de-un-sacerdote-esloveno-202422113149",
    "https://www.elobservador.com.uy/nota/dos-exmonjas-denuncian-violencias-sexuales-por-parte-de-un-sacerdote-esloveno-202422113149/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708531976180.jpg?&cw=600&ch=365",
  "content": "<p>Dos exmonjas denunciaron el miércoles las violencias psicológicas y sexuales ejercidas por un influyente sacerdote y artista esloveno a inicios de la década de 1990, marcando una nueva etapa en el escándalo que ha sacudido al Vaticano.</p><div><p>El esloveno Marko Rupnik, un exjesuita de 69 años, ha sido acusado de abusar sexual y psicológicamente de al menos 20 mujeres durante casi 30 años en una comunidad religiosa de Liubliana, la capital de Eslovenia.</p><p>\"Me llevaba a cines pornográficos para ayudarme a 'crecer espiritualmente'\", apuntó Gloria Branciani, que fue miembro de esta comunidad hasta 1994, en una rueda de prensa en Roma.</p><p>\"Decía que no crecería espiritualmente si no satisfacía sus necesidades sexuales\", relató, subrayando la manera en que sexualizaba los conceptos religiosos.</p><p>El padre Rupnik, cuyos mosaicos se exhiben en Lourdes, Fátima y Washington, invocaba por ejemplo a la Trinidad para obligar a las monjas a mantener relaciones sexuales con él en tríos, denunció.</p><p>Mirjam Kovac, por su parte, denunció que su \"libertad personal estaba cada vez más restringida\". La exreligiosa afirma haber sido víctima de abusos psicológicos y decidió abandonar la comunidad en 1996.</p><p>La Compañía de Jesús, a la que pertenece el papa Francisco, expulsó a Marko Rupnik en junio de 2023.</p><p>El Vaticano había invocado la prescripción para cerrar el caso en 2022 sin una investigación canónica. El padre Rupnik, por ende, sólo recibió restricciones impuestas por la Compañía de Jesús, principalmente la prohibición de confesar y acompañar actividades espirituales.</p><p>Pero en 2023, el papa levantó esta prescripción para permitir que prosiguiera el procedimiento disciplinario.</p><p>Anne Barrett Doyle, codirectora de la oenegé estadounidense Bishop Accountability, que documenta las violencias en el seno de la Iglesia, describió Rupnik como un \"poderoso clérigo que fue protegido en las más altas esferas de la Iglesia y del Vaticano\".</p><p>La rueda de prensa tuvo lugar cinco años después de una gran cumbre vaticana sobre la violencia sexual en la Iglesia, al término de la cual el papa prometió una política de \"tolerancia cero\".</p><p>Pero \"el caso Rupnik demuestra que pocas cosas han cambiado\", lamentó Barrett Doyle, pidiendo una investigación independiente y transparente.</p><p>Acusado en otro caso de haber tenido relaciones sexuales con una mujer y luego de haberle dado la absolución, recibió en 2020 la sanción más alta posible de parte del Vaticano: la excomunión, lo que equivale a la exclusión de la comunidad cristiana, pero muy brevemente, ya que la medida fue levantada inmediatamente porque admitió los hechos y se arrepintió formalmente.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-21T16:14:09.732Z",
  "ttr": 81,
  "type": "article"
}