{
  "url": "https://www.elobservador.com.uy/nota/cancilleria-e-interior-buscan-solucionar-a-la-brevedad-atraso-de-24-000-solicitudes-de-refugio-202431994911",
  "title": "Cancillería e Interior buscan solucionar \"a la brevedad\" atraso de 24.000 solicitudes de refugio",
  "description": "El canciller Omar Paganini afirmó que trabaja junto al ministro del Interior, Nicolás Martinelli, para encontrar una solución \"a la brevedad\" para los 24.193 extranjeros que tienen su solicitud de refugio...",
  "links": [
    "https://www.elobservador.com.uy/nota/cancilleria-e-interior-buscan-solucionar-a-la-brevedad-atraso-de-24-000-solicitudes-de-refugio-202431994911",
    "https://www.elobservador.com.uy/nota/cancilleria-e-interior-buscan-solucionar-a-la-brevedad-atraso-de-24-000-solicitudes-de-refugio-202431994911/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112022/1667566541633/-fg23077-1-jpg..JPG?&cw=600&ch=365",
  "content": "<p>El canciller <strong>Omar Paganini</strong> afirmó que trabaja junto al ministro del Interior, Nicolás Martinelli, para encontrar una solución \"a la brevedad\" para los 24.193 extranjeros que tienen su <strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/esperas-de-dos-anos-y-mas-de-24-000-recien-llegados-sin-respuesta-la-odisea-para-conseguir-refugio-en-uruguay-202431520100\">solicitud de refugio</a> pendiente</strong>, y explicó que el atraso en este proceso se debe a que la mayoría de los solicitantes<strong> no cumplen los requisitos para ser refugiados.</strong></p><div><p><strong>\"De ese total, para un número muy alto está siendo rechazada la solicitud de refugio\"</strong> debido a que \"mucha gente viene por motivos económicos y <strong>piden el refugio por motivos políticos\"</strong>, explicó Paganini en una entrevista con Desayunos Informales (Canal 12).</p><p>Según Paganini, la mayoría de los extranjeros en ese proceso <strong>son <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/grupo-de-cubanos-se-manifesto-frente-a-embajada-en-apoyo-a-protestas-masivas-en-cuba-2024318133746\">cubanos</a></strong>, y aunque entiende como \"razonable\" que todos los ciudadanos de ese país <strong>tengan motivos políticos para salir de la isla</strong>, para otorgar un asilo el Estado uruguayo necesita que <strong>exista una \"persecución política\" contra el solicitante.</strong></p><p>El ministro de Relaciones Exteriores detalló que muchos ciudadanos de ese país <strong>\"piden refugio y entran\"</strong> en vez de iniciar un trámite de residencia, pero cuando la solicitud es rechazada<strong> \"quedan en un limbo\".</strong></p><div><h3>Leé también</h3></div><h2>La situación de Cuba y las posibles alternativas</h2><p>De los más de 9.000 <strong>solicitantes de refugio del último año, 7.293 son cubanos, </strong>informó <em>El Observador</em>. Esos isleños suelen llegar a Uruguay en busca de un futuro mejor y no necesariamente porque su vida corra peligro o sean perseguidos políticos. Pero, como se les exige una <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/advierten-que-miles-de-cubanos-quedaran-indocumentados-por-nuevos-requisitos-para-la-visa-202351519110\">visa de ingreso</a> cuyos requisitos no alcanzan casi ninguno de los inmigrantes recientes, la única vía que tienen para regularizar su situación es<strong> iniciar el proceso de solicitud de refugio y luego renunciar a esa petición.</strong></p><p>Existen al menos <strong>tres opciones \"sencillas\"</strong> para que esos cubanos no tengan que entrar en el sistema de refugiados y cuenten con una alternativa para migrar a Uruguay con los papeles en regla. La más obvia es que se quite el requisito de visas, pero eso supone un acuerdo binacional que los países no están dispuestos a dar.</p><p>La otra —que por ahora es la más viable— es que un algoritmo en el puesto migratorio detecte que, por las características, ese recién llegado no es un refugiado y se le deje demostrar que carece de antecedentes penales y que cuenta con <strong>un sustento de vida para que inicie su residencia</strong>. La tercera es generar un <strong>punto de trámites en Guyana </strong>–único país de Sudamérica que acepta el pasaporte cubano– para conseguir una visa especial por única vez.</p><p>Desde el inicio de la pandemia <strong>Cuba padece la mayor fuga de su población desde la revolución castrista</strong>. El turismo de desplomó, la infraestructura mostró sus falencias, los remedios escasearon, también la comida y cerca de medio millón escapó a Estados Unidos (sin contar los otros miles que viajaron al sur, incluyendo a Uruguay).</p><p><strong>Cientos de personas se manifestaron este fin de semana en Santiago de Cuba,</strong> segunda ciudad más grande de Cuba, y otros pueblos de la isla en reclamo por la <strong>escasez de comida y los constantes apagones</strong> que sufre la población. Se trata de una de las mayores manifestaciones antigubernamentales registradas en Cuba <strong>desde el 11J</strong>, junto con las de las ciudades orientales de Nuevitas, en 2022, y Caimanera, en 2023.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-19T12:49:25.414Z",
  "ttr": 105,
  "type": "article"
}