{
  "url": "https://www.elpais.com.uy/ovacion/basquetbol/el-mensaje-de-jayson-granger-tras-el-cruce-con-santiago-pepo-vidal-en-plena-final-entre-aguada-y-penarol",
  "title": "El mensaje de Jayson Granger tras el cruce con Santiago \"Pepo\" Vidal en plena final entre Aguada y Peñarol",
  "description": "Redacción El PaísJayson Granger fue uno de los protagonistas en la segunda final de Liga Uruguaya de Básquetbol que disputaron este jueves Aguada y Peñarol en la casa del rojiverde. El base de la selección...",
  "links": [
    "https://www.elpais.com.uy/ovacion/basquetbol/el-mensaje-de-jayson-granger-tras-el-cruce-con-santiago-pepo-vidal-en-plena-final-entre-aguada-y-penarol",
    "https://www.elpais.com.uy/ovacion/basquetbol/el-mensaje-de-jayson-granger-tras-el-cruce-con-santiago-pepo-vidal-en-plena-final-entre-aguada-y-penarol?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/84ad73a/2147483647/strip/true/crop/5091x2475+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbe%2Fab%2Fb052bfac411e9965b9a9583c11b5%2F7d4bd750-44b3-4d46-8573-a423160b7b7d.jfif",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/jayson-granger\">Jayson Granger</a> fue uno de los protagonistas en la <b>segunda fina</b>l de<b> Liga Uruguaya de Básquetbol</b> que disputaron este jueves<b> Aguada</b> y <b>Peñarol</b> en la casa del rojiverde. El base de la selección tuvo un duelo aparte durante todo el partido con <b>Santiago \"Pepo\" Vidal</b>, referente del rival. <br />Todo comenzó en el final del primer tiempo: el local se fue al descanso largo con cinco puntos de renta y se dio el primer intercambio entre ambos. <br />El número 4 de Aguada se le fue arriba al 11 aurinegro y este lo apartó de un empujón. Cuando otros jugadores de Aguada amagaron con irse encima de Granger, Vidal se interpuso ante ellos quitándole trascendencia. La cosa quedó ahí.</p><p><b>Peñarol</b> salió enchufado al tercer cuarto y aparecieron las figuras de <b>Jy'lan Washington</b> y <b>Shaquille Johnson </b>para el repunte aurinegro, en el cuarto que más sufrió el equipo local. Pero sin embargo, también se mantuvo en partido gracias a un infernal partido anotador de <b>Donald Sims</b>, que terminó ovacionado con 45 puntos en su cuenta personal.</p><p>Pero fue a mitad de ese tercer cuarto cuando se dio el segundo cruce entre los dos protagonistas de la polémica. En una jugada de ataque de Peñarol, Granger estaba abajo del aro y Vidal, desde atrás, se le fue encima y le gritó en el oído. El jugador de Peñarol reaccionó con un leve codazo, que hizo caer aparatosamente a Vidal y permaneció varios segundos en el suelo sosteniéndose el pecho.</p><p>Los árbitros revisaron la jugada y sancionaron: <b>falta técnica de Vidal</b> (por ir a buscar a Granger cuando la pelota corría por otro lado), equivalente a un tiro libre; y <b>falta antideportiva de Granger</b> (por el codazo), equivalente a dos tiros libres y pelota para Aguada.</p><p>Granger erró su libre y Vidal embocó los dos. A pesar de que no modificó el trámite en ese momento, era el comienzo de una batalla psicológica que comenzaba a ganar el de Aguada.</p><p>Finalmente, cuando Peñarol parecía dominar el partido y el tanteador a pocos minutos del final, <b>Victor Rudd</b> —que no había estado fino tirando en prácticamente todo el partido— sacó dos triples de la galera y dio vuelta la historia. El equipo de <b>Marcelo Signorelli </b>no supo reaccionar, la hinchada de Aguada empujó desde las tribunas y Peñarol terminó perdiendo la segunda final. Es decir, comienza la serie perdiendo 2-0 y en con un panorama comprometido para obtener el título: debe ganar cuatro de los siguientes (e hipotéticos) cinco partidos.</p><p>Con el ambiente caldeado, como cada partido entre estos dos equipos, sonó la chicharra, Aguada festejó y la impotencia se apoderó de los jugadores de Peñarol, que en un par de posesiones perdieron la chance de empatar la serie de visitantes. Pero sobre todo, <b>la impotencia exasperó a Jayson Granger</b>, que reaccionó contra el rival que tuvo entre ceja y ceja durante todo el encuentro: <b>Santiago \"Pepo\" Vidal</b>.</p><p>Apenas terminó el partido, Vidal intentó saludar a Granger pero el de Peñarol le negó el saludo y quedó hablándole de cerca. Enseguida se metió <b>Ignacio Xavier</b> entre los dos para separar y seguido intercedieron más personas.</p><p>Granger se apartó pero sin sacarle los ojos de encima, y mientras retrocedía le hizo la seña de revólver dos veces, y después se llevó el pulgar al cuello y lo siguió señalando, como dejándole en claro que las señas iban dirigidas hacia él.</p><div>\n<p>\n</p><h3>El mensaje de Jayson Granger tras el cruce con Santiago Vidal en la segunda final entre Aguada y Peñarol</h3>\n<p></p>\n</div><p>Este viernes <b>Jayson Granger</b> emitió un mensaje en su cuenta personal de <i>X</i> (antes <i>Twitter</i>) tras el cruce que protagonizó con <b>Santiago \"Pepo\" Vidal</b>: \"Me gustaría pedir disculpas por cómo perdí los nervios en el partido de ayer. No estoy acostumbrado a lidiar con el racismo y ciertas situaciones que no deberían de darse adentro de una cancha de basketball, es algo que nunca viví en mis 20 años como profesional. A pesar de todo, no justifica mis faltas de respeto y mi salida de tono. Pido disculpas a los aficionados y a mi familia\". </p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-07T15:09:31.342",
  "ttr": 135,
  "type": "article"
}