{
  "url": "https://www.elobservador.com.uy/nota/por-que-desahogar-tu-rabia-con-gritos-y-golpes-realmente-no-ayuda-a-reducir-la-ira-202443084941",
  "title": "Por qué desahogar tu rabia con gritos y golpes realmente no ayuda a reducir la ira",
  "description": "Te enfureces, te hierve la sangre, todo tu cuerpo se tensa y te dan ganas destrozar lo que te rodea, mientras gritas varias de esas palabras que te enseñaron a no decir. Y eso cuando no sientes que te puedes...",
  "links": [
    "https://www.elobservador.com.uy/nota/por-que-desahogar-tu-rabia-con-gritos-y-golpes-realmente-no-ayuda-a-reducir-la-ira-202443084941",
    "https://www.elobservador.com.uy/nota/por-que-desahogar-tu-rabia-con-gritos-y-golpes-realmente-no-ayuda-a-reducir-la-ira-202443084941/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1714480805634.jpg?&cw=600&ch=365",
  "content": "<p><strong>Te enfureces, te hierve la sangre, todo tu cuerpo se tensa y te dan ganas destrozar lo que te rodea, mientras gritas varias de esas palabras que te enseñaron a no decir</strong>.</p><div><figure><figcaption> </figcaption></figure><p>Y eso cuando no sientes que te puedes llevar por delante cualquier persona o cosa que se te atraviese por el camino.</p><p>Tragarse todo eso no puede ser bueno... ¿verdad?</p><p>Es mejor sacárselo de adentro... catártico... útil, incluso.</p><p>Como dejar salir el vapor de una olla a presión.</p><p><strong>Pues resulta que no</strong>.</p><p>\"Existe un mito común de que desahogar la rabia es una forma productiva de lidiar con ella\", le dijo a BBC Reel* la doctora Sophie Kjærvik, la autora principal de un metaanálisis de 154 estudios sobre la ira con más de 10.000 participantes.</p><p>El trabajo, comentó en entrevista con Ohio State News, se inspiró en parte en la creciente popularidad de las salas de ira que promueven romper cosas (como vidrio, platos y productos electrónicos) para superar los sentimientos de furia.</p><p>\"Expresar enojo se siente bien en el momento, pero<strong> a la larga te enoja más y te vuelve más agresivo</strong>\", le aseguró a la BBC.</p><h3>La teoría de la catarsis</h3><p>Tanto Kjærvik como el coautor Brad J. Bushman, ambos de la Universidad Estatal de Ohio, Estados Unidos, han investigado ampliamente las causas y consecuencias de la agresión humana.</p><p>Como señalan en este metaanálisis, \"debido a que la ira puede tener numerosas consecuencias negativas, en general <strong>se la considera un problema y una emoción que debe regularse</strong>\".</p><p>A nivel personal, causa malestar, por lo que queremos deshacernos de ella, pero no siempre contamos con técnicas eficientes para controlar estos estados de ánimo.</p><p>\"Por tanto, existe una gran necesidad de identificar estrategias eficaces para reducir y gestionar la ira\", dicen los autores, quienes recientemente publicaron en la revista <a target=\"_blank\" href=\"https://www.sciencedirect.com/science/article/pii/S0272735824000357\">Clinical Psychology Review</a> sus conclusiones.</p><p>Y la más notable fue la que desmontó el mito de que estallar es bueno.</p><p>\"Creo que es realmente importante acabar con el mito de que si estás enojado debes desahogarte\", subrayó Bushman en entrevista con Ohio State News.</p><p>\"Desahogar la ira puede parecer una buena idea, pero <strong>no hay ni la más mínima evidencia científica que respalde la teoría de la catarsis</strong>\".</p><p>Es más, encontraron que descargar la rabia agresivamente para aliviarla a menudo es contraproducente, pues lo que logra es intensificarla y prolongarla.</p><p>El veredicto fue entonces claro: no es un paso conveniente hacia el procesamiento saludable de la emoción.</p><p>Y, teniendo en cuenta que, como dice el estudio, esa es \"una emoción desagradable de la que la mayoría de la gente quiere deshacerse\" y que \"de todas las emociones desagradables, es también la más difícil de regular\", <strong>hallar la mejor manera de lidiar con ella es indispensable</strong>.</p><p>Muchas personas, señala también el metaanálisis, tratan de exorcizar el enojo con ejercicios físicos.</p><p>Pero resulta que algunos, aunque pueden ofrecer beneficios para la salud, no mejoran sino que empeoran el estado de ánimo en el momento.</p><h3>¿Salir corriendo?</h3><figure><img alt=\"Hombre furioso corriendo\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/fda9/live/4f55f6f0-02fd-11ef-82e8-cd354766a224.jpg\" /><figcaption>¿Fuera energía negativa?</figcaption></figure><p>Citando a expertos, los autores señalan que \"la ira hace que las personas se sientan más fuertes y más dispuestas a luchar o atacar la causa de la ira\".</p><p>Y que \"la ira despierta y preserva un alto nivel de energía, aumenta rápidamente la movilidad motora y dirige la sangre a los músculos para preparar el cuerpo para la acción\".</p><p>Suena como que <strong>quizás sea buena idea ponerse a golpear a un saco de boxeo o salir a trotar o a correr</strong>, para botar toda esa energía negativa, ¿no?</p><p>Pues no.</p><p>En realidad hay muy poca evidencia de que ponerte los guantes de box o salir a correr funcione.</p><p>De hecho, <strong>puede hasta empeorar las cosas</strong>.</p><p>Lo que pasa, explicó Kjærvi, es que \"la ira es una emoción que se asocia con una alta excitación fisiológica\".</p><p>\"Eso significa que tu ritmo cardíaco aumenta, tu presión arterial está alta, tu frecuencia respiratoria se acelera.</p><p>\"Si haces actividades que tienen esos mismos efectos en tu cuerpo, estás alimentando la ira.</p><p><strong>\"Estás echándole más leña al fuego\"</strong>, dijo la psicóloga, ahora becaria postdoctoral en la Universidad de la Mancomunidad de Virginia.</p><p>Así que, a pesar de lo que pueda sugerir la sabiduría popular, boxear o correr no es una estrategia eficaz, porque aumenta los niveles de excitación y acaba siendo contraproducente.</p><h3>Entonces, ¿qué?</h3><p>En pocas palabras, lo mejor son las técnicas calmantes.</p><p>Vale la pena probar cualquier cosa que reduzca la excitación fisiológica, desde meditación, atención plena y yoga hasta simplemente tomarse un momento para respirar o contar hasta 10.</p><p>Por otro lado, no todo el ejercicio físico tiene el mismo efecto.</p><figure><img alt=\"Amigos jugando fútbol en la playa\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2b34/live/79f02f20-02fd-11ef-82e8-cd354766a224.jpg\" /><figcaption>Los juegos con balones ayudan.</figcaption></figure><p>\"No todas las formas de actividad física son malas cuando se trata de la ira\", indicó Kjærvi.</p><p>\"De acuerdo con nuestro metaanálisis, los deportes de pelota y las clases de educación física son realmente buenos para bajar la rabia.</p><p>\"Creemos que eso se debe a que introducen un aspecto del <strong>juego, que induce emociones positivas, como la felicidad y la alegría</strong>.</p><p>\"También hay un aspecto social, pues interactúas con otras personas, y quizás hasta recibes comentarios positivos de tu entrenador\", señaló.</p><p>En contraste, \"creemos que trotar tiene un efecto negativo porque es más monótono, es más aburrido para muchas personas.</p><p>\"Como es un movimiento repetitivo, tienes tiempo para rumiar tu ira y pensar más en ella.</p><p>\"Eso podría enojarte aún más\".</p><p>Los hallazgos fueron notablemente consistentes en todos los países estudiados, en sus diferentes culturas, géneros, razas, incluso entre personas que estaban encarceladas o en libertad.</p><p>Esencialmente, desahogar la ira como una forma de lidiar con ella es más probable que te irrite en lugar de calmarte.</p><p><strong>Así que no parece ser la mejor estrategia, por muy tentadora que sea</strong>.</p><p>* <em>Gran parte de este artículo está basado en el video Feeling angry? Venting doesn't actually help de BBC Reel. Si quieres verlo, </em><a target=\"_blank\" href=\"https://www.bbc.co.uk/reel/playlist/quick-takes?vpid=p0hqhcqw&amp;xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>haz clic aquí</em></a>.</p><figure><img alt=\"línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/885d/live/d5c946d0-02ec-11ef-8369-47dc4454b972.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo</em>.</p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo canal de </em><a target=\"_blank\" href=\"https://whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas</em>.</p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cl4e05d8e2jo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"La rabia hace revoluciones personales y colectivas y tenemos que saber encaminarla\"</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-41024276?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Por qué sentir odio y rabia puede hacernos más felices</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/vert-fut-53548985?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Los beneficios de la ira: el lado bueno de hacer las cosas con enfado</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-30T12:40:25.837Z",
  "ttr": 203,
  "type": "article"
}