{
  "url": "https://www.elpais.com.uy/opinion/editorial/campana-de-prejuicios-de-izquierda",
  "title": "Campaña de prejuicios de izquierda",
  "description": "Estamos terminando el período con el salario real más alto del último medio siglo; con una cantidad de personas empleadas que es la más alta en años, más de 100.000 puestos de trabajo nuevos.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/campana-de-prejuicios-de-izquierda",
    "https://www.elpais.com.uy/opinion/editorial/campana-de-prejuicios-de-izquierda?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Las campañas hacia las elecciones internas tienen una gran ventaja con relación a las próximas que llegarán en primavera: cada candidato habla sobre todo a los simpatizantes de su partido, esos más politizados que son los que tienen una propensión mayor de movilizarse en ir a votar y decidir quién efectivamente será el principal abanderado de su colectividad.</p><p>Resulta entonces que las campañas internas son una especie de síntesis de los valores preferidos, los énfasis más aplaudidos y las referencias más valoradas de parte de las militancias y de los simpatizantes partidarios. En ese sentido, seguir lo que se viene diciendo en la campaña de la izquierda es realmente muy ilustrativo, ya que allí queda al desnudo el conjunto más claro de resentimientos, mentiras y prejuicios que vienen conformando el núcleo esencial de la identidad frenteamplista desde hace muchos lustros. Los siguientes ejemplos son muy ilustrativos.</p><p>Un prejuicio histórico de la izquierda refiere a que los partidos tradicionales, y en particular el Partido Nacional, es un representante de las clases altas, de los acomodados, de las élites económicas antipueblo. Ese prejuicio tomó la forma en estos años de la expresión “los malla oro”, es decir la idea según la cual el gobierno trabaja sobre todo para beneficiar a los ya muy beneficiados en la escala social, a los de arriba, a los amigotes del poder.</p><p>Y precisamente eso es lo que en esta interna han vehiculizado los principales candidatos del Frente Amplio (FA): que el triunfo de la izquierda este año es imperioso para evitar que siga ocurriendo tamaña injusticia.</p><p>La verdad es muy diferente. En estos años de gobierno de la Coalición Republicana, en los que entre 2020 y 2022 se sufrió las gravísimas consecuencias sociales y económicas de la pandemia, estuvimos muy lejos de evolucionar en un sentido de favorecimiento de las clases altas o empobrecimiento de las grandes mayorías populares del país.</p><p>En concreto, por ejemplo, estamos terminando el período con el salario real más alto del último medio siglo; con una cantidad de personas empleadas que también es la más alta en años, ya que se crearon más de 100.000 puestos de trabajo; con una calidad de empleos muy alta, al punto de que la informalidad es la más baja desde que se inició su registro; con una desigualdad medida por Gini que se mantuvo prácticamente en los mismos términos que en el quinquenio anterior; y con una pobreza que si bien subió por causa de la pandemia, luego inició una baja que la sitúa en el nivel más bajo de todos los países de Sudamérica.</p><p>Pero ¿acaso importa la exposición de todos estos datos estadísticos que son públicos y que están al alcance de cualquiera que se interese por conocer la realidad del país? Para la izquierda, no importa nada. A la campaña interna del FA solo le interesa azuzar prejuicios. Incluso más: si para extender las mentiras que ratifican el resentimiento frenteamplista más hondo, sus candidatos tienen que poner en tela de juicio la calidad de los datos estadísticos, lo hacen. El ejemplo más notorio ha si-do el de Orsi que ha puesto en duda que los registros de delitos sean efectivamente un reflejo de lo que en verdad ocurre: se trata, en efecto, de una campaña de calumnias de la izquierda iniciada en 2020 y que procura deslegitimar los mejores resultados en seguridad de este gobierno.</p><p>Nadie puede negar que bajaron las rapiñas, por ejemplo: de 31.000 prácticamente en 2019, a 23.000 en 2023. Pero ese dato de la realidad contraría el prejuicio zurdo. Entonces, en la campaña de la interna del FA, se dice que nunca hubo tanta inseguridad, y se agrega que en realidad no es confiable el registro de delitos de estos años. No se aporta prueba alguna para afirmar tal disparate que atenta contra la institucionalidad del país: simplemente, se planta la sospecha generalizada que obviamente se nutre del prejuicio izquierdista radicado en el corazón zurdo, y que no puede aceptar que un gobierno de Coalición Republicana haya tenido mejores resultados en la evolución de la seguridad que durante los quince años de gobiernos del FA.</p><p>Los discursos para las internas del FA ratifican prejuicios, instalan sospechas, niegan realidades y fomentan una especie de brecha moral a partir de la cual todo lo que se haga de parte del gobierno tiene una falla constitutiva -neoliberal, corrupto, vendepatria, etc.- y todo lo que se plantee de parte de la izquierda es bueno y justo. La extensión de estos prejuicios en esta campaña envenena así el debate nacional.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-01T06:00:01.425",
  "ttr": 151,
  "type": "article"
}