{
  "url": "https://www.elpais.com.uy/cultural/ciencia-ficcion-latinoamericana-desde-colombia-ideas-especulativas-sorprendentes-en-once-cuentos",
  "title": "Ciencia ficción latinoamericana desde Colombia: ideas especulativas sorprendentes en once cuentos",
  "description": "por Ramiro Sanchiz.Siempre fue difícil dar una respuesta a la pregunta por la existencia (o inexistencia) de una ciencia ficción latinoamericana. Una de las razones era la mínima circulación que textos de...",
  "links": [
    "https://www.elpais.com.uy/cultural/ciencia-ficcion-latinoamericana-desde-colombia-ideas-especulativas-sorprendentes-en-once-cuentos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/34fc65d/2147483647/strip/true/crop/1509x734+0+215/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2Feb%2F169132024087bfcba6cb13ce2f3d%2Fluis-carlos-barragan-castro.jpeg",
  "content": "<div>\n<p><b>por Ramiro Sanchiz</b><br />.<br />Siempre fue difícil dar una respuesta a la pregunta por la existencia (o inexistencia) de una ciencia ficción latinoamericana. Una de las razones era la mínima circulación que textos de autores mexicanos, por poner un ejemplo cualquiera, solían tener en otros países, del mismo modo que autores uruguayos, argentinos o chilenos rara vez eran leídos por sus pares del norte. Por tanto, al no darse la lectura mutua como un hecho generalizado entre los escritores de ciencia ficción de distintas partes de Latinoamérica, resultaba en extremo difícil rastrear tendencias o patrones creativos y estéticos emergentes que no fueran la respuesta o reacción a lo que ocurre en los países centrales, a la tradición cienciaficcionera de Estados Unidos y el Reino Unido, y en menor medida la Unión Soviética y Japón.</p><p>Para resumir una historia larga y compleja, en los últimos 5 o 6 años esta pauta ha comenzado a cambiar, gracias a la conexión entre proyectos editoriales especializados en el género que editan y reeditan los mismos libros en distintos territorios. En la medida en que los autores de distintas zonas de la región han empezado a leerse entre sí, a coincidir en plataformas de publicación y a colaborar en diferentes proyectos, ciertas pautas han empezado a emerger. La primera podría delatar su epicentro en Bogotá, en particular desde la labor de la editorial Vestigio. La ciencia ficción que empezó a ser difundida desde allí y abarcar toda Latinoamérica es una variante del género marcada por el llamado <i>weird </i>u horror cósmico, originado por las ficciones de H. P. Lovecraft y sus seguidores.</p><p><b>Aliens en Bogotá. </b>Entre los escritores colombianos que han venido integrando esta tendencia el más importante —e incluso paradigmático— es Luis Carlos Barragán (1988). Tras un primer libro bien recibido por la crítica —<b>Vagabunda Bogotá</b><i>, </i>de 2011—, fue su segunda novela, <b>El gusano</b><i>, </i>de 2018, la que consolidó su lugar de relieve en la ciencia ficción latinoamericana contemporánea. En el mundo ficcional allí propuesto, un fenómeno cuántico permite a los cuerpos humanos fusionarse y producir nuevas entidades posthumanas —el “gusano” del título— parece sugerir que el siguiente paso de nuestra evolución, en lugar de proceder hacia el tan recorrido lugar común de la exacerbación de las cualidades intelectuales o incluso puramente “mentales”, deriva hacia la forma basal del reino animal, como si pasado y futuro de alguna manera terminasen entrelazados en el proceso fllogenético de la humanidad.</p><p>Después de esta novela Barragán publicó una un poco más clásica en cuanto a su intensidad especulativa —<b>Tierra contrafuturo</b>, de 2021—, pero antes apareció en Bogotá, desde la ya mencionada editorial Vestigio, su compilado de cuentos <b>Parásitos perfectos</b><i>, </i>que hace pocos meses reeditó y distribuyó en el resto de América Latina y España la editorial argentina Caja Negra. Sin desmerecer en absoluto sus libros anteriores —en particular al influyente <b>El gusano</b>—, <b>Parásitos perfectos</b><i> </i>puede cómodamente ser considerado el aporte más fascinante que su autor haya hecho al género hasta la fecha, así como de paso el abanico de ideas especulativas más vasto y sorprendente entre sus creaciones.</p><p><b>Despliegue posthumano.</b> Cada uno de los trece cuentos recogidos en esta edición explora los límites de los cuerpos y las identidades humanas puestos en contacto con fuentes de contaminación o mutación, en particular con la figura del parásito (uno de los hilos conductores que vinculan los textos incluidos en el libro) pensado no tanto como invasión indeseada y vulnerante sino más bien como una instrumentalización tecnológica que permite alcanzar un fin específico con cierto margen de incertidumbre. En la mejor tradición del ciberpunk devenido <i>bio</i>punk, por ejemplo, buena parte de los cuentos lidian con las presiones de la vida social y las economías arruinadas por lo que cabría pensar como escenarios distópicos de hegemonía corporativa y neoliberal, de manera que en un mercado laboral vertiginoso y abrumador, la pérdida de lo que podríamos entender como la forma o la identidad humana puede significar una manera de sobrevivir. Y para ello basta con dejarse inocular por un parásito, cuyo origen a veces es extraterrestre y a veces producto de la ingeniería genética llevada al paroxismo por inteligencias artificiales futuras. Así aparecen sujetos humanos devenidos orugas gigantes empleados como medio de transporte en una ciudad —una Bogotá hiperreal— cuyo tráfico lleva décadas colapsado, o también naves espaciales dotadas de subjetividad y sexualidad, o además pasatiempos juveniles que desembocan en la inquietante centralidad en la vida cotidiana de un grupo de jóvenes de entidades anómalas e inhumanas, tan tiernas como aterradoras.</p><p>Desde un punto de vista más “filosófico”, Barragán parece orbitar alrededor de un núcleo especulativo de corte posthumanista. Aunque no necesariamente abraza del todo esta filosofía y por momentos parece enfocado a explorar maneras de mantener a la vista las producciones de subjetividad “humana” más consabidas, asediadas en cualquier caso por la exterioridad más radical a esos límites de lo humano, sea desde lo alien, lo maquínico o, incluso y en la línea del pensamiento del filósofo británico Nick Land, una autonomía del capitalismo y la tecnología. En ese sentido, su ficción es eminentemente política: nos mueve a preguntarnos qué podemos hacer para tomar el control, si es que tal cosa es posible, de nuestro futuro sobre el planeta, a la vez que comprende que es imposible empezar a contestar esa pregunta sin reflexionar sobre ese “nosotros” humano, su valor y sus posibilidades. Así, a diferencia de los protagonistas de tantas distopías clásicas (<b>Fahrenheit 451, 1984</b>, <b>El cuento de la criada</b>), pocos o ninguno de los personajes de Barragán “resisten” el influjo contaminante o parásito de esa exterioridad radical a lo humano, y comprenden que el mejor camino hacia el futuro es la hibridez, la adaptación, la mutación, la asimilación de lo extraño para fundar nuevos sujetos, nuevas identidades y, por volver a las ideas del cineasta David Cronenberg en <b>Videodromo</b><i>, </i>una “nueva carne”.</p><p><b>PARÁSITOS PERFECTOS, de Luis Carlos Barragán. Caja Negra, 2025. Buenos Aires, 302 págs.</b></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-22T06:15:00.737",
  "ttr": 196,
  "type": "article"
}