{
  "url": "https://www.montevideo.com.uy/Deportes/Sub-23-Cristian-Olivera-sera-baja-para-el-Preolimpico-y-Uruguay-viajara-con-22-jugadores-uc876991",
  "title": "Sub-23: Cristian Olivera será baja para el Preolímpico y Uruguay viajará con 22 jugadores",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyLa Asociación Uruguaya de Fútbol (AUF) informó que, finalmente, Cristian Olivera no viajará con la selección sub-23 para disputar el Preolímpico. Esto se debe a...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Sub-23-Cristian-Olivera-sera-baja-para-el-Preolimpico-y-Uruguay-viajara-con-22-jugadores-uc876991",
    "https://www.montevideo.com.uy/Deportes/Sub-23-Cristian-Olivera-sera-baja-para-el-Preolimpico-y-Uruguay-viajara-con-22-jugadores-uc876991?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876991="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/868748.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La Asociación Uruguaya de Fútbol (AUF) informó que, finalmente, Cristian Olivera no viajará con la selección sub-23 para disputar el Preolímpico. Esto se debe a que su club, Los Ángeles FC, solicitara que el jugador vuelva a Estados Unidos para iniciar la preparación de cara a la temporada 2024.</p><p>“La Asociación Uruguaya de Fútbol informa que Los Ángeles FC ha comunicado en las últimas horas y ya vencido el plazo para sustitución de jugadores, la revocación de la autorización para que Cristian Olivera participe del torneo Preolímpico de Venezuela”, destaca el comunicado.</p><p>La noticia sorprendió y generó enorme preocupación y malestar en la AUF, considerando que la franquicia de la Major League Soccer (MLS) había cedido desde la preparación al delantero de 21 años para el torneo que comenzará la semana que viene en Venezuela y que dará dos cupos para los Juegos Olímpicos de Paris 2024.</p><p>“En este sentido, se analizó la documentación disponible y se estudió el caso desde el punto de visto jurídico, deportivo y personal. A la luz de este análisis, se privilegió la protección deportiva y personal del futbolista y se resolvió liberarlo para retornar a su club”, continúa la explicación de la AUF.</p><p>La AUF inició gestiones desde que se conoció la noticia, pero estas no llegaron a buen puerto y el delantero oriundo de Rentistas se perderá el Preolímpico, por lo que Uruguay afrontará el certamen con un jugador menos en su plantel, ya que los recambios solo se habilitan en casos de lesiones.</p><p>“La AUF desea aclarar que la participación de Cristian en la selección preolímpica se dio bajo la estricta autorización y control de su club, cuyo cambio de criterio y decisión perjudica a nuestra selección, ya que el jugador no podrá ser sustituido de acuerdo a la reglamentación del torneo”.</p><p>Los clubes no están obligados a ceder a los futbolistas, por lo que Los Ángeles FC está amparado para tomar esta decisión y además ejerció presión sobre el futbolista, a quien ya le envió un pasaje para viajar hoy mismo. El debut del equipo angelino en la MLS 2024 está previsto para el sábado 24 de febrero a las 18:30 horas de Uruguay frente a Seattle Sounders en condición de local.</p><blockquote>— Selección Uruguaya (@Uruguay) <a target=\"_blank\" href=\"https://twitter.com/Uruguay/status/1747702577897083000?ref_src=twsrc%5Etfw\">January 17, 2024</a></blockquote> <p>Por si fuera poco, Rodrigo Dudok, delantero de 16 años de Defensor Sporting, no fue convocado para el duelo frente a Banfield por precaución y, tras realizarse estudios de imagen, se confirmó que sufre un traumatismo de rodilla y en su lugar viajará Agustín Albarracín, de Wanderers.</p><p>Renzo Sánchez, titular en los dos amistosos, presentó molestias en la rodilla, pero será parte del plantel que viajará a Venezuela a las 04:00 horas de este jueves. El debut de la Celeste será el miércoles 24 a las 17:00 contra Paraguay, rival al que goleó 4-1 en Maldonado el pasado sábado.</p><blockquote>— Selección Uruguaya (@Uruguay) <a target=\"_blank\" href=\"https://twitter.com/Uruguay/status/1747706549105992014?ref_src=twsrc%5Etfw\">January 17, 2024</a></blockquote> <blockquote><p>Plantel completo</p></blockquote><p><strong>Arqueros</strong><strong>:</strong> Ignacio Suárez (Nacional), Fabrizio Correa (La Luz) y Randall Rodríguez (Peñarol).</p><p><strong>Defensores</strong><strong>:</strong> Sebastián Boselli (River Plate), Nicolás Marichal (Dinamo Moscú, Rusia), Mateo Antoni (Liverpool), Mateo Ponte (Botafogo, Brasil), Valentín Rodríguez (Peñarol) y Fredy Martínez (Nacional).</p><p><strong>Volantes:</strong> Vicente Poggi (Necaxa, México), César Araújo (Orlando City, Estados Unidos), Rodrigo Chagas (Nacional), Santiago Homenchenko (Peñarol), Erico Cuello (Defensor Sporting) y Tiago Palacios (City Torque).</p><p><strong>Delanteros</strong><strong>:</strong> Luciano Rodríguez (Liverpool), Anderson Duarte (Defensor Sporting), Matías Abaldo (Gimnasia y Esgrima La Plata, Argentina), Juan Cruz de los Santos (River Plate), Renzo Sánchez (Nacional), Matías Fonseca (Wanderers) y Agustín Albarracín (Wanderers).</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 116,
  "type": "article"
}