{
  "url": "https://www.elobservador.com.uy/nota/-por-que-el-libertarismo-y-el-autoritarismo-se-estan-fusionando-en-algunos-movimientos-si-son-ideologias-opuestas--20242315738",
  "title": "¿Por qué el libertarismo y el autoritarismo se están fusionando en algunos movimientos si son ideologías opuestas?",
  "description": "Lógicamente, autoritarismo y libertarismo son contradictorios. Los partidarios de líderes autoritarios comparten un estado mental en el que reciben la dirección de una figura decorativa idealizada y se...",
  "links": [
    "https://www.elobservador.com.uy/nota/-por-que-el-libertarismo-y-el-autoritarismo-se-estan-fusionando-en-algunos-movimientos-si-son-ideologias-opuestas--20242315738",
    "https://www.elobservador.com.uy/nota/-por-que-el-libertarismo-y-el-autoritarismo-se-estan-fusionando-en-algunos-movimientos-si-son-ideologias-opuestas--20242315738/amp"
  ],
  "image": "",
  "content": "<p><strong>Lógicamente, autoritarismo y libertarismo son contradictorios. Los partidarios de líderes autoritarios comparten un estado mental en el que reciben la dirección de una figura decorativa idealizada y se identifican estrechamente con el grupo que ese líder representa.</strong></p><div><figure><img alt=\"Jacob Chansley\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9319/live/e3bff880-ac0f-11ee-af93-0b157edf6f2a.jpg\" /><figcaption>El llamado chamán de Qanon, Jacob Chansley, en el asalto al Capitolio en 2021.</figcaption></figure><p>Ser libertario es ver la libertad del individuo como el principio supremo de la política. Es fundamental para la economía y la política del neoliberalismo, así como para algunas contraculturas bohemias.</p><p>Como estado mental, <strong>el libertarismo es superficialmente lo opuesto al autoritarismo.</strong></p><p>La identificación con el líder o grupo es anatema y todas las formas de autoridad se miran con sospecha. En cambio, lo ideal es experimentarse a uno mismo como un agente libre y autónomo.</p><p>Sin embargo, hay una historia en la que estas dos perspectivas se entrelazan.</p><p>Pensemos en Donald Trump, cuya reelección en 2024 sería vista por muchos <strong>como un factor que contribuye al ascenso internacional del autoritarismo</strong>.</p><p>Otros podrían considerar que él no logra concentrarse lo suficiente como para ser un líder autoritario eficaz, pero no es difícil imaginarlo gobernando por orden ejecutiva, y ha buscado con éxito una relación autoritaria con sus seguidores.</p><p>Es un objeto de idealización y una fuente de “verdad” para la comunidad de seguidores que dice representar.</p><p>Sin embargo, al mismo tiempo, en su retórica y su personalidad de depredador despreocupado, en su riqueza e indiferencia hacia los demás, Trump ofrece un hiperentendimiento de cierto tipo de libertad individualista.</p><p>La fusión de lo autoritario y lo libertario <strong>en el trumpismo se encarnó en el asalto del 6 de enero en Washington DC.</strong></p><p>Los insurgentes que irrumpieron en el Capitolio ese día querían apasionadamente instalar a Trump como líder autocrático. Después de todo, no había ganado unas elecciones democráticas.</p><p>Pero estas personas también estaban llevando a cabo una <strong>afirmación carnavalesca de sus derechos individuales</strong>, tal como los definían, para atacar al Estado estadounidense.</p><p>Entre ellos se encontraban los seguidores de la extraña teoría de la conspiración QAnon, que ensalzaba a Trump como la heroica figura de autoridad que lideraba en secreto la lucha contra una camarilla de élites que torturaban niños.</p><p>Junto a ellos estaban los Proud Boys, cuyo vago libertarismo se combina con un compromiso protoautoritario con la política como violencia.</p><figure><img alt=\"asalto al Capitolio\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7d73/live/25f3a6a0-abd6-11ee-8f81-6fc01aced881.jpg\" /><figcaption>Los asaltantes del Capitolio fueron un excelente ejemplo de cómo el autoritarismo puede combinarse con el libertarismo.</figcaption></figure><h3>La nueva era se encuentra con los antivacunas</h3><p>Las teorías de la conspiración también están involucradas en otros ejemplos recientes de hibridación autoritario-libertaria.</p><p>La creencia de que las vacunas contra la covid-19 (o los confinamientos, o el propio virus) eran intentos de un poder malévolo de atacarnos o controlarnos fueron alimentadas por un creciente ejército de creyentes en teorías de la conspiración.</p><p>Pero también fueron facilitados por<strong> ideologías libertarias que racionalizan la sospecha y la antipatía hacia la autoridad de todo tipo </strong>y apoyan la negativa a cumplir con las medidas de salud pública.</p><p>En Reino Unido, algunas ciudades pequeñas y zonas rurales han visto una afluencia de personas involucradas en una variedad de actividades: artes y oficios, medicina alternativa y otras prácticas de “bienestar”, espiritualidad y misticismo.</p><p>Faltan investigaciones, pero un estudio reciente de la BBC en la ciudad inglesa de Totnes mostró cómo esto puede crear un fuerte espíritu “alternativo” en el que formas suaves de libertarismo estilo hippie son prominentes, y muy acogedoras de las teorías conspirativas.</p><p>Uno podría haber pensado que Totnes y algunas otras ciudades como ésta serían los últimos lugares <strong>donde encontraríamos simpatía por la política autoritaria.</strong></p><p>Sin embargo, la investigación de la BBC mostró que, aunque puede que no haya un solo líder dominante en funciones, los sentimientos antiautoridad de la nueva era pueden transformarse en intolerancia y fuertes demandas de represalias contra las personas que se considera que organizan las vacunaciones y los confinamientos.</p><p>Esto se refleja en el hecho de que algunos creyentes en la teoría de la conspiración sobre la covid piden que quienes lideraron la respuesta de salud pública sean juzgados en “Núremberg 2.0”, un tribunal especial donde deberían enfrentarse a la pena de muerte.</p><p>Cuando recordamos que un virulento sentimiento de agravio contra un enemigo u opresor que debe ser castigado es una característica habitual de la cultura autoritaria, empezamos a ver cómo las líneas divisorias entre la mentalidad libertaria y la perspectiva autoritaria se han desdibujado en torno a la covid.</p><p>Una inquietante encuesta realizada a principios de este año por el King's College de Londres incluso encontró que el 23% de la muestra estaría dispuesto a salir a las calles en apoyo de una teoría de la conspiración del \"Estado profundo\".</p><p>Y de ese grupo, <strong>el 60% cree que el uso de la violencia en nombre de tal movimiento estaría justificado.</strong></p><figure><img alt=\"Milei\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3390/live/91ae89f0-abd6-11ee-beb5-e1400df560f2.jpg\" /><figcaption>Un ejemplo de fusión de autoritarismo y libertarismo en América Latina es el del presidente argentino Javier Milei.</figcaption></figure><h3>Dos respuestas a la misma ansiedad</h3><p>Un enfoque psicológico puede ayudarnos a comprender la dinámica de esta desconcertante fusión.</p><p>Como han demostrado Erich Fromm y otros, <strong>nuestras afinidades ideológicas están vinculadas a estructuras inconscientes de sentimiento.</strong></p><p>En este nivel, el autoritarismo y el libertarismo son productos intercambiables de la misma dificultad psicológica subyacente: la vulnerabilidad del yo moderno.</p><p>Los movimientos políticos autoritarios ofrecen un sentido de pertenencia a un colectivo y de estar protegidos por un líder fuerte.</p><p>Esto puede ser completamente ilusorio, pero aun así proporciona una sensación de seguridad en un mundo de cambios y riesgos amenazantes.</p><p>Como individuos, somos vulnerables a sentirnos impotentes y abandonados. Como grupo, estamos a salvo.</p><p>El libertarismo, por el contrario,<strong> parte de la ilusión de que, como individuos, somos fundamentalmente autosuficientes.</strong></p><p>Somos independientes de los demás y no necesitamos protección de las autoridades. Esta fantasía de libertad, como la fantasía autoritaria del líder ideal, también genera una sensación de invulnerabilidad para quienes creen en ella.</p><p>Ambas perspectivas sirven para protegernos contra la sensación potencialmente abrumadora de estar en una sociedad de la que dependemos pero en la que sentimos que no podemos confiar.</p><p>Si bien políticamente divergentes, son psicológicamente equivalentes. Ambas <strong>son formas que tiene el yo vulnerable de protegerse de las ansiedades existenciales.</strong></p><p>Por lo tanto, hay una especie de lógica de seguridad al alternar entre ellas o incluso ocupar ambas posiciones simultáneamente.</p><p>En cualquier contexto específico, es más probable que el autoritarismo tenga el enfoque y la organización necesarios para prevalecer.</p><p>Pero su fusión híbrida con el libertarismo habrá ampliado su base de apoyo al seducir a la gente con impulsos antiautoridad.</p><p>Y tal como están las cosas actualmente, corremos el riesgo de ver una polarización cada vez mayor entre, por un lado, esta forma defensiva de política combinada impulsada por la ansiedad y, por el otro, los esfuerzos por preservar modos no defensivos de discurso político y basados en la realidad.</p><p><strong><em>* Barry Richards es professor emérito de psicología política de la Universidad de Bournemouth, Inglaterra.</em></strong></p><p><strong><em>Este artículo apareció en The Conversation. Puedes leer la versión en inglés </em></strong><a target=\"_blank\" href=\"https://theconversation.com/why-have-authoritarianism-and-libertarianism-merged-a-political-psychologist-on-the-vulnerability-of-the-modern-self-218949\"><strong><em>aquí.</em></strong></a><strong><em></em></strong></p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6f49/live/64726140-abd7-11ee-beb5-e1400df560f2.png\" /></figure><p><em>Haz clic para leer </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>más historias de BBC News Mundo</em></a><em>.</em></p><p><em>Recuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-03T04:57:38.000Z",
  "ttr": 231,
  "type": "article"
}