{
  "url": "https://www.elobservador.com.uy/nota/revolucion-de-los-claveles-el-dia-en-que-los-militares-dieron-un-golpe-de-estado-para-llevar-la-democracia-al-pueblo-portugues-2024426224542",
  "title": "Revolución de los claveles: el día en que los militares dieron un golpe de Estado para llevar la democracia al pueblo portugués",
  "description": "A la 1:30 de la madrugada del 25 de abril de 1974, en la Escuela Práctica de Caballería de Santarém de Portugal, el capitán Salgueiro Maia reunió a sus tropas para informarles del golpe militar preparado...",
  "links": [
    "https://www.elobservador.com.uy/nota/revolucion-de-los-claveles-el-dia-en-que-los-militares-dieron-un-golpe-de-estado-para-llevar-la-democracia-al-pueblo-portugues-2024426224542",
    "https://www.elobservador.com.uy/nota/revolucion-de-los-claveles-el-dia-en-que-los-militares-dieron-un-golpe-de-estado-para-llevar-la-democracia-al-pueblo-portugues-2024426224542/amp"
  ],
  "image": "",
  "content": "<p><strong>A la 1:30 de la madrugada del 25 de abril de 1974, en la Escuela Práctica de Caballería de Santarém de Portugal, el capitán Salgueiro Maia reunió a sus tropas para informarles del golpe militar preparado durante meses por el Movimiento de las Fuerzas Armadas (MFA) y que iba a tener lugar esta mañana. No sabe cómo dirigirse a sus hombres y lo hace con humor.</strong></p><div><figure><img alt=\"Un soldado con un clavel en la solapa\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/705e/live/1bdb3140-024a-11ef-8ba6-058e05b6689b.jpg\" /><figcaption>Los soldados del Movimento de las Fuerzas Armadas tomaron posiciones en las calles de Lisboa tres días después del golpe de Estado que derrocó a la dictadura de Salazar.</figcaption></figure><p>“Hay varias formas de organizar los Estados: está el Estado socialista, el Estado comunista, el Estado capitalista y el Estado que tenemos nosotros ahora. Propongo ponerle fin. Vamos a Lisboa a acabar con esto. El que quiera venir conmigo, que forme filas afuera, el que no quiera, que se quede aquí”.</p><p>Todos fueron.</p><p>El Estado al que se refería el capitán era <strong>una dictadura que ya duraba 48 años y que había sumergido a la población portuguesa en la miseria y el oscurantismo</strong>. Portugal vivía en un régimen represivo, sin libertad de expresión y que condenó a una generación entera de hombres a luchar en una guerra colonial perdida hacía mucho tiempo, pero que el régimen se negaba a terminar.</p><p>El dictador António de Oliveira Salazar ya había sido reemplazado por Marcelo Caetano en 1968, pero la “primavera marcelista” –como se conoció a este período– que había llegado cargada de <strong>promesas de renovación, no terminaba de despertar</strong>.</p><p>Así que un grupo de capitanes del ejército decidió que era hora de un cambio.</p><figure><img alt=\"La gente en las calles rodeando a un tanque\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f7dd/live/08e588d0-01df-11ef-a9f7-4d961743aa47.jpg\" /><figcaption>La multitud acogió alegre a los soldados.</figcaption></figure><p>“Lo difícil fue elegir quiénes podían ir en la columna militar, porque no todos podían hacerlo”, recuerda el coronel Carlos Maia Loureiro, entonces capitán.</p><p>La columna, que desempeñaría el papel principal en el golpe militar, <strong>salió de Santarém con 160 hombres, 10 vehículos blindados, 12 vehículos de transporte, 2 ambulancias y un jeep</strong>. A las 5:50 de la mañana, la columna llegó a la plaza de Terreiro do Paço, en el centro de Lisboa. Allí esperó casi seis horas, llenas de tensión.</p><p>“El momento más crítico fue la llegada a Terreiro do Paço de una fuerza del régimen comandada por el brigadier Junqueira Reis, quien <strong>dio la orden a un tanque blindado M47 de disparar contra nosotros</strong>. Entonces, el capitán Salgueiro Maia se metió una granada en el bolsillo y empezó a caminar hacia el tanque para hablar... Fui tras él y todavía no sé por qué”, recuerda Maia Loureiro.</p><p>Salgueiro Maia reconocería años más tarde que en ese momento <strong>estaba dispuesto a hacer estallar la granada y convertirse en un mártir</strong>, pensando que así podría ganar el golpe. Pero pronto descubrió que no es necesario. El teniente al mando del vehículo blindado se negó a disparar y las fuerzas del régimen se rindieron.</p><p>La misión en Terreiro do Paço se cumplió y la columna militar se formó nuevamente para dirigirse al Cuartel Carmo, <strong>donde se había refugiado el gobierno de Marcelo Caetano.</strong></p><figure><img alt=\"La gente en las calles rodeando a un tanque con soldados.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/eaec/live/2644b580-0249-11ef-8ba6-058e05b6689b.jpg\" /><figcaption>Las Fuerzas Armadas recuperaron ese día su prestigio.</figcaption></figure><p>“En el camino empezamos a ver una multitud en las calles. Personas de todas las edades, <strong>festejando, se subieron a los vehículos, nos abrazaron, nos dieron las gracias...</strong> Todavía hoy me emociono cuando pienso en ello”, recuerda el coronel.</p><p>Es en este recorrido cuando comienzan a aparecer los <strong>primeros claveles rojos que los soldados colocan en los cañones de sus rifles</strong>, iniciando sin saberlo la iconografía de la Revolución de los Claveles.</p><p>En menos de cinco horas, el gobierno se rinde: Marcelo Caetano entrega el poder al general Spínola y sale del cuartel escoltado por militares del MFA. El golpe militar se ha completado.</p><h3>Meses de conspiración</h3><p>El golpe de Estado que se materializó ese día estaba planeado desde hacía meses. Además de los cambios legislativos impulsados por Marcelo Caetano, en las reuniones <strong>se empezó a hablar de la guerra colonial, un conflicto de 13 años para el que no parecía haber solución a la vista.</strong></p><p>“Hubo soldados que defendían una solución política a la guerra. Y luego estaba el tema del prestigio de las Fuerzas Armadas. La población no estaba contenta con nosotros”, dice el teniente coronel Vasco Lourenço, uno de los ideólogos del golpe militar.</p><p>“La población <strong>nos veía como el apoyo a un régimen represivo que imponía la guerra y la dictadura.</strong> Si queríamos recuperar prestigio, teníamos que romper con esta imagen. Y esto sólo podía lograrse con un golpe de Estado: poner fin a la dictadura, dar una solución política a la guerra y crear condiciones para la democracia y la libertad en Portugal”, explica Lourenço.</p><p>Esta empieza a ser la postura mayoritaria entre los jóvenes oficiales, especialmente los capitanes. “Son oficiales intermedios, con <strong>muchos años de guerra colonial, que conocen muy bien la situación de África y que deciden acabar con el régimen para democratizar el país”</strong>, afirma Francisco Ruivo, investigador del Instituto de Historia Contemporánea de la Facultad de Ciencias Sociales y Ciencias Humanas de la Nueva Universidad de Lisboa.</p><p>“La cuestión generacional en sí es importante: son <strong>hombres de entre 30 y 40 años,</strong> una generación muy diferente a la de los altos mandos de las Fuerzas Armadas, que eran gente mayor y más conservadora”.</p><figure><img alt=\"Un soldado con claveles en el fusil\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ad87/live/6a1de990-024c-11ef-8294-a534e0c9e889.jpg\" /><figcaption>El triunfo fue aplastante.</figcaption></figure><p>Estas diferencias se hicieron evidentes el 14 de marzo de 1974, cuando, en una suerte de prueba de lealtad, generales de las tres ramas de las Fuerzas Armadas asistieron al <strong>acto de homenaje al líder del gobierno, Marcelo Caetano.</strong></p><p>“En este episodio, que pasó a ser conocido como “la brigada reumática”, los generales allí presentes afirman que el ejército está alineado con el jefe de gobierno”, afirma Luís Nuno Rodrigues.</p><p>Los únicos generales que <strong>no asisten al evento son Francisco da Costa Gomes y António de Spínola,</strong> jefe y subjefe del Estado Mayor de las Fuerzas Armadas, quienes luego son destituidos de sus respectivos cargos. Los dos tendrán papeles protagónicos en la Revolución de Abril.</p><h3>La guerra colonial</h3><p>Al contrario de lo que los generales aseguraron a Caetano, el ejército estaba, en realidad, haciendo política. De esta manera, lo que surge del MFA no es sólo la decisión de dar un golpe de Estado, sino todo un programa político.</p><p>“Fue <strong>un programa que eliminó el antiguo régimen y todas sus instituciones, y se basó en las famosas “Tres D ”: democratizar, descolonizar y desarrollar”,</strong> explica la historiadora Irene Flunser Pimentel.</p><p>“A corto plazo se convocarían elecciones para una Asamblea Constituyente que redactaría la nueva Constitución del país y se reconoció que <strong>la solución a las guerras coloniales debía ser política</strong>”, añade Luís Nuno Rodrigues, profesor del departamento de Historia del ISCTE.</p><p>La politización de las Fuerzas Armadas, llevada a cabo principalmente durante la Guerra de Ultramar, fue fundamental. “Llega un momento en que los jóvenes que quieren seguir una carrera militar comienzan a escasear, muchos estudiantes se ven obligados a ir a África, como alféreces de la milicia. <strong>Eran jóvenes muy influenciados por el Mayo del 68, politizados en las universidades y que llevaban libros a la guerra, canciones protesta de Zeca Afonso y José Mário Branco</strong> [dos cantantes censurados por el régimen] y comenzaron a contagiar a los soldados de carrera”, continúa el historiador.</p><p>“Cuando estos hombres pensaban en el golpe de Estado, y sobre todo en el programa, siempre era con el objetivo de<strong> derrocar la dictadura y democratizar el país,</strong> con vistas a la descolonización y a entregar el poder a los civiles de forma democrática”.</p><figure><img alt=\"Dos soldados portugueses leen el periodico.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/75ba/live/b842a480-024c-11ef-8294-a534e0c9e889.jpg\" /><figcaption>El Proceso Revolucionario en Curso (PREC) fue un periodo de 19 meses comprendido entre entre la Revolución de los Claveles y el golpe de Estado del 25 de noviembre de 1975.</figcaption></figure><p>Fue durante la guerra colonial cuando muchos militares se dieron cuenta del tipo de conflicto que existía en esos territorios, lejos de la propaganda con la que el régimen inundó el país.</p><p><strong>“La guerra nos ayudó a abrir los ojos a la ceguera del gobierno, a la situación de dictadura aquí, a la legitimidad de la lucha de nuestro enemigo.</strong> Ellos eran los que tenían razón, los que luchaban por su independencia. Estábamos en el lado equivocado”, dice el teniente coronel Vasco Lourenço.</p><p>“Fui a la guerra convencido de que estaba defendiendo una porción del territorio nacional, mi patria. Pero entonces me di cuenta de que habíamos perdido a nivel político y que sólo <strong>estábamos haciendo la guerra por hacer la guerra y que el ejército estaba siendo utilizado por el régimen para lograr una salida honorable</strong>”, añade el coronel Maia Loureiro.</p><h3>Del golpe militar a la revolución</h3><p>En las primeras horas del golpe militar, la primera declaración del MFA pedía “a los ciudadanos que permanecieran en sus casas”. Pero cuando escucharon la declaración, hicieron exactamente lo contrario. Salieron a la calle a divertirse. <strong>Abuchearon a los líderes del antiguo régimen, saludaron a los militares, se reunieron, mostraron su apoyo </strong>con aplausos y su presencia masiva.</p><p>Una de ellas fue Aurora Rodrigues, opositora al régimen, quien esa noche se encontraba en la imprenta clandestina del Movimento Reorganizativo do Partido do Proletariado (MRPP) imprimiendo comunicados.</p><p><strong>Durante años había luchado contra la dictadura. Fue arrestada y torturada, y “ahora que el régimen había terminado, no se iba a quedar en casa”</strong>. Tomó el primer autobús para Lisboa y cuando llegó a Terreiro do Paço “había tanta gente en la calle, tan feliz, que no había manera de hacer que volvieran a sus casas”.</p><p>Aurora siguió esa marea de gente y vio al gobierno rendirse. “Toda esa gente... todos estábamos eufóricos, porque el fascismo había terminado. Fue el final”.</p><p><strong>“Ese apoyo popular fue la confirmación de que estábamos haciendo lo que la población quería que hiciéramos</strong> y eso nos dio un gran estímulo”, recuerda el teniente coronel Vasco Lourenço.</p><p>“Recuerdo que, en medio de la multitud, una señora mayor se me acercó, con voz temblorosa, y me dijo <strong>'muchas gracias por lo que estás haciendo, porque mi nieto ya no tendrá que ir a la guerra'.</strong> Y me emocioné”, dice el coronel Maia Loureiro.</p><p>A todo esto se suma la ausencia de represión. “En ningún momento los militares intentaron impedir que la gente participara en el movimiento, que es lo que sucede a menudo”, dice Lourenço.</p><figure><img alt=\"Camiones militares en el centro de Lisboa\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/bb18/live/c48ee090-024d-11ef-8294-a534e0c9e889.jpg\" /><figcaption>Ante todo fue un golpe pacífico.</figcaption></figure><p>Fue esta participación popular la que transformó lo que comenzó como un golpe militar en una revolución. “El primer día la población sale a apoyar a los militares. Y luego hay manifestaciones populares por todo. <strong>Todos los días había una manifestación</strong>. Hay un conjunto de movilizaciones populares que radicalizarán el proceso y lo transformarán en una revolución”, explica la historiadora Irene Flunser Pimentel.</p><p>Es el período del PREC (Período Revolucionario Continuo). <strong>Se nacionalizaron varios sectores como la banca y la industria pesada.</strong> Hay ocupaciones de casas, fábricas y terrenos vacíos. Se desarrolla la reforma agraria.</p><p>“La ciudadanía empieza a ganar derechos: <strong>derecho de huelga, libertad de expresión, libertad de asociación</strong>”, analiza Francisco Ruivo.</p><h3>Amenazas a la democracia</h3><p><strong>Cuando Marcelo Caetano se rindió, el poder pasó a manos del general António Spínola</strong>. Él y Costa Gomes habían sido elegidos por el MFA para dirigir la Junta de Salvación Nacional que tomaría el poder en el país tras el golpe militar. Costa Gomes fue elegido por delante de Spínola, pero las circunstancias cambiaron el 25 de abril.</p><p>“Es el propio Marcelo Caetano quien indica que está dispuesto a entregar el poder a Spínola y por eso emerge como líder de la <strong>Junta de Salvación Nacional </strong>y es nombrado Presidente de la República al día siguiente”, explica Luís Nuno Rodrigues.</p><p>Las relaciones entre António de Spínola y el MFA siempre fueron tensas, sobre todo por la cuestión colonial. <strong>Spínola defiende una salida política a la guerra, pero no la descolonización. </strong>Su respuesta al conflicto, publicada en el libro \"Portugal y el futuro\", en febrero de 1974, es una especie de federación formada por varios países.</p><p>“Spínola <strong>no quiso liberar a todos los presos políticos, ni puso fin inmediatamente a la policía política y argumentó que esto debía continuar</strong> mientras hubiera guerra en las colonias. De hecho, nombra un nuevo responsable”, afirma Irene Flunser Pimentel.</p><p>Al llegar a la presidencia, pretende centralizar el poder en su figura e intenta destituir al MFA. “La relación era de desconfianza mutua. Spínola intenta sacar al MFA de la vida política y <strong>subvertir el programa que se había diseñado, para acaparar él el poder,</strong> lo que significaba posponer las elecciones sin fecha definida”, comienza explicando Francisco Ruivo.</p><p>“El MFA frena todos estos intentos y le recuerda a Spínola que hay un programa que hay que cumplir, que define un proceso de democratización para el país y que el MFA no renuncia a esa tutela. <strong>Spínola se ve obligado a reconocer, muy a su pesar, la independencia de las colonias portuguesas”.</strong></p><p>Pero el general intentaría usurpar el poder en dos ocasiones: el 28 de septiembre de 1974, -un intento fallido de mostrar su poder en las calles, con una manifestación que denominó “mayoría silenciosa”- y el 11 de marzo de 1975, cuando <strong>intentó un golpe de Estado que fue rápidamente neutralizado.</strong> Spínola, que se vio obligado a dimitir, huyó a España y luego a Brasil.</p><figure><img alt=\"Bandera de Portugal con un clavel al fondo\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7241/live/0b3d8a80-024b-11ef-8294-a534e0c9e889.jpg\" /><figcaption>Los portugueses recuperaron la democracia.</figcaption></figure><p>Los acontecimientos del 11 de marzo conducen a la creación del Consejo de la Revolución (CR). “Era una manera de institucionalizar el MFA, de decir que el Movimiento no renuncia a su tutela sobre el proceso revolucionario y que aseguraría la transición democrática”, explica Francisco Ruivo.</p><p>Después de todos los obstáculos, <strong>las primeras elecciones libres y universales para elegir la Asamblea Constituyente se celebrarían finalmente el 25 de abril de 1975,</strong> con la participación del 91,7% de los portugueses mayores de 18 años.</p><p>Ese mismo mes, la CR alcanzaría un acuerdo con los distintos partidos políticos, que reconocían su legitimidad por un período de transición de tres a cinco años. La institución acabaría extinguiéndose en 1982, tras la revisión constitucional.</p><p>Ese año, Portugal viviría una última amenaza a la democracia. El <strong>25 de noviembre, a primera hora de la mañana, paracaidistas ocupan seis bases militares.</strong> En este punto, el MFA está dividido entre dos alas de izquierda y una de moderados, el llamado Grupo de los Nueve.</p><p>\"Los moderados interpretan estos movimientos como un golpe de Estado de los radicales de izquierda\". El Grupo de los Nueve, liderado por Vasco Lourenço y Ramalho Eanes, acabó declarando el estado de sitio y controlando la situación.</p><p>Este episodio marca el final del proceso revolucionario portugués.</p><h3>Las Fuerzas Armadas y el pueblo</h3><p>“Recuerdo que salí a la calle, <strong>vestido con el uniforme de capitán, y todos me saludaban.</strong> Cuando antes casi nos daba vergüenza usar uniformes”, dice Lourenço.</p><p>“En la época del PREC”, recuerda Irene Pimentel, “la gente usaba a las Fuerzas Armadas para todo. Si tenían un problema no iban a la policía, iban al ejército”.</p><p>Esa conexión se ha debilitado con el paso de los años, pero un estudio de opinión publicado en 2021, realizado por el Instituto Nacional de Defensa, la Dirección General de Recursos de Defensa Nacional, el Instituto de Ciencias Sociales de la Universidad de Lisboa y el Instituto Portugués de Relaciones Internacionales, reveló que <strong>los portugueses todavía confían en gran medida en sus Fuerzas Armadas.</strong></p><p><strong>Más del 73% de los encuestados dijo tener “mucha o total” confianza</strong> en ellas y sólo el 4% dijo tener “poca o ninguna”.</p><p>Una confianza que comenzó a forjarse el 25 de abril de 1974, cuando los militares salieron a las calles y, acompañados de la población,<strong> transformaron un golpe militar en la Revolución de los Claveles.</strong></p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ba7c/live/94723360-0231-11ef-97f7-e98b193ef1b8.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo </em><a target=\"_blank\" href=\"https://whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>canal de WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-internacional-65747383?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La capital europea donde un alquiler triplica el salario mínimo del país</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-internacional-58869263?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"Capitalismo de la sardina\": en qué consiste la receta económica que ha convertido a Portugal en un exitoso ejemplo de crecimiento en Europa</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-39494514?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El secreto detrás de la increíble recuperación económica de Portugal: ¿cómo hizo para reducir el déficit y al mismo tiempo aumentar los salarios?</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-27T01:45:42.000Z",
  "ttr": 527,
  "type": "article"
}