{
  "url": "https://www.montevideo.com.uy/Noticias/Un-lugar-clave--como-sigue-la-busqueda-de-restos-de-desaparecidos-en-el-Batallon-14--uc897150",
  "title": "Un lugar clave: ¿cómo sigue la búsqueda de restos de desaparecidos en el Batallón 14?",
  "description": "Montevideo PortalTras la confirmación de que los restos óseos encontrados el pasado 30 de julio en el Batallón 14 de Infantería del Ejército pertenecían a un hombre, el miembro del directorio de la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Un-lugar-clave--como-sigue-la-busqueda-de-restos-de-desaparecidos-en-el-Batallon-14--uc897150",
    "https://www.montevideo.com.uy/Noticias/Un-lugar-clave--como-sigue-la-busqueda-de-restos-de-desaparecidos-en-el-Batallon-14--uc897150?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897150="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201908/_W933_80/703286.jpeg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p><a href=\"https://www.montevideo.com.uy/Noticias/Restos-encontrados-en-el-Batallon-14-pertenecen-a-un-hombre-de-entre-43-y-57-anos-uc897139?_gl=1*a6m7in*_ga*NzExNDkzMzY4LjE2OTYyNjMxMDk.*_ga_1CV7BQE5SK*MTcyMzY1MTE3MC40NzYuMS4xNzIzNjY1MjkzLjAuMC4w\" target=\"_blank\">Tras\nla confirmación de que los restos óseos encontrados el pasado 30 de julio en el\nBatallón 14 de Infantería del Ejército pertenecían a un hombre</a>, el miembro del directorio de la Institución Nacional de Derechos Humanos, Wilder Tayler, contó en conferencia\nde prensa cómo se sigue con las búsquedas en el lugar, ubicado en la localidad\ncanaria de Toledo.</p><p>“Las expectativas\npara esa sub área dentro del 14 en este momento son muy altas”, comenzó Tayler en referencia a las cerca de 20 hectáreas en donde se vienen haciendo\nlas excavaciones.</p><p>Allí también\naparecieron en junio de 2023 los restos de quien luego se confirmó que era la\nmilitante comunista Amelia Sanjurjo Casal.</p><p>“Una vez que se\ntermina el trabajo de zarandeo que están haciendo, porque el trabajo sobre este\nhallazgo continúa hoy, inmediatamente se van a reiniciar las excavaciones a dos\nmáquinas en esa área, que es relativamente chica dentro de la cautela”, apuntó el\njerarca y detalló que se hizo “una pequeña corrección en cuanto a las\nprioridades en excavación” en la zona.</p><p>Asimismo, Tayler aseguró\nque “hay una expectativa muy alta” puesta en el área que consideró “relativamente\npequeña” y que su trabajo “se adecua a esa expectativa”. “No podemos decir más\nque eso por el momento”, planteó.</p><p>Tayler también se\nrefirió a un “cambio metodológico muy importante” implementado por el equipo\nactual de antropología forense liderado por Alicia Lusiardo, quien se\nencontraba a su lado en la conferencia.</p><p>Este cambio implica\nque, “una vez que han trabajado un espacio, ya no hay necesidad de volver a él”.\n“En una frase: lo dan vuelta enteramente”, amplió.</p><p>En esta línea,\nespecificó que en excavaciones realizadas hace “15 años y 18 años” se estuvo “muy\ncerca”, tanto del hallazgo de Sanjurjo, como del realizado hace dos semanas.</p><p>“En este hallazgo\nreciente incluso se estuvo a un metro del borde de la fosa”, contó.</p><p>“Nos parece que\nel mérito va a los colegas antropólogos. Esto también implica trabajar durante\nmuchísimo más tiempo en todo el año y en condiciones complejas, pero que\nevidentemente nos está dando resultados”, destacó.</p><p>Por último,\nrecordó que esta metodología se aplica “porque quienes saben dónde están no lo\ndicen” y, por eso, no se trabaja “con un plano, una flecha o una cruz”.</p><p>“En ocasiones,\ncuando lo hemos hecho así, no ha resultado ser exacta la información. Pero, de\nesta manera, estamos seguros de que lo que se haga nos va a dejar la certeza de\nque en ese lugar, por lo menos, no hay un cuerpo”, sentenció.</p><p>Además de Tayler,\nla conferencia contó con la presencia del ministro de Defensa, Armando\nCastaingdebat; la líder del equipo de antropología forense que trabaja en el lugar, Alicia Lusiardo; el fiscal especializado en crímenes de lesa humanidad, Ricardo Perciballe;\nrepresentantes de Madres y Familiares de Detenidos Desaparecidos; y el fiscal de Corte,\nJuan Gómez.</p><p>Las autoridades informaron\nque los restos óseos encontrados pertenecen a un hombre cuya estatura era de\nentre 1.75 y 1.85 metros, y su rango etario al momento de su muerte era entre los 43 y\n57 años.</p><p>Sin embargo,\ntodavía no se manejan nombres de quién podría ser esa persona.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 104,
  "type": "article"
}