{
  "url": "https://www.elpais.com.uy/economia-y-mercado/la-falta-de-cobertura-un-desafio-adicional-para-reducir-la-pobreza-infantil",
  "title": "La falta de cobertura: un desafío adicional para reducir la pobreza infantil",
  "description": "Existen unos 24.000 hogares, que albergan unos 13.000 niños, niñas y adolescentes, completamente por fuera del sistema de transferencias. Por lo tanto, las promesas electorales de subir los montos de transferencias existentes no le llegaran a este núcleo duro de excluidos.",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/la-falta-de-cobertura-un-desafio-adicional-para-reducir-la-pobreza-infantil"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2c385f9/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2Ff2%2Ff0e8cb7c43bdae4748f0724604aa%2Feconomia-y-mercado-2024-08-09t193331-360.jpg",
  "content": "<div>\n<p>La pasada semana, el <b>Instituto Nacional de Estadística </b>dio a conocer <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/finanzas/pobreza-en-uruguay-el-9-1-de-las-personas-se-ubicaron-por-debajo-de-la-linea-de-pobreza\">las cifras de pobreza del primer semestre de 2024</a> y disponibilizó los microdatos de la<b> Encuesta Continua de Hogares</b> para dicho período. En esta columna argumento que, parte del problema de <b>pobreza infantil </b>que tenemos, se debe a la falta de cobertura de los instrumentos existentes, y que cualquier iniciativa a futuro para reducirla, necesariamente se va a tener que topar con la tarea administrativa de incluir a los excluidos <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/los-millones-de-dolares-que-se-necesitan-para-erradicar-la-pobreza-infantil-y-las-propuestas-de-unicef\">para combatir adecuadamente la pobreza infantil.</a></p><p>Primero, las buenas noticias. Uruguay cuenta con un sistema de transferencias extenso, que cubre a buena parte de la población vulnerable (aunque la suficiencia de las transferencias sea discutible). En primer lugar, tenemos las Asignaciones Familiares del Plan de Equidad, una política pública implementada como parte del Sistema Nacional de Protección Social para reducir la pobreza y mejorar el bienestar de los hogares en situación de vulnerabilidad. El programa está destinado a familias con niños, niñas y adolescentes en situación de pobreza o vulnerabilidad socioeconómica.</p><p>Las familias que cumplen con los requisitos socioeconómicos reciben una asignación mensual por cada menor a cargo. El monto de la transferencia varía según la cantidad de niños en el hogar, la situación económica de la familia y el nivel educativo en el que se encuentren los menores. Ahora bien, las AFAM-PE están sujetas a condicionalidades vinculadas al acceso y permanencia en el sistema educativo y a los controles de salud de los menores. Las familias deben asegurarse de que los niños y adolescentes asistan regularmente a la escuela y cumplan con los controles de salud exigidos (vacunación y consultas médicas).</p><p>En segundo lugar, tenemos la Tarjeta Uruguay Social. Se trata de un instrumento clave en la política social uruguaya, orientado a apoyar a los hogares en situación de vulnerabilidad socioeconómica. Es parte del conjunto de transferencias monetarias y ayudas incluidas en el Sistema Nacional de Protección Social de Uruguay.</p><p>La TUS proporciona un subsidio mensual que los beneficiarios pueden utilizar para adquirir alimentos, productos de higiene personal y de limpieza en los comercios habilitados, lo que contribuye a mejorar su seguridad alimentaria y bienestar básico. Está dirigida a los hogares en situación de pobreza extrema o vulnerabilidad social, con un enfoque particular en aquellos que no están cubiertos por otras transferencias directas como las AFAM-PE. También cubre a personas que viven en situación de indigencia, con necesidades básicas insatisfechas, como adultos mayores que viven solos o personas con discapacidades. El monto que se otorga a través de la TUS depende de la composición del hogar (número de integrantes) y de la situación socioeconómica. La tarjeta sólo puede utilizarse para adquirir ciertos tipos de bienes en comercios autorizados, evitando su uso para compras de bienes que no se consideran esenciales, como bebidas alcohólicas o productos no alimenticios.</p><div>\n<figure>\n<picture>\n<img alt=\"Viviendas cerca de Arroyo Carrasco\" srcset=\"https://imgs.elpais.com.uy/dims4/default/73d7c78/2147483647/strip/true/crop/1512x1006+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2Ffb%2F0062564b496a8906a9b47638bf8d%2Fleo2.jfif 1x, https://imgs.elpais.com.uy/dims4/default/820b066/2147483647/strip/true/crop/1512x1006+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2Ffb%2F0062564b496a8906a9b47638bf8d%2Fleo2.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/73d7c78/2147483647/strip/true/crop/1512x1006+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2Ffb%2F0062564b496a8906a9b47638bf8d%2Fleo2.jfif\" />\n</picture>\n<div>\n<figcaption>Viviendas en el asentamiento Paso Carrasco, al lado del Arroyo Carrasco.</figcaption><p>Foto: Leonardo Mainé/El País.</p></div>\n</figure>\n</div><p>Segundo, noticias alentadoras. Desde casi todas las tiendas políticas se ha enfatizado el combate a la pobreza infantil como bandera de campaña, y los principales partidos manejan entre los instrumentos a utilizar, aumentos en los montos transferidos por el sistema de transferencia, vía AFAM-PE o vía TUS, o ambos. Aquí entra la realidad. Los datos de la ECH 2024 muestran que un 17% de los hogares del Uruguay son beneficiarios de AFAM-PE; en la población menor de 18 años, un 48,5% (casi la mitad) recibe una Asignación Familiar. La TUS tiene una cobertura del entorno del 5% de la población, alcanzando a unos 70.000 hogares en condiciones de extrema vulnerabilidad.</p><p>Tercero, las malas noticias. A la fecha, en Uruguay según los últimos datos del INE, contamos con 325.259 personas con ingresos por debajo de la línea de pobreza, de los cuales 144.856 tienen menos de 18 años (el 44,5% de los pobres son niños, niñas o adolescentes). La mala noticia es que de esta población en situación de pobreza, el 21% no está cubierto por AFAM o TUS. En concreto, existen unos 24.000 hogares, que albergan unos 13.000 niños, niñas y adolescentes, completamente por fuera del sistema de transferencias. Por lo tanto, las promesas electorales de subir los montos de transferencias existentes no le llegaran a este núcleo duro de excluidos, que es precisamente el núcleo que más necesita el apoyo gubernamental para transitar rumbos de salida de la pobreza (y de la pobreza infantil).</p><p>El punto central de esta columna es que no va a alcanzar con aumentar los montos transferidos a los hogares que ya están registrados por el Estado como receptores de transferencias para hacer mella a la pobreza infantil donde más se necesita, sino que es preciso un esfuerzo administrativo adicional en captar a los que no han sido captados. Esto implica esfuerzos en varias direcciones. Primero, en repensar o flexibilizar algunas de las condicionales de AFAM o en todo caso usar la base de datos de excluidos para incluirlos mediante algún otro mecanismo a los programas de transferencias. Segundo, luchar frontalmente contra el estigma que perciben los receptores de transferencias monetarias, que en muchos casos hace que hogares que pudieran percibir ingresos del Estado, opten por no realizar los trámites correspondientes. Tercero, volver al concepto de los desembarcos realizados en el primer tramo del Plan de Emergencia y salir a buscar a los potenciales perceptores que han sido dejados de lado. Cuarto, fortalecer las instancias y programas basados en territorio que deriven las situaciones de vulnerabilidad a las autoridades. Me consta que este gobierno y las Naciones Unidas han colaborado para mejorar los sistemas de información gubernamentales para llegar más tempranamente a quienes lo necesitan. De todas formas, es imperioso resaltar que es necesario incluir a este núcleo duro de excluidos a los programas de transferencias, si queremos que los aumentos en ellas hagan mella en la pobreza global e infantil.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/matias-brum",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-30T07:00:06.717",
  "ttr": 193,
  "type": "article"
}