{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-enorme-pajaro-que-sembraba-el-terror-en-la-fauna-de-Sudamerica-hace-12-millones-de-anos-uc905414",
  "title": "El enorme pájaro que sembraba el terror en la fauna de Sudamérica hace 12 millones de años",
  "description": "Un equipo de científicos ha encontrado en Colombia un fósil del que podría ser el mayor miembro conocido de una especie de aves, los Phorusrhacidae o \"aves del terror\", que medían entre uno y tres metros de...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-enorme-pajaro-que-sembraba-el-terror-en-la-fauna-de-Sudamerica-hace-12-millones-de-anos-uc905414",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-enorme-pajaro-que-sembraba-el-terror-en-la-fauna-de-Sudamerica-hace-12-millones-de-anos-uc905414?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905414="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900373.jpg",
  "content": "<div>\n                              \t<p>Un equipo de científicos ha encontrado en Colombia un fósil\ndel que podría ser el mayor miembro conocido de una especie de aves, los\nPhorusrhacidae o \"aves del terror\", que medían entre uno y tres\nmetros de altura. Este ejemplar es un 5 o 20% mayor que sus congéneres.</p><p>El hallazgo de este fósil de ave carnívora gigante es el más\nseptentrional hallado hasta la fecha en Sudamérica, lo que sugiere que estas\naves podrían haber habitado ecosistemas más tropicales, sugiere el estudio.</p><p>El equipo, formado por científicos de Argentina, Colombia,\nPerú y Estados Unidos, analizó el espécimen en busca de nueva información sobre\nla vida animal en el norte de Sudamérica hace millones de años. Los detalles se\ndescriben este lunes en un artículo publicado en la revista <em>Palaeontology</em>.</p><p>El estudio fue dirigido por Federico J. Degrange,\nespecialista en aves del terror en el Centro de Investigaciones en Ciencias de\nla Tierra (Conicet) de Argentina, y por Siobhán Cooke, profesora asociada\nde anatomía funcional y evolución en la Universidad Johns Hopkins, en Estados\nUnidos.</p><p>El estudio apunta que el hueso, hallado en el desierto\ncolombiano de la Tatacoa, rico en fósiles y situado en el extremo septentrional\nde Sudamérica, es el indicio más septentrional del ave en Sudamérica hasta la\nfecha.</p><p>\"Las aves del terror vivían en el suelo, tenían\nextremidades adaptadas para correr y se alimentaban principalmente de otros\nanimales\", explica Cooke.</p><p>El hueso de la pata del ave fue encontrado por César Augusto\nPerdomo, conservador del Museo La Tormenta, hace casi 20 años, pero no fue\nreconocido como ave del terror hasta 2023. En enero de 2024, los investigadores\ncrearon un modelo virtual tridimensional del espécimen utilizando un escáner\nportátil de la Johns Hopkins Medicine, lo que les permitió analizarlo más a\nfondo.</p><p>El fósil, el extremo de un tibiotarso izquierdo, un hueso de\nla parte inferior de la pata de las aves equivalente al de una tibia o\nespinilla humana, data de la época miocena, hace unos 12 millones de años y\npresenta probables marcas de dientes de un caimán extinto (el <em>Purussaurus</em>),\nuna especie que se cree que tenía 9 metros de largo.</p><p><strong>Un ecosistema completamente distinto</strong></p><p>La mayoría de los fósiles de ave del terror se han\nidentificado en el sur de Sudamérica, incluidos Argentina y Uruguay. El\nhallazgo de este fósil tan al norte como Colombia sugiere que formaba parte\nimportante de la fauna depredadora de la región y ayuda a comprender mejor los\nanimales que vivían en la región hace 12 millones de años.</p><p>Los científicos creen que esta desértica región fue antaño\nun entorno lleno de meandros fluviales y que este pájaro gigante vivía entre\nprimates, mamíferos con pezuñas, perezosos terrestres gigantes y parientes de\nlos armadillos, los gliptodontes, que tenían el tamaño de un coche.</p><p>Se cree que <a href=\"https://www.montevideo.com.uy/Noticias/Visita-inesperada-una-seriema-se-entrego-en-una-comisaria-en-Rio-Negro-uc905370\" target=\"_blank\">la seriema</a>, un ave de patas largas originaria de\nSudamérica que mide hasta un metro de altura, es un pariente moderno del <em>Phorusrhacid</em>.</p><p>\"Se trata de un tipo de ecosistema diferente del que\nvemos hoy en día o en otras partes del mundo durante un período anterior a que\nAmérica del Sur y del Norte estuvieran conectadas\", afirma Cooke.</p><p>El fósil, que se cree que es el primero de su clase en el\nyacimiento, indica que la especie habría sido relativamente poco común entre\nlos animales de allí hace 12 millones de años, concluye Cooke.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 110,
  "type": "article"
}