{
  "url": "https://www.montevideo.com.uy/Salud/Nuevo-estudio-halla-conexion-entre-depresion-y-posterior-deterioro-de-la-memoria-uc891675",
  "title": "Nuevo estudio halla conexión entre depresión y posterior deterioro de la memoria",
  "description": "Donde habita el olvido                                    Este vínculo se produciría en los adultos mayores con historial depresivo, sugieren los...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Nuevo-estudio-halla-conexion-entre-depresion-y-posterior-deterioro-de-la-memoria-uc891675",
    "https://www.montevideo.com.uy/Salud/Nuevo-estudio-halla-conexion-entre-depresion-y-posterior-deterioro-de-la-memoria-uc891675?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891675="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201608/_W933_80/575605.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Donde habita el olvido</p>\n                                    <h2>Este vínculo se produciría en los adultos mayores con historial depresivo, sugieren los autores.</h2>\n                                </div> \n                                <div>\n                              \t<p>\"Nuestro\nestudio muestra que la relación entre la depresión y la mala memoria es en\nambos sentidos, ya que los síntomas depresivos preceden al deterioro de la\nmemoria y el deterioro de la memoria se vinculan con los síntomas depresivos\nposteriores\", señaló la autora principal del estudio, la Dra. Dorina\nCadar, del Colegio Universitario de Londres.</p><p>El estudio\nsugiere que un tratamiento efectivo para la depresión podría ayudar a preservar\nla función de la memoria con la edad, añadió en un comunicado de prensa de la\nuniversidad, recogido por <em>HealthDay News</em>.</p><p>Los nuevos\nhallazgos provienen de un análisis de los datos del Estudio Longitudinal Inglés\nsobre el Envejecimiento, en el que se realiza un seguimiento de las personas\nmediante cuestionarios cada dos años.</p><p>En esta muestra,\nse recolectaron 16 años de datos de casi 8,300 adultos con un promedio de edad\nde 64 años.</p><p>En contraste con\nel hallazgo de que la memoria y la depresión estaban estrechamente\nentrelazadas, la investigación no mostró una fuerte relación entre la depresión\ny otro marcador de la salud cerebral, la fluidez verbal.</p><p>Cadar, que es\ninvestigadora en demencia en la UCL, dijo que no es sorprendente que las\nbatallas contra la depresión puedan afectar a la memoria con el tiempo.</p><p>\"La\ndepresión puede provocar cambios en las estructuras cerebrales, como el\nhipocampo, que es fundamental para la formación y recuperación de la\nmemoria\", explicó. \"El estrés crónico y los altos niveles de cortisol\n[la hormona del estrés] asociados con la depresión pueden dañar las neuronas en\nestas áreas\".</p><p>Los\ninvestigadores también creen que la depresión altera el equilibrio de\nserotonina y dopamina en el cerebro, e interrumpe la capacidad del cerebro para\nreparar y reorganizar las conexiones vitales.</p><p>Los problemas de\nmemoria también podrían estar relacionados con la tendencia en la depresión a\nrumiar, es decir, pensar repetidamente en ciertas cosas o obsesionarse con\nsentimientos negativos.</p><p>Por otro lado,\nuna vida dedicada a lidiar con lapsos de memoria podría desencadenar\ninseguridad, frustración y otros sentimientos que pueden desencadenar episodios\ndepresivos, razonó el grupo de Cadar. Los problemas de memoria también pueden\nllevar a uno a un mayor aislamiento social.</p><p>\"Estos\nhallazgos subrayan la importancia de monitorizar los cambios en la memoria en\nlos adultos mayores con un aumento de los síntomas depresivos, para identificar\nla pérdida de memoria de forma temprana y prevenir un mayor empeoramiento de la\nfunción depresiva\", señaló el autor principal del estudio, Jiamin Yin, que\ndesde entonces se ha graduado de la UCL y ahora es estudiante doctoral en la\nUniversidad de Rochester, en Nueva York.</p><p>Por lo tanto, si\nsurgen síntomas depresivos, es \"crítico\" tratarlos para evitar que\nlas personas \"desarrollen depresión y disfunción de la memoria\", dijo\nYin.</p><p>Los hallazgos se\npublicaron en la edición del 11 de junio de la revista <em>JAMA Network Open</em>.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 95,
  "type": "article"
}