{
  "url": "https://www.elpais.com.uy/informacion/politica/record-de-candidatos-y-partidos-en-las-internas-competiran-31-postulantes-y-18-lemas",
  "title": "Récord de candidatos y partidos en las internas: competirán 31 postulantes y 18 lemas",
  "description": "Las elecciones del 30 de junio representarán para el sistema político una instancia que, en varios aspectos , no registra antecedentes desde que está vigente el actual sistema electoral.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/record-de-candidatos-y-partidos-en-las-internas-competiran-31-postulantes-y-18-lemas",
    "https://www.elpais.com.uy/informacion/politica/record-de-candidatos-y-partidos-en-las-internas-competiran-31-postulantes-y-18-lemas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/063e0dc/2147483647/strip/true/crop/1200x583+0+63/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2F9b%2Fac2063f64168924a53146402846e%2Fimagen-a20190706t142918-m-10-1-2-99-3o-3246-6140-02-f.jpg",
  "content": "<div>\n<p>La <b>Corte Electoral </b>cerró el pasado viernes el plazo para que los partidos políticos registraran las hojas de votación que pretenden presentar en las elecciones internas. Será una instancia en la que se producirán dos récords y que podría dar lugar a un tercero desde que rige el actual sistema. El primero, es que habrá un total de 31 precandidatos compitiendo por la <a href=\"https://www.elpais.com.uy/narrativas-visuales/monitor-electoral-que-pronostica-cada-una-de-las-encuestas-de-cara-a-las-elecciones-2024-en-uruguay\" target=\"_blank\"><b>nominación presidencial</b></a>. En la práctica, solo en tres lemas habrá puja por esa posición.</p><p>En el <b>Frente Amplio </b>competirán Yamandú <b>Orsi</b>, Carolina <b>Cosse </b>y Andrés <b>Lima</b>. En el<b> Partido Nacional</b>, lucharán por la postulación Álvaro <b>Delgado</b>, Laura <b>Raffo</b>, Jorge <b>Gandini</b>, Carlos <b>Iafigliola </b>y Roxana <b>Corbran</b>. Y en el Partido <b>Colorado</b>, en tanto, la puja será entre seis personas: Robert <b>Silva</b>, Gabriel <b>Gurméndez</b>, Andrés <b>Ojeda</b>, Tabaré <b>Viera</b>, Carolina <b>Ache </b>y Zaida <b>González</b>.</p><p>Otro de los récords pasa por la cantidad de lemas que se presentarán en estas internas. Serán en total 18 los que tendrán, al menos, un postulante. <b>Cabildo Abierto</b> volverá a llevar a <b>Guido Manini Ríos</b> como candidato único. Lo mismo hará el <b>Partido Independiente </b>con <b>Pablo Mieres</b>, y el <b>Partido Ecologista Radical Instransigente</b> (PERI) con <b>César Vega</b>. Allí estarán también el<b> Partido Ambientalista Constitucional</b> (PAC), de <b>Eduardo Lust</b>, la<b> Unidad Popular </b>(Gonzalo Martínez), el <b>Partido Verde Animalista Identidad Soberana </b>(Gustavo Salle), <b>Devolución</b>, el <b>Partido Libertario</b>, <b>Basta Ya</b>, <b>Partido de la Armonía</b>, <b>Partido Avanzar Republicano</b>, <b>Partido por los Cambios Necesarios</b> y Patria Alternativa. Además, estará presente el partido <b>Coalición Republicana</b>, nombre con el que la coalición de gobierno se presentará en forma conjunta en varios departamentos en 2025.</p><p>El récord podría haber sido más amplio. Otros cinco lemas que intentaron participar en el proceso quedaron por el camino. El Partido de la Gente, fundado por Edgardo <b>Novick </b>en 2016, no logró inscribir ninguna lista ni candidato y perdió el registro. Lo mismo le sucedió al Partido de los Trabajadores -que irá en alianza con la Unidad Popular-, al Partido Demócrata, a Progresistas y a la<b> Sociedad Democrática Integridad Ciencia y Verdad</b>.</p><section>\n<p>\n</p><h2>Junio 2024</h2>\n<p></p>\n<section>\n<article>\n<span>Precandidatos</span>\n<span>31</span>\n</article>\n<article>\n<span>Partidos</span>\n<span>18</span>\n</article>\n<article>\n<span>Con Interna</span>\n<span>3</span>\n</article>\n</section>\n</section><div>\n<p>\n</p><h3>Perspectivas</h3>\n<p></p>\n</div><p>Con todo, el escenario actual podría derivar en otro récord, esta vez para las <b>elecciones nacionales </b>previstas para el domingo 27 de octubre. Si los 18 lemas que se presentan en junio logran obtener el mínimo de 500 votos exigidos por la normativa, podrán seguir compitiendo en el resto del proceso electoral y marcarán así un nuevo máximo histórico. En 2019 hubo compitiendo por la <b>Presidencia </b>y por bancas en el <b>Parlamento </b>11 partidos. Fueron ocho en 2014, cinco en 2009, ocho en 2004 y cinco en 1999.</p><p>A disposición de los electores, habrá el 30 de junio más de 3.000 hojas de votación diferentes, tanto para el<b> Órgano Deliberativo Nacional</b> (las convenciones nacionales) co-mo sus similares a nivel departamental en las 19 circunscripciones electorales del país. Es un número levemente inferior al que se había registrado en 2019. Del total, hubo 500 registradas en Montevideo.</p><div>\n<p>\n</p><h3>Las convenciones</h3>\n<p></p>\n</div><p>La primera hoja funciona como una especie de “lema”, que aglutina todas las opciones que apoyan a un mismo precandidato en un mismo partido. Además de servir para seleccionar al postulante único que competirá por ese partido en octubre, también incluye la plancha de candidatos a las convenciones nacionales que nominalmente deben avalar los resultados de la interna y que, en determinadas circunstancias, son las que tienen la última palabra en la definición del candidato y de la <b>fórmula presidencial</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Elecciones Universitarias\" srcset=\"https://imgs.elpais.com.uy/dims4/default/236471a/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2Fec%2F888f0e9c498b9aa8c2dbac51d41c%2Fimagen-leo1344.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8a6e077/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2Fec%2F888f0e9c498b9aa8c2dbac51d41c%2Fimagen-leo1344.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/236471a/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2Fec%2F888f0e9c498b9aa8c2dbac51d41c%2Fimagen-leo1344.jpg\" />\n</picture>\n<div>\n<figcaption>Octubre: Si superan los 500 votos, 18 lemas pugnarán en las nacionales.</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><p>Técnicamente, el candidato único debe lograr la mitad más uno de los votos emitidos a su partido o, por lo menos, el 40% y 10 puntos de ventaja sobre el segundo para ser nominado automáticamente. Nacionalistas y colorados, además, suelen utilizar a la interna para “ordenar” las listas que luego presentarán en octubre para el Senado y Diputados.</p><p>El voto exclusivo a una hoja departamental hace que el elector no se pronuncie por ningún precandidato presidencial específico.</p><p>Una reciente encuesta realizada por la <b>consultora Factum</b> indicó la semana pasada que solamente el 11% de los electores conocía la fecha exacta en que se realizarán las <b>elecciones internas</b>. Otro 29% dijo saber que se celebrarán “en junio”, pero no pudo precisar en qué fecha. El 7% señaló un mes incorrecto dentro del ciclo electoral, otro 7% las ubicó en octubre y 3% en noviembre. El 43% dijo desconocer la fecha de las elecciones.</p><div><div>\n<p>\n</p><h3>Peso de la estructura y la movilización</h3>\n<p></p>\n</div><p>Las elecciones internas suelen guardar algunas peculiaridades que las distinguen del resto de las instancias del proceso electoral. La principal es que son las únicas en que el voto no es obligatorio, lo que supone un desafío para los partidos políticos. Al ser voluntarias, la Corte Electoral no proporciona las hojas de votación en los circuitos, lo que obliga a las distintas agrupaciones a movilizar recursos para estar presentes en la mayor cantidad posible de centros.</p><p>La capacidad de movilización resulta clave por otros factores. Otras instancias anteriores similares han demostrado que el peso de la estructura puede resultar determinante para alcanzar los resultados. Así, a los candidatos de agrupaciones con más militantes activos que, concurren a votar, les suele ir mejor. Eso lo tienen claro los distintos postulantes, que en las últimas semanas concentrarán sus esfuerzos en el área metropolitana, donde están la mayoría de los votantes claves para ganar la elección.</p><p>El desafío que suponen las internas quedó claro en una de las últimas reuniones del comando de Yamandú Orsi. que detectó que en ciertas zonas del área metropolitana se confundía esta instancia con las internas del Frente Amplio. Había quienes creían que debían afiliarse a un sector de la izquierda para poder sufragar.<br /></p></div><div>\n<figure>\n<picture>\n<img alt=\"Corte Electoral\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7cf5bab/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F75%2F343089f9476f940ab96f19d8fdc7%2Fnia5819.JPG 1x, https://imgs.elpais.com.uy/dims4/default/496c9fb/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F75%2F343089f9476f940ab96f19d8fdc7%2Fnia5819.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7cf5bab/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F75%2F343089f9476f940ab96f19d8fdc7%2Fnia5819.JPG\" />\n</picture>\n<div>\n<figcaption>Corte Electoral.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Aceptan casi la mitad de las firmas para el plebiscito</h3>\n<p></p>\n</div><p>En poco más de un mes, la Corte Electoral logró revisar y verificar el 49,5% de las 276.151 firmas que deben ser validadas para que el 27 de octubre se plebiscite la reforma constitucional promovida por el Pit-Cnt para introducir cambios en el sistema de seguridad social. En concreto, la corporación avaló ya 136.699 rúbricas con ese objetivo. Al mismo tiempo, el organismo lleva rechazadas 42.529 firmas, en la mayoría de los casos por no coincidir la rúbrica estampada en la papeleta con la que figura en la credencial cívica del firmante.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/avanza-financiamiento-de-partidos-pero-con-menos-tiempo-gratis-en-television-seran-13-minutos-por-lema\">\nAvanza financiamiento de partidos, pero con menos tiempo gratis en televisión: serán 13 minutos por lema\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/como-saber-donde-voto-si-perdi-la-credencial-civica-y-como-se-vota-en-las-elecciones-sin-ella\">\nCómo saber dónde voto si perdí la credencial cívica y cómo se vota en las elecciones sin ella\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cabildo-abierto-recolecto-mas-de-310-000-firmas-para-un-plebiscito-de-deuda-justa-pero-seguira-juntando\">\nCabildo dice que juntó más de 310.000 firmas para plebiscito de \"deuda justa\", pero seguirá recolectando\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/donde-voto-la-corte-electoral-publico-el-padron-electoral-para-las-elecciones-internas-de-2024\">\nDónde voto: la Corte Electoral publicó el padrón electoral para las elecciones internas de 2024\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-cambiaso",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-04T07:31:17.829",
  "ttr": 223,
  "type": "article"
}