{
  "url": "https://www.montevideo.com.uy/Noticias/Adolescente-condenado-por-abusar-de-una-nina-durante-pijamadas-en-casa-de-un-familiar-uc890451",
  "title": "Adolescente condenado por abusar de una niña durante “pijamadas” en casa de un familiar",
  "description": "Un adolescente de iniciales L.M.B fue condenado por la comisión de reiteradas infracciones gravísimas calificadas como reiterados delitos de abuso sexual en calidad de autor, según informa la Fiscalía General...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Adolescente-condenado-por-abusar-de-una-nina-durante-pijamadas-en-casa-de-un-familiar-uc890451",
    "https://www.montevideo.com.uy/Noticias/Adolescente-condenado-por-abusar-de-una-nina-durante-pijamadas-en-casa-de-un-familiar-uc890451?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890451="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202209/_W933_80/815156.jpeg",
  "content": "<div>\n                              \t<p>Un adolescente de\niniciales L.M.B fue condenado por la comisión de reiteradas infracciones\ngravísimas calificadas como reiterados delitos de abuso sexual en calidad de\nautor, según informa la Fiscalía General de la Nación.</p><p>Se le impuso la\nmedida socioeducativa privativa de libertad de internación en el INISA,\nincorporándolo a un programa acorde a su estado emocional y salud mental, por\nel término de dieciocho meses con descuento de la cautelar cumplida.</p><p>Las acciones\nlegales comenzaron en n junio de 2021, cuando la víctima contó a la\ncoordinadora y educadora social del club de niños al que asiste que su primo\nabusaba sexualmente de ella desde los 9 años. Estas referentes se contactaron\ncon los padres de la niña quienes tomaron conocimiento de la situación.</p><p>Estos abusos se\ndesarrollaron aproximadamente entre los 9 y los 11 años de la niña, mientras\nhacían “pijamadas” en la casa de su abuelo paterno. El informe detalla que todas\nlas familias habitan en el mismo predio.</p><p>Intervino entonces\nel equipo de referencia en Violencia basada en Género y Generaciones del\nprestador de salud de la niña, que la atendió tal como indica el protocolo en\nestos casos. Durante el juicio, la psicóloga que trató a la niña declaró: “En\ncuanto a la sospecha de ASI (abuso sexual infantil) por parte del primo el\nrelato es claro y coherente. Lo verbal y lo paraverbal son totalmente acordes a\nlo descripto por la niña.”</p><p>La declaración fue\nrecogida en la sentencia de la siguiente forma: \"De lo expresado por la\npsicóloga, surge entonces, no solamente del relato de la víctima (lo cual\nconstituye un indicador primario), sino que luego de un seguimiento, a través\nde las entrevistas y técnicas proyectivas gráficas aplicadas, se concluye la\nexistencia de indicadores secundarios que corroboran su relato, confiriéndole\ncredibilidad.\"</p><p>Como secuelas de\nla situación de abuso vivida, “este equipo (que incluyó el testimonio de la\npsiquiatra que la atendió en el prestador) observó en la víctima problemas de\nconducta, agresiones, bajo rendimiento académico, cambios repentinos de humor,\nsentimiento de baja autoestima y miedos”.</p><p>También se contó\ncon el testimonio del perito de ITF que realizó la pericia psicológica del\nimputado, donde se expone que “muestra un discurso desafectivizado, derivando\nla responsabilidad de lo acontecido en la niña y en su madre”.</p><p>En el juicio\ntambién se escucharon los testimonios de otros técnicos, así como de\nfamiliares, presentados tanto por la defensa del imputado como por la Fiscalía.</p><p>De los informes\ntécnicos y pericias practicadas que se le realizaron a la víctima, sostienen\ncoherencia en la versión de la víctima, conforme los indicadores de abuso\nsexual infantil.</p><p>De acuerdo con el\ninforme, la jueza del caso expresó que  \"Si bien la víctima no compareció ante\nesta Sede, lo hizo su testimonio rendido, sostenido, analizado, periciado, por\nlos diversos profesionales especializados en distintas disciplinas, que lo\nacercaron con el deber de decir la verdad. Por ello, la perito que elaboró un\ninforme de devolución respecto a la víctima, manifestó en forma coincidente,\nque esta no mencionó a otra persona más que a su primo (el indagado) como la\nque la agredió sexualmente\".</p><p>Surge de la\nsentencia que: \"La Fiscalía ha determinado que los hechos se ajustan al\ndelito de abuso sexual, sin agravantes, de modo que más allá de no contarse\ncon un informe médico que compruebe lesiones físicas (…) es fundamental la\npráctica de otras pericias como son la valoración psicológica de la víctima,\npara determinar si existe veracidad en su relato, y también para dimensionar su\nafectación psicológica, y de esta manera, por medio de la sana crítica, el juez\npueda determinar racionalmente lo ocurrido. De modo que para esta sentenciante,\nse ha alcanzado la “certeza procesal” que exige el legislador para arribar a\nuna sentencia de responsabilidad penal”.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 124,
  "type": "article"
}