{
  "url": "https://www.elpais.com.uy/tvshow/musica/vuelve-oasis-los-hermanos-liam-y-noel-gallagher-alimentan-los-rumores-de-reunion-con-enigmaticos-mensajes",
  "title": "¿Vuelve Oasis? Los hermanos Liam y Noel Gallagher alimentan los rumores de reunión con enigmáticos mensajes",
  "description": "Los hermanos publicaron una cuenta regresiva que hace crecer aún más los rumores de reunión del grupo luego de las muestras de acercamiento entre Liam y Noel. ¿A qué hora será el anuncio en Uruguay?",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/vuelve-oasis-los-hermanos-liam-y-noel-gallagher-alimentan-los-rumores-de-reunion-con-enigmaticos-mensajes"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f894bbf/2147483647/strip/true/crop/1280x622+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8b%2F16%2Feacc30894720859273db2b3eb913%2Fliam-and-noel-gallagher.jpg",
  "content": "<div>\n<p><b><i>AFP</i></b><br />Este domingo, los fanáticos de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/oasis-live-concert-un-vinilo-de-el-pais-con-una-dosis-sucia-y-emocional-de-britpop\"><b>Oasis</b> se sorprendieron tras los mensajes de <b>Liam </b>y <b>Noel Gallagher</b></a> que alimentan los rumores de una reunión luego de 15 años de su separación.</p><p>Los dos hermanos publicaron, la noche del domingo al lunes, el mismo clip de 11 segundos en las redes sociales, con un solo mensaje: \"27/08/24. 8.00 (16.00 en Uruguay)\".</p><p>Treinta años después del álbum <b><i>Definitely Maybe</i></b> (publicado el 29 de agosto de 1994) que lanzó a Oasis a la fama, ¿cabría esperar el anuncio de su vuelta este martes? Los fans de la banda, que deslumbró con temas como \"Wonderwall\", \"Don't Look Back In Anger\" and \"Champagne Supernova\", han fantaseado regularmente durante años con esa idea, pero rara vez ha parecido tan probable como hoy.</p><p>El domingo por la noche, Liam, de 51 años, dedicó \"<b>Half The World Away</b>\" de <b>Oasis </b>a Noel, de 57 años, durante su concierto en el Festival de Reading, al oeste de Londres. El artista interpretó varios éxitos de \"<b>Definitely Maybe</b>\" y, al finalizar el concierto, el mensaje publicado en las redes sociales, \"27/08/24. 8 de la mañana\", se mostró en la pantalla gigante.</p><p>El posible regreso de la banda apareció en portada del Sunday Times el domingo. \"Noel y Liam Gallagher parecen haber resuelto sus diferencias y, si la tregua se mantiene, darán grandes conciertos en Londres y en el Heaton Park de Manchester en 2025\", escribió el periódico, citando fuentes de la industria musical.</p><p>El Sunday Times incluso informó de un rumor de que el estadio de Wembley estaría reservado para diez fechas.</p><p>Por otra parte, Liam escribió el domingo por la mañana en la red social X que \"nunca le había gustado la palabra EX\".</p><p>Después de años de disputas, otro altercado en el verano de 2009 entre Liam Gallagher y su hermano Noel, guitarrista y compositor de Oasis, en el festival parisino Rock en Seine, llevó a la separación de la banda formada en 1991 en Manchester.</p><p>Desde entonces, los hermanos enfrentados intercambiaron críticas a través de las redes sociales o la prensa, antes de una relativa calma en los últimos tiempos, dando a los fanáticos esperanzas de una reconciliación.</p><p>En una entrevista la semana pasada, Noel felicitó a Liam, del que elogió \"su tono de voz y su actitud\".</p><div>\n<blockquote><p>If the reunion does happen, keep in mind that it’s not a “Liam has been desperate for years until Noel agreed” situation, but rather a “Liam wants the younger generation to experience the glory of Oasis, so he invited Noel to recreate it together” scenario.</p>— Xinyi🐵 (@LGFanGirl) <a target=\"_blank\" href=\"https://twitter.com/LGFanGirl/status/1827521464867942624?ref_src=twsrc%5Etfw\">August 25, 2024</a></blockquote>\n</div><p>Este domingo, además, Liam respondió a un usuario de X que habló sobre la posibilidad del regreso de Oasis: \"Si la reunión sucede, tengan en cuenta que no es una situación de que Liam estuvo desesperado durante años hasta que Noel aceptó, sino que, más bien, es algo más parecido a que Liam quiere que la generación más joven experimente la gloria de Oasis, por lo que invitó a Noel a recrearlo juntos\". Enseguida, el cantante respondió: \"<b>Tu actitud es bíblica\"</b>.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/oasis-live-concert-un-vinilo-de-el-pais-con-una-dosis-sucia-y-emocional-de-britpop\">\n\"Oasis: Live Concert\", un vinilo de El País con una dosis sucia y emocional de britpop\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/liam-gallagher-dice-que-su-hermano-noel-le-suplico-por-una-reunion-de-oasis-para-2022\">\nLiam Gallagher dice que su hermano Noel le suplicó por una reunión de Oasis para 2022\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/unos-ninos-le-hicieron-la-mejor-entrevista-a-liam-gallagher\">\nUnos niños le hicieron la mejor entrevista a Liam Gallagher\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-26T12:41:12.999",
  "ttr": 109,
  "type": "article"
}