{
  "url": "https://www.elpais.com.uy/vida-actual/plastico-en-el-oceano-problemas-mas-alla-de-los-pellets",
  "title": "Plástico en el océano: problemas más allá de los pellets",
  "description": "Operarios retiran pellets de plástico en la playa de O Vilar, en el parque natural de Corrubedo, A Coruña.   Alejandro Muñoz / AGENCIA SINCLos pellets, pequeñas bolitas de plástico, llevan años llegando a las...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/plastico-en-el-oceano-problemas-mas-alla-de-los-pellets",
    "https://www.elpais.com.uy/vida-actual/plastico-en-el-oceano-problemas-mas-alla-de-los-pellets?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/48faa98/2147483647/strip/true/crop/1600x778+0+144/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F7e%2Fe7eadb134fabafa85879825673f2%2Fwhatsapp-image-2024-01-18-at-15-55-55.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"pellets galicia.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d4a60db/2147483647/strip/true/crop/1551x1066+25+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F7e%2Fe7eadb134fabafa85879825673f2%2Fwhatsapp-image-2024-01-18-at-15-55-55.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/556360c/2147483647/strip/true/crop/1551x1066+25+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F7e%2Fe7eadb134fabafa85879825673f2%2Fwhatsapp-image-2024-01-18-at-15-55-55.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d4a60db/2147483647/strip/true/crop/1551x1066+25+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F7e%2Fe7eadb134fabafa85879825673f2%2Fwhatsapp-image-2024-01-18-at-15-55-55.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Operarios retiran pellets de plástico en la playa de O Vilar, en el parque natural de Corrubedo, A Coruña.</figcaption><p></p>\n</figure>\n</div><div>\n<p><b><i>Alejandro Muñoz / AGENCIA SINC</i></b></p><p>Los <b>pellets</b>, pequeñas bolitas de plástico, llevan años llegando a las costas españolas, incluso en lugares como las Islas Canarias. Ahora, el vertido procedente de uno de los seis contenedores que cayeron al océano Atlántico desde el <b>buque Toconao</b>, el pasado 8 de diciembre, ha puesto de actualidad un problema a veces olvidado.</p><p>Según la ONU, se calcula que la <b>cantidad de plástico en los océanos</b> es de entre 75 y 199 millones de toneladas. Cada año llegarían al mar unos ocho millones de toneladas de desechos plásticos, equivalente a unas 800 Torre Eiffel. Además, se prevé que esta cifra de residuos anuales se duplique en 2030, respecto a 2016.</p><p>Por su tamaño, los pellets pueden ser confundidos con alimento y causar la obstrucción del sistema digestivo de los animales marinos e incluso su muerte. Según su composición, su plástico puede ser tóxico o adquirir la toxicidad a través de sus aditivos. Además, estas bolitas actúan como esponjas. “Acumulan otros contaminantes disueltos en el agua que el pescado ingiere al comerse el plástico”, explica a SINC Ethel Eljarrat, directora del Instituto de Diagnóstico Ambiental y Estudios del Agua (IDAEA-CSIC).</p><div>\n<p>\n</p><h3>Pellets del Toconao.</h3>\n<p></p>\n</div><p>Los pellets representan un problema medioambiental muy grave. El Toconao perdió unas 26,2 toneladas de pellets de plástico, repartidas en unos 1.050 sacos de 25 kilos cada uno, según la Delegación del Gobierno en Galicia.</p><p>El informe difundido por la Xunta indica que los pellets están compuestos por un 88%-90% polietileno (PE) y un 10%-12% de UV622, un aditivo químico utilizado como estabilizador de luz ultravioleta y clasificado como poco tóxico.</p><p>Si bien el polietileno no es tóxico de por sí, grupos como el ECOTOX de la Universidad de Vigo realizan ensayos para comprobar la inocuidad del aditivo en organismos marinos, dado que no hay datos experimentales.</p><div>\n<figure>\n<picture>\n<img alt=\"pellets contaminación.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/eccdf14/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2F71%2F8f01abcc4f9cb72cd1c3b3cbded3%2Fwhatsapp-image-2024-01-18-at-15-55-55-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/7f8a76a/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2F71%2F8f01abcc4f9cb72cd1c3b3cbded3%2Fwhatsapp-image-2024-01-18-at-15-55-55-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/eccdf14/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2F71%2F8f01abcc4f9cb72cd1c3b3cbded3%2Fwhatsapp-image-2024-01-18-at-15-55-55-1.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Contaminación por pellets</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>A dónde irá el plástico.</h3>\n<p></p>\n</div><p>“Sería ideal identificar dónde están los sacos que todavía no se hayan roto para intentar evitar que el grado de contaminación sea mayor. Si se rompen menos sacos, menos pellets se dispersarán”, señala Eljarrat.</p><p>Pero no es una tarea fácil. Pedro Montero es el jefe de la Unidad de Modelado Oceanográfico del INTECMAR, centro adscrito al plan Territorial de Contingencias por <b>Contaminación Marina</b> Accidental (CAMGAL). Su equipo trabaja en la modelización de las corrientes para simular el vertido del Toconao y trata de acotar hacia dónde podría moverse el plástico.</p><p>“El modelo funciona muy bien para dar una visión general de lo que pudo suceder cuando los objetos cayeron al mar, pero una vez que llegan a la costa, empieza a fallar”, explica el físico a SINC.</p><p>Estos métodos estadísticos son muy útiles cuando las condiciones iniciales y de contorno de un suceso están delimitadas. Por ejemplo, en <b>vertidos de crudo</b> o combustible. Y, al contrario, el equipo del INTECMAR ha utilizado las simulaciones para identificar con éxito –hasta en dos ocasiones– a los responsables de vertidos en las rías gallegas.</p><p>Sin embargo, el caso de los pellets es particularmente difícil por las características del contaminante.</p><p>“No sabemos si los sacos cayeron todos a la vez al mar o van liberándose del contenedor poco a poco. Tampoco si un saco tiene un agujero y tarda 20 días en vaciarse de pellets o se rompe en la playa… La realidad es que no podemos fiarnos del modelo. La mejor herramienta es la vigilancia de las costas”, reconoce Montero a SINC.</p><div>\n<p>\n</p><h3>Del pez al humano.</h3>\n<p></p>\n</div><p>“La <b>contaminación por microplásticos</b> es un problema que existe en todos los mares y océanos del planeta. Y también en los ríos”, recuerda Eljarrat, directora del IDAEA-CSIC.</p><p>Cuando un pellet es ingerido por un pez, libera la toxicidad de sus aditivos en su organismo. Y el humano que se come ese pescado incorpora la toxicidad química que el pez tenía acumulada.</p><p>“Hemos hecho estudios de algunos aditivos que se suelen utilizar en los plásticos y hemos encontrado su presencia en pescados de consumo. Por lo tanto, nos está afectando también a nosotros”, apunta Eljarrat a SINC.</p><p>Pero comer pescado es solo una de las vías de exponernos a estos contaminantes. Los microplásticos están en todas partes. Los respiramos, están en los procesos de producción alimentaria, los vestimos y acaban hasta en el desagüe de la lavadora.</p><p>“El pescado, por sí solo, no tiene niveles dañinos de microplásticos, pero debe minimizarse la exposición a las distintas formas de esta contaminación”, advierte la investigadora.</p><div>\n<figure>\n<picture>\n<img alt=\"contaminación pellets.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e8b71f9/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F0d%2F160817cc4611a0b1984f7f2102cd%2Fwhatsapp-image-2024-01-18-at-15-55-55-2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/bf2a348/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F0d%2F160817cc4611a0b1984f7f2102cd%2Fwhatsapp-image-2024-01-18-at-15-55-55-2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e8b71f9/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F0d%2F160817cc4611a0b1984f7f2102cd%2Fwhatsapp-image-2024-01-18-at-15-55-55-2.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Contaminación por microplásticos</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Impactos en la salud.</h3>\n<p></p>\n</div><p>Nicolás Olea lleva más de 40 años estudiando cómo afecta el plástico a la salud humana y contempla indignado que no se hayan tomado medidas más agresivas para limitar su expansión.</p><p>“No sé si una bolsa de polietileno (PE) produce cáncer. Pero los componentes de los plásticos y sus aditivos están relacionados con enfermedades como el déficit de atención, hiperactividad, autismo, cáncer de mama y de próstata, infertilidad endometriosis…”, explica el médico y catedrático de la Universidad de Granada.</p><p>Dado el ejemplo de la bolsa de plástico, si fuera abandonada en el medio natural se iría descomponiendo en fragmentos más pequeños hasta convertirse en microplástico. Estas partículas ya se han encontrado en la placenta, la leche materna, los pulmones, los intestinos y otros órganos humanos.</p><p>“Podríamos recabar más información sobre el papel del plástico en procesos inflamatorios, inmunológicos o de pérdida de la permeabilidad de las membranas, pero ya hay suficiente evidencia. Cuanto más sepamos, más negativo se pone el panorama”, reconoce Olea.</p><p>Para poder eliminar el plástico en los océanos es necesario su recolección. Este es el gran reto. “La degradación biótica del polietileno (PE) –a través de microorganismos– es imposible. Es un enlace muy robusto. En el caso del PET, hay varias aproximaciones e incluso reactores en los que se introducen enzimas y reciclan sus componentes. Pero realizar estos procesos en el mar, por el momento es ciencia ficción”, explica Auxiliadora Prieto, coordinadora de la Plataforma Temática Interdisciplinar SusPlast.</p><p>El grupo de esta investigadora trabaja en un proyecto de bioplástico que al caer al mar aceleraría su degradación, aunque el desarrollo se encuentra en una fase temprana.</p><p>Pero las propiedades de los bioplásticos no sean tan buenas como las de los derivados del petróleo. “El polietileno es un material excelente. Hay que ponerlo todo en una balanza”, reconoce Prieto, profesora de investigación del CIB Margarita Salas.</p><p>Si los pellets del Toconao hubieran estado compuestos de plástico biodegradable, el impacto ambiental hubiera sido menor, quizás el material se degradaría solo en unas décadas. “Pero no puede ser que también acabasen en el mar”, advierte la biotecnóloga.</p><p>“Hay que ser estrictos en cómo se gestiona la economía del plástico, en cómo se transporta y cómo se evita que pase esto”, concluye.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-19T06:30:02.406",
  "ttr": 223,
  "type": "article"
}