{
  "url": "https://www.elobservador.com.uy/nota/-la-onu-esta-en-coma-las-duras-criticas-a-naciones-unidas-por-no-poder-detener-las-guerras-en-gaza-y-ucrania-y-por-que-pese-a-todo-sigue-siendo-importante--2024125157",
  "title": "\"La ONU está en coma\": las duras críticas a Naciones Unidas por no poder detener las guerras en Gaza y Ucrania (y por qué pese a todo sigue siendo importante)",
  "description": "Desde el comienzo de la guerra en Gaza, el secretario general de Naciones Unidas, António Guterres, ha pedido sistemáticamente que se establezca un alto el fuego humanitario.El secretario general de la ONU,...",
  "links": [
    "https://www.elobservador.com.uy/nota/-la-onu-esta-en-coma-las-duras-criticas-a-naciones-unidas-por-no-poder-detener-las-guerras-en-gaza-y-ucrania-y-por-que-pese-a-todo-sigue-siendo-importante--2024125157",
    "https://www.elobservador.com.uy/nota/-la-onu-esta-en-coma-las-duras-criticas-a-naciones-unidas-por-no-poder-detener-las-guerras-en-gaza-y-ucrania-y-por-que-pese-a-todo-sigue-siendo-importante--2024125157/amp"
  ],
  "image": "",
  "content": "<p><strong>Desde el comienzo de la guerra en Gaza, el secretario general de Naciones Unidas, António Guterres, ha pedido sistemáticamente que se establezca un alto el fuego humanitario.</strong></p><div><figure><img alt=\"El secretario general de la ONU, Antonio Guterres.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9667/live/e98cb7f0-bb08-11ee-95ab-15ac3dc5af14.jpg\" /><figcaption>El secretario general de la ONU, Antonio Guterres.</figcaption></figure><p>La semana pasada reiteró nuevamente ese llamado y advirtió que las partes en conflicto estaban ignorando el derecho internacional.</p><p>Dijo que quería ver \"un proceso que conduzca a una paz sostenida para israelíes y palestinos, basado en una solución de dos Estados\".</p><p>El mes pasado, Guterres invocó por primera vez el Artículo 99 de la Carta de la ONU, que habilita al jefe de la ONU llamar la atención del Consejo de Seguridad (CSNU) sobre cualquier asunto que considere una amenaza a la paz y la seguridad internacionales.</p><p>Hasta ahora, Israel ha rechazado los llamados a un alto al fuego, diciendo que continuará su ofensiva hasta que Hamás sea derrotado, y el primer ministro Benjamín Netanyahu ha descartado la idea de crear un Estado palestino.</p><p>Al menos 25.000 personas han muerto en Gaza, según el Ministerio de Salud dirigido por Hamás, en la campaña militar de Israel destinada a eliminar al grupo tras el ataque del 7 de octubre.</p><p>Desde que comenzó la guerra de Gaza, el Consejo de Seguridad <strong>no ha podido llegar a un acuerdo sobre una resolución de alto al fuego.</strong></p><p>En diciembre, adoptó una resolución instando a más ayuda para la Franja de Gaza, pero no llegó a llamar a un alto al fuego. Dos resoluciones anteriores fueron vetadas por Estados Unidos, un firme partidario de Israel.</p><p>Aunque la Asamblea General de la ONU votó abrumadoramente a favor de un alto al fuego en dos ocasiones (la última con el respaldo de 153 de los 193 estados que integran esa organización), no se pudieron tomar medidas hacia una tregua. Las decisiones de la asamblea no son vinculantes.</p><h3>\"La ONU está en coma\"</h3><p>Fawaz Gerges, profesor de Relaciones Internacionales de la London School of Economics, dice que la invasión rusa de Ucrania hace dos años y ahora la guerra de Gaza han demostrado que <strong>el Consejo de Seguridad de la ONU \"está paralizado y es disfuncional\"</strong> y que la Asamblea General de las Naciones Unidas es \"más una institución simbólica que una agencia ejecutiva\".</p><p>Considera que el estancamiento en el Consejo de Seguridad de la ONU es una consecuencia del regreso de las rivalidades entre grandes potencias que enfrentan a China y Rusia, por un lado, contra Estados Unidos y Europa, por el otro.</p><p>\"La ONU, incluidas sus diversas agencias, está en coma\", afirma. \"Este es un momento peor que la Guerra Fría\".</p><p>El CSNU tiene 15 miembros, 10 de los cuales son rotativos y cinco permanentes.</p><p>Generalmente conocidos como P5, estos miembros permanentes son Estados Unidos, Reino Unido, Francia, Rusia y China. Tienen poderes de veto, lo que significa que cada uno puede bloquear una resolución incluso si todos los demás miembros están de acuerdo con ella.</p><p>Estados Unidos ha vetado dos resoluciones que pedían un alto al fuego en Gaza y Rusia ha vetado resoluciones sobre Ucrania.</p><p>\"<strong>En la ONU, los dobles raseros son un problema enorme\", </strong>afirma Louis Charbonneau de Human Rights Watch.</p><p>\"Cualquier afirmación de Estados Unidos de estar comprometido con el derecho internacional en general es completamente vacía porque habla sobre aplicarlo a Rusia, pero no lo aplica también a Israel\", afirma.</p><p>\"Y no es sólo Estados Unidos el que tiene un doble rasero. Es difícil escuchar a Rusia hablar de la necesidad de proteger a los civiles en Gaza mientras cometen atrocidades en Ucrania\", agrega.</p><figure><img alt=\"Consejo de Seguridad\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d9d4/live/74010530-bacd-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>El CSNU tiene 15 miembros, 10 de los cuales son rotativos y cinco permanentes.</figcaption></figure><h3>\"Era pasada\"</h3><p>Sinan Ulgen, miembro del centro de estudios Carnegie Europe, dice que la configuración del CSNU refleja una era pasada.</p><p>\"Los cinco países que estuvieron en el bando ganador de una guerra global hace 80 años [la Segunda Guerra Mundial] tienen derecho de veto y ningún otro país tiene esa influencia específica\", afirma.</p><p>\"Por ejemplo, África no tiene representación en el P5. Uno de los países más poblados del mundo, India, no tiene representación, América Latina no tiene representación. Además, no hay un solo país con población predominantemente musulmana en el P5”, dice.</p><p><strong>\"Esto ya no responde a las necesidades del orden global actual\".</strong></p><figure><img alt=\"trabajadores de la ONU \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/78f5/live/adb0a100-bacd-11ee-8685-316409d66f25.jpg\" /><figcaption>Más de 100 trabajadores humanitarios de la ONU han muerto durante el conflicto en Gaza.</figcaption></figure><p>Ulgen sugiere otros cambios que podrían ayudar a modernizar la institución:</p><ul><li>La Unión Europea podría tener un asiento único</li><li>Se podrían imponer más condiciones a los poderes de veto del P5</li><li>Se podría permitir a la Asamblea General un tipo de votación por mayoría calificada para superar el veto de un solo miembro permanente.</li></ul><p>También señala la posición de Estados Unidos que, si fuera necesario, podría ser susceptible de un tercer estatus dentro del CSNU: miembros permanentes sin poderes de veto.</p><p>Pero dice que aunque esto permitiría que el Consejo de Seguridad de la ONU fuera más inclusivo y más representativo, no eliminaría el desafío de que el Consejo de Seguridad de la ONU <strong>\"sea rehén\" del veto de un solo país </strong>(es decir, los vetos de Estados Unidos), como se ha visto en la guerra de Gaza.</p><p>Cualquier propuesta de reforma del CSNU tendría que ser ratificada por dos tercios de todos los miembros de la ONU y todos los países del P5.</p><h3>Proveedor de ayuda</h3><p>Incluso antes de la guerra de Gaza, la ONU atravesaba una fase difícil, sostiene Richard Gowan del International Crisis Group, una oreganización independiente que trabaja en la prevención de guerras y conflictos.</p><p>Durante el último año, dice, el Consejo de Seguridad de la ONU luchó por responder a la guerra en Sudán, el golpe en Níger, y Rusia y Occidente discutieron continuamente sobre Ucrania.</p><p>A pesar de estas deficiencias, cree que el Consejo de Seguridad de la ONU todavía tiene valor como uno de los pocos lugares donde Estados Unidos, China y Rusia pueden reunirse y hacer acuerdos, como en el caso de Afganistán.</p><p>\"Cuando Estados Unidos abandonó Kabul y las potencias occidentales se retiraron de Afganistán, fue la ONU la que se quedó y las agencias de la ONU continuaron administrando escuelas y brindando ayuda de emergencia a millones de personas\", afirma.</p><p>\"Si no hubiéramos tenido a la ONU allí hablando con los talibanes, <strong>todo el país probablemente habría implosionado en una hambruna total”.</strong></p><p>\"Del mismo modo, en Gaza, en Siria y en muchos otros lugares, siguen siendo las agencias de ayuda de la ONU las que llevan alimentos y medicinas a los que sufren\".</p><figure><img alt=\"operaciones de mantenimiento de la paz de la ONU \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/88d4/live/00497ef0-bace-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>Actualmente hay 11 operaciones de mantenimiento de la paz de la ONU desplegadas en África, Medio Oriente, Europa y Asia.</figcaption></figure><p>El sistema de Naciones Unidas comprende muchos fondos, programas y agencias especializadas, cada uno de los cuales tiene su propia área de trabajo, liderazgo y presupuesto.</p><p>Entre ellos se incluyen el ACNUR (Alto Comisionado de las Naciones Unidas para los Refugiados), el Programa Mundial de Alimentos, el FMI (Fondo Monetario Internacional), el PNUD (Programa de las Naciones Unidas para el Desarrollo), la OMS (Organización Mundial de la Salud) y muchos otros, que se centran en áreas como el desarrollo sostenible, el crecimiento económico, el comercio, la salud, el cambio climático, la seguridad, la consolidación de la paz y la ayuda humanitaria.</p><p>\"A menudo nos centramos sólo en el Consejo de Seguridad de la ONU y olvidamos cuántas personas en la ONU trabajan duro y arriesgan sus vidas\", señala Louis Charbonneau.</p><p>Más de 100 trabajadores humanitarios de la ONU<strong> han muerto durante el conflicto en Gaza,</strong> la mayor pérdida en los 78 años de historia de la organización.</p><p>Dentro del sistema de la ONU, añade, existen mecanismos para establecer investigaciones, se pueden imponer sanciones a otros Estados para garantizar que se rindan cuentas por crímenes graves, se pueden autorizar misiones de mantenimiento de la paz y se pueden monitorear las violaciones de derechos humanos en situaciones posteriores al conflicto.</p><p>Pero está de acuerdo en que el Consejo de Seguridad de la ONU ha estado enfrentando dificultades.</p><p>\"La ONU es, al fin y al cabo, una organización que tiene 193 Estados miembros. Es tan buena como los países que la componen\", afirma.</p><p>\"Ya sea Rusia protegiendo a Siria o a sí misma por sus atrocidades en Ucrania, o si es Estados Unidos protegiendo a Israel de la presión, o China protegiendo a Corea del Norte o tratando de silenciar las críticas de sus propios crímenes contra la humanidad contra los uigures...”.</p><p>\"Se puede tener la organización perfecta con los estatutos perfectos, pero ésta no importará en absoluto si los Estados no están dispuestos a cumplir con sus obligaciones\", agrega.</p><h3>\"Larga lucha\"</h3><p>En septiembre, la ONU celebrará una Cumbre del Futuro que espera sea una oportunidad para considerar reformas de la gobernanza global y reconstruir la confianza.</p><p>Richard Gowan cree que aunque ésta podría ser una plataforma poderosa para discutir posibles reformas, los funcionarios de la ONU serán conscientes de que la cumbre se celebrará menos de dos meses antes de las elecciones estadounidenses.</p><p>\"Será difícil persuadir a los diplomáticos para que inicien negociaciones realmente sustantivas sobre la reforma de la ONU cuando piensan que en 2025 podría haber una administración Trump\", afirma.</p><p>El profesor Gerges cree que no es realista esperar que Estados Unidos acepte cualquier tipo de reforma estructural que pueda debilitar su papel dentro del Consejo de Seguridad de la ONU.</p><p>\"Esta es una lucha larga. No estamos hablando de una década, estamos hablando de décadas\", afirma, y subraya que el mundo todavía necesita a la ONU.</p><p>\"[Si la ONU deja de existir] las consecuencias serán el caos.<strong> Será literalmente la ley de la jungla\".</strong></p><figure><img alt=\"line\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d040/live/c732d250-bace-11ee-8685-316409d66f25.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí para leer más historias de BBC News Mundo.</em></a></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-25T04:05:07.000Z",
  "ttr": 316,
  "type": "article"
}