{
  "url": "https://www.elpais.com.uy/vida-actual/por-que-la-inteligencia-artificial-alucina-el-obstaculo-que-impide-una-mayor-adopcion-de-los-chatbots",
  "title": "¿Por qué la Inteligencia Artificial alucina?: el obstáculo que impide una mayor adopción de los chatbots",
  "description": "SARAH (sigla en inglés para Asistente Inteligente de Recursos para la Salud) es el nuevo chatbot de la OMS. Proporciona consejos de salud sobre cómo alimentarse bien, dejar de fumar, reducir el estrés.",
  "links": [
    "https://www.elpais.com.uy/vida-actual/por-que-la-inteligencia-artificial-alucina-el-obstaculo-que-impide-una-mayor-adopcion-de-los-chatbots"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/536893f/2147483647/strip/true/crop/1339x651+41+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F6a%2F4d22707a4c029c84c160d1868785%2Fasa-17098104.jpg",
  "content": "<div>\n<h2>SARAH (sigla en inglés para Asistente Inteligente de Recursos para la Salud) es el nuevo chatbot de la OMS. Proporciona consejos de salud sobre cómo alimentarse bien, dejar de fumar, reducir el estrés.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"asa (17098104).jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7889bfc/2147483647/strip/true/crop/947x651+433+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F6a%2F4d22707a4c029c84c160d1868785%2Fasa-17098104.jpg 1x, https://imgs.elpais.com.uy/dims4/default/04fa4e3/2147483647/strip/true/crop/947x651+433+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F6a%2F4d22707a4c029c84c160d1868785%2Fasa-17098104.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7889bfc/2147483647/strip/true/crop/947x651+433+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F6a%2F4d22707a4c029c84c160d1868785%2Fasa-17098104.jpg\" />\n</picture>\n<div>\n<figcaption>Inteligencia artificial.</figcaption><p>Foto: Archivo El País </p></div>\n</figure>\n</div>\n<div>\n<p>El 2 de abril la<b> Organización Mundial de la Salud</b> (OMS) lanzó su <a href=\"https://www.elpais.com.uy/vida-actual/el-circulo-azul-de-ia-que-aparece-ahora-en-whatsapp-se-puede-desactivar-asi-es-como-se-hace\" target=\"_blank\"><b>chatbot </b></a>llamado SARAH con el objetivo de que ayude a los usuarios. SARAH (sigla en inglés para <b>Asistente Inteligente de Recursos para la Salud</b>) proporciona consejos de salud en ocho idiomas diferentes (las 24 horas del día y los 7 días de la semana) sobre cómo alimentarse bien, dejar de fumar, reducir el estrés y otras preguntas que puedan tener sus millones de usuarios potenciales en el mundo.</p><p>Pero <b>SARAH </b>puede equivocarse. Por eso la <b>OMS </b>advierte que su chatbot puede ser impreciso, un término que algunos podrían entender como generoso si supieran que entre los errores de SARAH estuvo inventar una lista de nombres y direcciones falsas de clínicas inexistentes en la ciudad de San Francisco. El chatbot científico de <b>Meta</b>, <b>Galáctica</b>, inventó artículos académicos y por eso ya no está entre nosotros. En 2023, un abogado fue multado por presentar documentos llenos de opiniones judiciales falsas y citas legales inventadas por ChatGPT.</p><p>Y es justamente sobre este último punto que quería escribir esta semana, por qué y cómo es que las herramientas de inteligencia artificial no solo se equivocan sino que directamente inventan, teniendo lo que la industria ha dado en llamar “alucinaciones”. Esta tendencia a inventar cosas, conocida como <b>alucinación</b>, es uno de los mayores obstáculos que impiden una adopción más generalizada de los chatbots. ¿Por qué lo hacen? ¿Por qué no estamos pudiendo solucionarlo?</p><p>Para entender por qué los grandes modelos de lenguaje alucinan, necesitamos entender cómo funcionan. Lo primero que hay que tener en cuenta es que inventar cosas es exactamente lo que estos modelos están diseñados para hacer. Cuando se le hace una pregunta a un chatbot, extrae su respuesta de un gran modelo de lenguaje que tiene detrás pero eso no lo hace como si buscara información en una base de datos o como si usara su propio <b>Google</b>. La información en un modelo de lenguaje se muestra cómo miles de millones de números y el chatbot usa estos números para calcular sus respuestas desde cero. Los <b>grandes modelos de lenguaje</b> generan texto prediciendo la siguiente palabra en una secuencia.</p><div>\n<figure>\n<picture>\n<img alt=\"Inteligencia Artificial\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bcd1a3a/2147483647/strip/true/crop/1600x900+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fd8%2Fc86149ea44de94c8c09b28fae1d7%2Fimagen-descarga.jpg 1x, https://imgs.elpais.com.uy/dims4/default/00ca67c/2147483647/strip/true/crop/1600x900+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fd8%2Fc86149ea44de94c8c09b28fae1d7%2Fimagen-descarga.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bcd1a3a/2147483647/strip/true/crop/1600x900+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fd8%2Fc86149ea44de94c8c09b28fae1d7%2Fimagen-descarga.jpg\" />\n</picture>\n<p>\n</p><figcaption>Inteligencia Artificial</figcaption><p></p>\n</figure>\n</div><p>Para adivinar una palabra, el modelo simplemente ejecuta sus números. Calcula una puntuación para cada palabra en su vocabulario que refleja cuán probable es que esa palabra sea la siguiente en la secuencia en juego. La palabra con la mejor puntuación gana. En resumen, los grandes modelos de lenguaje son máquinas de casino haciendo estadísticas donde uno gira la manija y aparece una palabra.</p><p>La verdad es que lo que sale de un modelo como este es siempre una alucinación, solo que le decimos así cuando el resultado está equivocado. Eso si nos damos cuenta.</p><p>Y ahí surge otro problema. Porque los modelos de lenguaje son tan buenos en lo que hacen que lo que inventan parece correcto la mayoría de las veces. ¿Podemos controlar lo que generan los grandes modelos de lenguaje para que produzcan texto que esté garantizado que sea preciso? Estos modelos son demasiado complicados para que sus números puedan ser ajustados manualmente. Pero algunos investigadores creen que entrenarlos con aún más texto seguirá reduciendo su tasa de error. Esta es una tendencia que hemos visto a medida que los grandes modelos de lenguaje se han hecho más grandes y mejores.</p><p>Pero la verdad es que nada de lo que hagamos va a detener las alucinaciones completamente. Mientras los <b>grandes modelos de lenguaje</b> sean probabilísticos, habrá un elemento de azar en lo que producen. Y cuanto más precisos se vuelven estos modelos, más bajamos la guardia. Los estudios muestran que cuanto mejores son los chatbots, más probable es que las personas no detecten un error cuando ocurre. Ahí está lo más peligroso.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/ana-laura-perez",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-11T07:01:58.487",
  "ttr": 133,
  "type": "article"
}