{
  "url": "https://www.elpais.com.uy/informacion/politica/los-acuerdos-a-los-que-llegaron-uruguay-y-paraguay-tras-la-reunion-de-lacalle-pou-con-santiago-pena",
  "title": "Los acuerdos a los que llegaron Uruguay y Paraguay tras la reunión de Lacalle Pou con Santiago Peña",
  "description": "Redacción El PaísLos presidentes de Paraguay y Uruguay, Santiago Peña y Luis Lacalle Pou, se reunieron este miércoles en Asunción. El mandatario uruguayo había viajado para una cumbre por el Mundial 2030, y...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/los-acuerdos-a-los-que-llegaron-uruguay-y-paraguay-tras-la-reunion-de-lacalle-pou-con-santiago-pena",
    "https://www.elpais.com.uy/informacion/politica/los-acuerdos-a-los-que-llegaron-uruguay-y-paraguay-tras-la-reunion-de-lacalle-pou-con-santiago-pena?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9830f80/2147483647/strip/true/crop/4094x1990+0+339/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2Ff8%2F8bf7918f4976bf662baba02ac8a7%2Fafp-34p34nc-16696655.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Los presidentes de <b>Paraguay </b>y <b>Uruguay</b>, <b>Santiago Peña</b> y <b>Luis Lacalle Pou</b>, <a href=\"https://www.elpais.com.uy/informacion/politica/lacalle-pou-en-asuncion-los-cracks-con-los-que-coincidio-en-conmebol-y-el-exjugador-que-destaco-su-humildad\" target=\"_blank\">se reunieron este miércoles en <b>Asunción</b></a>. El mandatario uruguayo había viajado para una cumbre por el <b>Mundial 2030</b>, y aprovechó la instancia para juntarse con su par, donde llegaron a diversos acuerdos.</p><p>La <b>declaración conjunta</b>, firmada por ambos mandatarios, se divulgó este jueves y señala una serie de puntos en los que estuvieron de acuerdo.</p><p>Allí se indica que ambos \"abordaron los principales temas de la agenda bilateral, regional e internacional\" y \"profundizaron el diálogo político sobre los desafíos en materia de democracia, Estado de Derecho y derechos humanos\".</p><p>\"Los presidentes coincidieron en impulsar los mecanismos institucionales de la relación bilateral\", y por eso destacaron una próxima reunión de consultas políticas en Montevideo el 25 de abril.</p><p>También \"reafirmaron su compromiso de incrementar el intercambio comercial, garantizar la libre circulación de bienes y servicios, así como la <b>promoción de las inversiones</b>\".</p><div>\n<figure>\n<picture>\n<img alt=\"Imagen divulgada por la oficina de prensa de la presidencia de Paraguay mostrando al presidente paraguayo Santiago Peña y al uruguayo Luis Lacalle Pou.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ef94739/2147483647/strip/true/crop/4160x2706+0+0/resize/1440x937!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2F7b%2F3540cfd74ba3acb6fcc32f088b12%2Fafp-34p34ne-16696634.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0ba5d18/2147483647/strip/true/crop/4160x2706+0+0/resize/2880x1874!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2F7b%2F3540cfd74ba3acb6fcc32f088b12%2Fafp-34p34ne-16696634.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ef94739/2147483647/strip/true/crop/4160x2706+0+0/resize/1440x937!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2F7b%2F3540cfd74ba3acb6fcc32f088b12%2Fafp-34p34ne-16696634.jpg\" />\n</picture>\n<div>\n<figcaption>Imagen divulgada por la oficina de prensa de la presidencia de Paraguay mostrando al presidente paraguayo Santiago Peña y al uruguayo Luis Lacalle Pou.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><p>\"Destacaron la relevancia de la integración física y la <b>libre navegación</b>, en especial para la República del Paraguay en su condición de país en desarrollo sin litoral marítimo. En tal sentido, manifestaron el interés de impulsar proyectos para la convergencia de infraestructuras para el transporte aéreo, terrestre y fluvial. Acordaron adoptar medidas para facilitar, agilizar, optimizar los servicios y la operatoria portuaria\", añade la declaración.</p><p>Además \"reafirmaron que la <b>Hidrovía Paraguay-Paraná</b> constituye un capital estratégico regional y un factor de integración económica y física de gran utilidad para los países que la conforman\".</p><p>Por ese motivo \"coincidieron en la necesidad de potenciar su crecimiento\" y para ello será necesario adoptar medidas, como \"la consolidación y fortalecimiento de los mecanismos institucionales de gestión para garantizar el libre tránsito por los ríos internacionales\".</p><p>En otro de los puntos se expresa que ambos \"ratificaron la decisión de continuar cooperando y profundizar la lucha frontal contra el <b>crimen organizado transnacional</b>, el <b>narcotráfico</b>, el <b>lavado de activos</b>, el tráfico ilícito de armas y otros delitos conexos, que amenazan la paz y la seguridad\".</p><p>En lo que refiere al <a href=\"https://www.elpais.com.uy/noticias/mercosur\" target=\"_blank\"><b>Mercosur</b></a>, ambos \"resaltaron la importancia de la agenda económica, comercial, política, social y cultural del bloque\" y consideraron \"la necesidad de avanzar en el perfeccionamiento de la zona de <b>libre comercio</b> e impulsar una mejor <b>inserción internacional</b>\".</p><p>\"Ambos mandatarios expresaron la importancia de dinamizar la agenda de relacionamiento externo del Mercosur, a efectos de concretar acuerdos de libre comercio con socios de importancia estratégica, promoviendo un equilibrio en términos geográficos y de intereses de los Estados Partes\", apunta el escrito.</p><p>En este sentido \"acordaron continuar los trabajos necesarios con <b>Unión Europea</b> y <b>EFTA </b>(Asociación Europea de Libre Comercio)\". También buscarán \"concretar acuerdos de libre comercio con mercados emergentes, destacando al respecto el proceso con los Emiratos Árabes Unidos\".</p><div>\n<figure>\n<picture>\n<img alt=\"Luis Lacalle Pou, Gianni Infantino, Santiago Peña y Alejandro Domínguez.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a0b0a23/2147483647/strip/true/crop/1920x1146+0+0/resize/1440x860!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2F92%2Fc61cb7624de1a305a74f3adac654%2Ff8a9f20611e35bf1bcb3dfa5c41f61df73096be8w.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b999369/2147483647/strip/true/crop/1920x1146+0+0/resize/2880x1720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2F92%2Fc61cb7624de1a305a74f3adac654%2Ff8a9f20611e35bf1bcb3dfa5c41f61df73096be8w.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a0b0a23/2147483647/strip/true/crop/1920x1146+0+0/resize/1440x860!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2F92%2Fc61cb7624de1a305a74f3adac654%2Ff8a9f20611e35bf1bcb3dfa5c41f61df73096be8w.jpg\" />\n</picture>\n<div>\n<figcaption>Luis Lacalle Pou, Gianni Infantino, Santiago Peña y Alejandro Domínguez reunidos en Paraguay.</figcaption><p>Foto: EFE.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Visita de Peña a Uruguay</h3>\n<p></p>\n</div><p>Está previsto que Peña visite Uruguay este jueves, un día después de reunirse en Asunción con Lacalle Pou. El objetivo es promocionar a su país como destino para las inversiones extranjeras.</p><p>Así lo informó este miércoles en una conferencia de prensa la portavoz del gobierno paraguayo, Paula Carro, quien indicó que el gobernante encabezará una delegación que asistirá a la sexta edición del 'Latin Annual Meeting', un evento que reunirá a alrededor de 1.200 empresarios en Punta del Este.</p><p>Peña, agregó la portavoz, estará en Uruguay menos de un día, ya que estará encabezando el viernes una agenda de actividades en su país.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/lacalle-pou-en-asuncion-los-cracks-con-los-que-coincidio-en-conmebol-y-el-exjugador-que-destaco-su-humildad\">\nLacalle Pou en Asunción: los cracks con los que coincidió en Conmebol y el exjugador que destacó su \"humildad\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/la-senal-de-lacalle-pou-que-el-banco-central-transformo-en-medida-que-efecto-tendra-sobre-el-dolar\">\nLa “señal” de Lacalle Pou que el Banco Central transformó en medida, ¿qué efecto tendrá sobre el dólar?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/dolar-barato-lo-que-ve-lacalle-pou-y-cual-es-la-senal-que-le-dijo-a-empresarios-que-se-viene-ante-preocupacion\">\nLacalle Pou da señales sobre el dólar y genera polémica entre empresarios\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-11T17:20:46.334",
  "ttr": 128,
  "type": "article"
}