{
  "url": "https://www.montevideo.com.uy/Noticias/Menor-de-16-anos-fue-imputado-por-matar-a-su-cunado-con-un-arma-blanca-en-San-Carlos-uc899514",
  "title": "Menor de 16 años fue imputado por matar a su cuñado con un arma blanca en San Carlos",
  "description": "Fuerte                                    El adolescente deberá cumplir medidas cautelares que implican la fijación de domicilio y no poder salir del departamento por 90...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Menor-de-16-anos-fue-imputado-por-matar-a-su-cunado-con-un-arma-blanca-en-San-Carlos-uc899514",
    "https://www.montevideo.com.uy/Noticias/Menor-de-16-anos-fue-imputado-por-matar-a-su-cunado-con-un-arma-blanca-en-San-Carlos-uc899514?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899514="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893517.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Fuerte</p>\n                                    <h2>El adolescente deberá cumplir medidas cautelares que implican la fijación de domicilio y no poder salir del departamento por 90 días.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Policía detuvo a un adolescente de 16 años que era\nbuscado por el asesinato de su cuñado, un joven de 21 años, a través de heridas\npropinadas con un arma blanca luego de una pelea entre ambos en San Carlos,\nMaldonado.</p><p>Tras su detención, el menor fue imputado por la Justicia y\nse dispusieron tres medidas cautelares, a saber: la obligación de fijar\ndomicilio, no modificar su domicilio sin avisar a la sede penal y la prohibición\ndel salir del departamento de Maldonado, por el lapso de noventa (90) días.</p><p>La víctima había ingresado a CTI con varios órganos\ncomprometidos el 10 de julio de 2024 cerca de las 7:00 horas luego de un\nllamado al 911 desde una casa ubicada entre las calles Lavalleja y Ventura\nGonzález que denunciaba que el joven estaba herido en el tórax.</p><p>Al lugar concurrió personal de seccional segunda y Unidades\nde Respuesta de Patrullaje de Maldonado de la Zona Operacional III, quienes al\narribo constatan que el agresor ya se había retirado del lugar.</p><p>Según lo que le manifestó a los policías, el hombre había\ntenido un altercado con el hermano menor de su pareja. Por este motivo no quiso\ndenunciar el hecho.</p><p>Después de permanecer internado durante varias semanas en\nCTI de un hospital local, el lesionado falleció el día 31 de agosto, producto\nde las lesiones causadas.</p><p>Enterado el fiscal letrado de primer turno Sebastián Robles,\nsolicitó a la jueza la orden de detención para el adolescente, quien fue detenido\nen la noche de este viernes 5 de setiembre durante un operativo de control de\npersonas y vehículos realizado por el grupo PADO.</p><p>Tras esto, Robles dispuso que el adolescente fuera\ntrasladado al Inisa y, tras esto, fue conducido a sede de Fiscalía para ser\nindagado. </p><p>Finalizada la instancia de la indagatoria, se celebró\naudiencia en la sede del Juzgado Letrado de Maldonado.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 67,
  "type": "article"
}