{
  "url": "https://www.elobservador.com.uy/nota/la-dramatica-historia-de-rabia-balji-la-princesa-afgana-del-siglo-x-venerada-por-todo-lo-que-el-taliban-aborrece-202431672817",
  "title": "La dramática historia de Rabia Balji, la princesa afgana del siglo X venerada por todo lo que el Talibán aborrece",
  "description": "\"Lo más importante es que es una historia de amor\".Rabia Balji en el hamam, paredes adornadas con poesía que escribió con su sangre. (Obra de Hamed Naweed / Fuente: Lemar Aftaab, 2000).Eso le dijo a BBC Mundo...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-dramatica-historia-de-rabia-balji-la-princesa-afgana-del-siglo-x-venerada-por-todo-lo-que-el-taliban-aborrece-202431672817",
    "https://www.elobservador.com.uy/nota/la-dramatica-historia-de-rabia-balji-la-princesa-afgana-del-siglo-x-venerada-por-todo-lo-que-el-taliban-aborrece-202431672817/amp"
  ],
  "image": "",
  "content": "<p><strong>\"Lo más importante es que es una historia de amor\"</strong>.</p><div><figure><img alt=\"Rabia Balji en el hamam\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/fafd/live/d5c5b1b0-b91c-11ee-9494-4f294712d7e5.jpg\" /><figcaption>Rabia Balji en el hamam, paredes adornadas con poesía que escribió con su sangre. (Obra de Hamed Naweed / Fuente: Lemar Aftaab, 2000).</figcaption></figure><p>Eso le dijo a BBC Mundo Abdullah Shadan, quien trabaja en el Servicio Mundial de la BBC, pero que en su tierra natal, Afganistán, alguna vez fue actor y, hace 50 años, uno de los protagonistas en la película sobre esa historia de amor.</p><p>El épico largometraje contaba la vida de la princesa medieval Rabia Balji, quien fue (y sigue siendo) amada y admirada, se enamoró de alguien considerado inapropiado y murió a manos de su hermano.</p><p>\"Ella es un símbolo de amor, y una persona que lo sacrifica todo por amor... eso es lo que atrae a todas las personas de todos los tiempos\", enfatizó Shadan, quien encarnó a ese amado inapropiado en el filme.</p><p>Lo interesante es que, dependiendo de la interpretación que se le dé a ese amor, Rabia puede ser considerada como <strong>una santa musulmana</strong> cuyo amor fue casto y divino, o como <strong>una feminista</strong> cuyo amor fue desafiante y muy terrenal, señala <a target=\"_blank\" href=\"https://www.cambridge.org/core/journals/international-journal-of-middle-east-studies/article/unearthing-rabias-grave-placemaking-shrines-and-contested-traditions-in-balkh-afghanistan/C60CAA3E6681F3233D0F8211212C7CA5\">Shamim Homayun,</a> candidato a doctorado en antropología en la Universidad Nacional de Australia.</p><p>En cualquier caso, es una de los grandes poetas de la Edad de Oro del islam, y una de las figuras más veneradas del imaginario afgano, <a target=\"_blank\" href=\"https://ajammc.com/2021/08/16/rabia-balkhi-afghanistan-poet/\">como dice Munazza Ebtikar</a>, candidata a doctorado en la Universidad de Oxford.</p><p>Rabia es nativa de la antiquísima Balj, hoy en el noreste de Afganistán, la ciudad en la que en el siglo IX florecieron las matemáticas y astronomía de la mano del sabio Albumasar, y en el siglo X nació el célebre filósofo y científico Avicena.</p><p>Se cree que ella nació alrededor de 940 d.C. aunque la fecha exacta no se conoce pues los detalles biográficos de los primeros años de su vida son escasos.</p><p>Eso no impide que<strong> su historia se siga contando de generación en generación</strong>, con cada narrador poniendo énfasis en diferentes aspectos, según la interpretación propia para destacar lo que considera significativo.</p><p>De ahí que haya varias versiones; la que Ebtikar ofrece es una común, que empieza diciendo...</p><h3>\"En la tierra sagrada de Balj...</h3><figure><img alt=\"Un cartel sobre la vida de Rabia Balkhi \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/43c1/live/13556920-b644-11ee-8f07-bbfdfa890097.jpg\" /><figcaption>Un cartel sobre la vida de Rabia Balkhi hecho por colegialas en la escuela secundaria Bibi Amina en Bazarak, Panjshir. Los talibanes ahora usan el lugar como puesto militar y ya no funciona como una escuela para niñas.</figcaption></figure><p>\"...<em>con sus mil mezquitas, nació Rabia, la hija del Emir de Balj. La bañaron en agua de rosas, la adornaron con seda y la colocaron en un carruaje de oro. El día de su nacimiento fue celebrado por el pueblo de Balj (...)</em>.</p><p>\"<em>Rabia se crió en palacio donde le enseñaron artes y literatura, caza y tiro con arco, hasta que alcanzó la edad de la sabiduría\"</em>.</p><p><strong>La educación de las niñas no era inusual</strong> en esa época en esa región, <a target=\"_blank\" href=\"https://www.bbc.co.uk/sounds/play/b03k0nkt?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">le dijo a la BBC Narguess Farzad</a>, de la Escuela de Estudios Africanos y Orientales de la Universidad de Londres.</p><p>\"Las tradiciones y culturas preislámicas continuaron hasta bien entrada la era islámica, así que las hijas de los ricos y nobles recibían la misma educación en alfabetización y retórica que los hijos\".</p><p>Y \"Rabia era la hija adorada de un padre indulgente y rico\", dice la experta.</p><p>\"Se sabe que Rudakí, el laureado poeta samánida, quedó impresionado por la elocuencia, el dominio del lenguaje y la composición poética de Rabia\", añade.</p><p>Por un tiempo, todo fue felicidad.</p><p>\"<strong><em>Era encantadora, tanto en su belleza como en sus palabras</em></strong><em>. Se movía y hablaba con una elocuencia que le dejó muchos admiradores</em>.</p><p>\"<em>Cuando Rabia recitaba su poesía, desconcertaba a los poetas y literatos de su época. Cautivó no solo los corazones de su madre y su padre, sino que del pueblo de Balj</em>\".</p><p><strong>Sin embargo, a su hermano Haris no le inspiraba sentimientos muy nobles</strong>, sino más bien una profunda envidia y muchos celos.</p><p>Así que, aunque su padre le pidió en su lecho de muerte que cuando lo sucediera como rey cuidara a Rabia, él fue el artífice de su terrible final.</p><h3>Letras de sangre</h3><figure><img alt=\"Póster de Rabia Balji\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ff83/live/53b55c50-b644-11ee-8f07-bbfdfa890097.jpg\" /><figcaption>Un cartel de Rabia Balji pegado en un muro protector de la Corte Suprema de Afganistán antes de que fuera vandalizado tras la toma de poder del Talibán.</figcaption></figure><p>\"<em>Un día, mientras Rabia está en su balcón con vistas a un jardín, vio a un hombre hermoso sirviéndole vino a Haris</em>.</p><p>\"<strong><em>Baktash, el esclavo turco de Haris y guardia del tesoro, cautivó el corazón de Rabia</em></strong>.</p><p>\"<em>Ese momento marcó el comienzo de la historia de amor y la poesía de Rabia, y de su trágico destino</em>\".</p><p>Rabia le empezó a enviar cartas llenas de amor a Baktash por medio de su leal doncella Ra'na.</p><p>\"<em>¡Oh ausente y presente! ¿Dónde estás? Ven y deja que mis ojos y mi corazón se deleiten contigo, o si no, toma la espada y acaba con mi vida</em>\".</p><p>Y recibía respuestas igual de amorosas y poéticas.</p><p>Cuando el gobernante de Kandahar intentó atacar Balj, Haris, tras consultar con sus asesores, supo que sin la ayuda de Baktash no podría derrotar a su enemigo.</p><p>Le dijo que si mataba a su enemigo, lo recompensaría con lo que quisiera. Baktash lo logró, pero casi muere en el intento.</p><p>\"<em>Cuando estuvo a punto de perder la vida, un soldado con el rostro cubierto llegó galopando al campo de batalla para salvarlo y ganar la guerra. </em><strong><em>Este soldado no era otro que Rabia</em></strong>\".</p><p>No obstante, cuando Haris se enteró de que estaban enamorados, mandó que arrojaran a Baktash en un pozo y encerraran a Rabia en el <em>hamam</em> (baño turco).</p><p>Algunas versiones dicen que ordenó que a Rabia le cortaran la vena yugular, otras, las venas en las muñecas, y algunas que fue ella misma quien se las cortó.</p><p>Pero todas coinciden en que <strong>escribió con su propia sangre sus últimos versos</strong> en las paredes del baño real.</p><p>\"<em>Soy cautiva de tu amor; intentar escapar no es posible</em>.</p><p>\"<em>El amor es un océano sin fronteras en el que alguien sabio no querría nadar</em>.</p><p>\"<em>Si quieres amor hasta el final debes aceptar lo que no se acepta, acoger las dificultades con alegría, comer veneno pero llamarlo miel</em>\".</p><p>Días después, con la ayuda de Ra'na, Baktash logró escapar del pozo, le cortó la cabeza a Haris y en el <em>hamam</em> encontró \"<em>el hermoso cuerpo sin vida de Rabia en el suelo cubierto con su sangre y las paredes adornadas con sus últimos poemas de amor</em>\".</p><p><strong>\"</strong><em><strong>Cayó al suelo y se quitó la vida junto a su amada</strong></em><strong>\"</strong>.</p><h3>Una mujer, dos caras</h3><figure><img alt=\"Tumba de Rabia dentro del santuario en Balj.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f78d/live/7ad7bd80-b952-11ee-8685-316409d66f25.jpg\" /><figcaption>Tumba de Rabia dentro del santuario en Balj. Peregrinos acudían a honrarla ya sea por considerarla santa o símbolo de liberación de las mujeres.</figcaption></figure><p>\"Durante siglos después de su muerte, otros poetas se refirieron a las virtudes de Rabia y a su belleza\", dijo Farzad.</p><p>Uno de ellos, Abu Said Abu al-Khayr (m. 1049), el primer poeta sufí, ayuda a entender por qué la protagonista de esa historia de amor ha sido considerada como una santa, a pesar de que sus poemas están lejos de exaltar lo divino, al menos en el sentido tradicional.</p><p>Cuenta Homayun que al-Khayr se preguntó sobre la naturaleza del amor que sintió Rabia y \"<strong>concluyó que era tan intenso que sólo podía haber sido de origen divino</strong>\".</p><p>Aunque el texto de Abu Said ya no existe, precisa Homayun, se conoce gracias a un recuento de la historia de Rabia realizado en el siglo XIII por el poeta persa Farid al-din 'Attar.</p><p>El experto apunta que la motivación los dos poetas <strong>era demostrar que Rabia era una verdadera sufí.</strong></p><p>Según esa interpretación, su amor por Baktash no estaba motivado por la lujuria terrenal, sino que su amado era el medio a través del cual manifestaba el amor divino.</p><p>No obstante, para otros -y sobre todo para otras-, Rabia <strong>es sinónimo de coraje femenino</strong>, y reivindican su legado como un símbolo de resistencia.</p><p>En una exposición de mujeres notables en Afganistán (Kabul, 2018), la artista y fotógrafa afgana Rada Akbar describió a Rabia como “<strong>un símbolo de desafío contra el patriarcado</strong> y un duro recordatorio continuo del precio que [las mujeres afganas] nos hemos visto obligadas a pagar por la libertad de expresión y el amor”, señala Ebtikar.</p><p>Décadas antes, cuando se estrenó \"Rabia Balji\", la primera película independiente de Afganistán, un artículo en la popular revista Zhvandun empezó diciendo: \"La historia de Rabia es la de <strong>un grito en la garganta estrangulada de las mujeres de nuestra sociedad</strong>\".</p><h3>\"No se podría hacer ahora\"</h3><p>Fue en ese film que Abdullah Shadan interpretó a Baktash, y se enamoró de la princesa, más precisamente de Sima, la actriz que la interpretaba, con quien se casó, una boda que causó furor.</p><p>\"Es una de las películas más famosas\", le dijo Shadan a BBC Mundo. \"Pero <strong>algo así no se podría hacer ahora bajo el Talibán</strong>: ¡unas 40 mujeres trabajaron en ella!\".</p><p>No sólo eso: la Rabia de la película es una reina apasionada, liberada y fuerte, y tanto ella como las otras mujeres aparecen maquilladas y peinadas al estilo de moda de la década de 1970 en Kabul, con trajes fastuosos y ajustados.</p><p>De hecho, la cinta <a target=\"_blank\" href=\"https://www.independent.co.uk/news/world/middle-east/jewel-of-afghan-cinema-saved-from-the-taliban-1681824.html\"><strong>fue una de las salvadas de las garras censuradoras del Talibán en 1996</strong></a> gracias a que quienes trabajaban en el Archivo Nacional de Cine de Kabul escondieron unas 6.000 de las películas afganas más preciadas detrás de una pared falsa construida apresuradamente.</p><p>El santuario de Rabia en Balj, sin embargo, fue clausurado, pues fue considerado un lugar de corrupción social.</p><p>Antes y después, varias instituciones femeninas recibieron su nombre, desde escuelas hasta hospitales en los que hoy de nuevo difícilmente pueden estudiar o trabajar las afganas.</p><p>No obstante, asegura la joven afgana Ebtikar, \"<strong>el legado de Rabia inspira a las jóvenes</strong> a desafiar y trascender las injustas limitaciones impuestas (y las visiones del mundo que se tienen) dentro de su sociedad\".</p><figure><img alt=\"línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2795/live/ce9a9510-b537-11ee-beb5-e1400df560f2.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Haz clic aquí </a><em>para leer más historias de BBC News Mundo.</em></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido</em>.</p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-16T10:28:17.000Z",
  "ttr": 327,
  "type": "article"
}