{
  "url": "https://www.elpais.com.uy/tvshow/musica/traidores-los-punks-de-siempre-que-ahora-tocan-en-el-auditorio-del-sodre-para-celebrar-sus-40-anos-de-carrera",
  "title": "Los punks de siempre que ahora tocan en el Auditorio del Sodre para celebrar sus 40 años de carrera",
  "description": "Los Traidores debutaron oficialmente en un pub de Pocitos en 1984 y ahora tocan en el principal escenario del país, para repasar todos los éxitos de una trayectoria marcada por la independencia. Antes, esta entrevista.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/traidores-los-punks-de-siempre-que-ahora-tocan-en-el-auditorio-del-sodre-para-celebrar-sus-40-anos-de-carrera"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/550c691/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F20%2Feb%2Fd8fd4cb24ad0bc5e43856d2238ce%2Fleo8653.JPG",
  "content": "<div>\n<p>Si eso de que 20 años no es nada, ya es algo relativo, 40, sí es un montón. Eso es lo que Juan Casanova y <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/victor-nattero-un-compositor-de-esencia-punk\">Victor Nattero</a> llevan atendiendo como <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/traidores-fue-como-mi-escuela\"><b>Traidores </b></a>y lo van a celebrar como corresponde: el miércoles 17 en la sala principal del Auditorio Nacional Adela Reta. Nada mal para un par de punks que no han hecho más que lo que quisieron.</p><p>Traidores fue una parte importante del rock de la salida de la dictadura. Su impronta irreverente los llevó a presentaciones furtivas y a un primer disco, Montevideo agoniza de 1986, un diagnóstico preciso (junto con Tango que me hiciste mal de Estómagos, rivales y hermanos) de su época. Desde entonces no es que no hayan parado, pero sí que han seguido trabajando intermitentemente desde una independencia de esas que vienen con un precio. Siempre lo supieron.</p><p>Nattero y Casanova charlaron con El País.</p><p><b>-En una entrevista de 2011 decían sobre Montevideo agoniza que había un gran paralelismo entre las dos épocas y eso explicaba su vigencia. ¿Trece años después de ese comentario, aún es pertinente?</b></p><p><b>Casanova:</b> Nos consta que sí porque Víctor y yo, tocamos cuando podemos y siempre gracias a que hay un movimiento de gente que nos hace saber que estas canciones aún son significativas para ellos. Los mensajes permanentes, la gente que nos para en la calle es lo que nos da las ganas de juntarnos y tocar. Y esto ahora sucede porque mucha gente se puso la camiseta: no se nos ocurrió hacer un Adela Reta. Hay gente que nos impulsó, sumado a que cada vez que tocamos tenemos la fortuna agotan las localidades. Nos lo tomamos muy en serio: estamos preparando un show de puta madre que, como siempre, puede ser el último.</p><p><b>-Decían lo mismo en 2011...</b></p><p><b>Casanova: </b>Sí, pero ahora tenemos 60 pirulos: estamos más cerca del arpa que de la guitarra.</p><p><b>Nattero: </b>De hecho vamos a incorporar un arpa (se ríen). Esas idas y vueltas es cómo funciona Traidores. Cuando hay alguna posibilidad, lo hacemos. Con lo que cueste y como sea.</p><p><b>-¿Estos son 40 años de qué acontecimiento?</b></p><p><b>Casanova</b>: Tomamos como mojón fundacional, la primera vez que tocamos en un pub con Los Estómagos aunque la banda se haya formado un año antes.</p><p><b>-¿Cómo recuerdan ese show con Estómagos?</b></p><p>Nattero: Éramos cuatro locos viendo cómo podíamos entrar.</p><p><b>Casanova: </b>No teníamos plata para la entrada. El Lazy Ranch era una casa de altos y Los Estómagos estaban tocando arriba. Fuimos los únicos que quedamos afuera. Entonces nuestros amigos punkies que seguían a Estómagos y a nosotros que recién estábamos empezando (tocábamos en casas particulares, capaz que alguna vez en la calle, muy improvisado) presionaron a Los Estómagos para que nos hicieran subir a tocar. Y ahí se asomó, no me acuerdo si fue Gabriel o si fue Gustavo, y nos dice “ché suban a tocar”. Y subimos.</p><p><b>Nattero:</b> ¡Tocamos de espaldas!</p><p><b>Casanova:</b> Era toda una demencia y no me acuerdo muy bien cómo fue. Sé que tocamos “Montevideo agoniza”, “Juegos de poder, “Solo fotografías”, “Bailando en la oscuridad”, aquellos primeros temas. Era la primera vez que tocábamos con otra banda y en un pub.</p><p><b>-¿Dónde habían tocado hasta entonces?</b></p><p><b>Casanova: </b>Nuestro debut real, fue en una fiesta privada que organizamos en lo de una exnovia mía. Le copamos la casa y fue gente del barrio. Y en alguna otra casa más pero todo muy improvisado...</p><p><b>Nattero:</b> Éramos los magos de los cumpleañitos.</p><p><b>Casanova</b>: Se ensayaba con la guitarra criolla y Ale Bourdillon (el baterista original de la banda) le pegaba a una valija. Así llegamos a grabar Montevideo agoniza en 1986.</p><p><b>Nattero</b>: Cuando escuchamos las canciones en el disco no entendíamos cómo sonaban así. Pero habíamos encontrado una identidad ya con las guitarras criollas y la valija de Ale.</p><div>\n<figure>\n<picture>\n<img alt=\"Cosquin Rock Uruguay 2024\" srcset=\"https://imgs.elpais.com.uy/dims4/default/abccda4/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F5a%2F481559d2450f868176852582c038%2Fleo8579.JPG 1x, https://imgs.elpais.com.uy/dims4/default/23a7d91/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F5a%2F481559d2450f868176852582c038%2Fleo8579.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/abccda4/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F5a%2F481559d2450f868176852582c038%2Fleo8579.JPG\" />\n</picture>\n<div>\n<figcaption>Traidores en vivo en 2024.</figcaption>\n<p>Foto: Leonardo Mainé / El País</p></div>\n</figure>\n</div><p><b>-En Los Traidores se unen varias nostalgias generacionales, ¿cuáles son las razones para eso?</b></p><p><b>Casanova:</b> Las canciones lo son todo: la gente no va a ver nuestras caras de viejos chotos. Va a escuchar esas canciones que sí, para que sea Traidores tienen que ser interpretadas por Víctor y por mí. Hay mucha gente mucho más joven que nosotros que recibe esto de sus hermanos mayores, de sus padres y sus abuelos. ¡Me consta que hay gente que va a ir con sus nietos!</p><p><b>-¿Cuál es la ética de Traidores?</b></p><p><b>Casanova: </b>Nunca nos casamos con nadie a un nivel ideológico, filosófico. Hay quienes entienden que lo que hemos hecho es para la gente común, la gente que está laburando. Y esto es sin dar nunca una posición del tipo “nosotros tenemos la verdad” o “sabemos algo que vos no”. Siempre hemos descrito lo que como personas comunes compartimos en la sociedad en la que vivimos y cuestionamos. Lo notamos en el último Cosquín Rock. Había mucha gente joven que obviamente no tenía ni idea de lo que hacíamos pero que sin embargo en el correr del show empezaron pararon la oreja. Reflexionaba en escena sobre esto, nuestra música no es para bailar, no es para entretenimiento, es para pensar, para cuestionar...</p><p><b>-Ya que estamos nostálgicos ¿cuál es el primer recuerdo musical compartido?</b></p><p><b>Nattero: </b>Tengo un recuerdo que yo estaba tocando algo y él se puso a cantar eso. Yo tendría 15 y el 11, 12. Y ya tenía una voz con personalidad.</p><p><b>Casanova: </b>Yo estaba ahí cuando a Víctor le regalaron su primera guitarra y empezó a sacar todos los temas que sonaban en la radio; éramos muy fanáticos de los Beatles. Rompíamos las bolas con eso. Y ahí Víctor se puso a tocar en bandas de covers, terminó formando un dúo con Pablo Dana y ahí me invitaron a cantar.</p><p><b>Nattero: </b>Con Pablo nos pusimos a componer cosas más new romantic que era lo que estaba de moda pero con el punk encontramos la identidad. Era lo que buscábamos y definió nuestra identidad.</p><p><b>-Estos 40 años han estado marcados, también, por las legendarias disputas entre ustedes...</b></p><p><b>Nattero:</b> ¡Somos los Gallagher! Eso pasa en los mejores matrimonios. Si no pasara no tenés cómo hacer esto.</p><p><b>-Llegar al Auditorio Adela Reta es un poco un hito generacional...</b></p><p><b>Casanova:</b> Date cuenta. Un buen día con Victor estábamos tirando en el sillón y yo estaba “tan, tantan, tan, tan, tan” (tararea “Las noticias nacionales”) y la ministra de Educación, de la que habla esa canción es Adela Reta. Estábamos enardecidos de odio. (se ríen) ¡Mirá como son las cosas!<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fernan-cisnero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-10T05:00:00.443",
  "ttr": 210,
  "type": "article"
}