{
  "url": "https://www.elpais.com.uy/tvshow/cine/la-pelicula-anora-recibio-la-palma-de-oro-de-cannes-2024-conozca-a-todos-los-ganadores-del-festival-de-cine",
  "title": "La película \"Anora\" recibió la Palma de Oro de Cannes 2024; conozca a todos los ganadores del festival de cine ",
  "description": "La película de Sean Baker recibió el máximo galardón que entrega el célebre festival internacional de cine. La india “All We Imagine as Light” obtuvo el Gran Premio del Jurado, y hubo más distinciones.",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/la-pelicula-anora-recibio-la-palma-de-oro-de-cannes-2024-conozca-a-todos-los-ganadores-del-festival-de-cine",
    "https://www.elpais.com.uy/tvshow/cine/la-pelicula-anora-recibio-la-palma-de-oro-de-cannes-2024-conozca-a-todos-los-ganadores-del-festival-de-cine?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/69b9d9f/2147483647/strip/true/crop/1280x622+0+105/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F97%2Fe323cff9455db7031e1322dc5e94%2Fanora.jpg",
  "content": "<div>\n<p><b><i>AFP</i></b><br />El jurado del <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/coproduccion-uruguaya-gano-el-premio-mayor-de-la-semana-de-la-critica-en-cannes-de-que-se-trata-la-pelicula\"><b>77º Festival Internacional de Cine de Cannes</b></a><b> </b>otorgó este sábado su Palma de Oro a una comedia estadounidense sobre el mundo de las trabajadoras sexuales, <b><i>Anora</i></b>, y entregó un Premio Especial al director iraní Mohammad Rasoulof, que recientemente huyó de su país.</p><p>Aunque las apuestas indicaban que <b><i>The Seed of the Sacred Fig</i></b>, una impactante denuncia del régimen islámico iraní, iba a llevarse el máximo premio, el jurado presidido por la estadounidense Greta Gerwig optó por un tono más ligero.</p><p>El musical en español <b><i>Emilia Pérez</i></b>, del francés Jacques Audiard, se llevó dos recompensas: el del Premio del Jurado y el premio a la mejor interpretación femenina, otorgado excepcionalmente a todas las actrices protagonistas.</p><p>Fue la actriz trans española Karla Sofía Gascó, muy emocionada, quien recogió el galardón en nombre de sus compañeras: Zoe Saldaña, Selena Gómez y Adriana Paz.</p><div>\n<p>\n</p><h3>El enfoque de \"Anora\"</h3>\n<p></p>\n</div><p>En una época de denuncia de la violencia sexual en el mundo del espectáculo, el estadounidense Sean Baker consiguió hacer reír a Cannes con <b><i>Anora</i></b>, la historia de una bailarina de estriptis que se enamora del chico equivocado.</p><p>Anora \"Ani\" (Mikey Madison), bailarina en un club de alterne donde aterriza una noche un joven guapo y borracho, Ivan (Mark Eydelshteyn), hijo de un multimillonario ruso.</p><p>El flechazo es mutuo, pero Iván es caprichoso e inmaduro y cuando convence a Ani de que se case con él en Las Vegas, desencadena la furia de su familia.</p><p>\"Esta película es magnífica, está llena de humanidad (...), nos ha desgarrado\", declaró la presidenta del jurado.</p><p>Baker, una destacada figura del cine independiente estadounidense que saltó a la fama por <i>The Florida project</i> (2017), dedicó el premio \"a todas las trabajadoras del sexo\".</p><div>\n<p>\n</p><h3>El alegato de Rasoulof</h3>\n<p></p>\n</div><p>Rasoulof, de 51 años, anunció al inicio del festival que había abandonado Irán a pie, en una fuga \"agotadora\" y peligrosa\", tras ser condenado a 5 años de cárcel en firme y a recibir latigazos, por \"colusión contra la seguridad nacional\".</p><p>El festival anunció inmediatamente que lo acogería con los brazos abiertos para presentar personalmente su película en competición, lo que sucedió el viernes.</p><p><i>The Seed of the Sacred Fig</i> narra la historia de un juez, su esposa e hijas, arrastrados por las protestas contra el régimen, protagonizadas en particular por mujeres.</p><p>\"La situación es grave en muchos lugares del mundo, pero quiero decirles simplemente que actualmente el pueblo iraní es rehén\" del régimen, declaró Rasoulof.</p><p>\"Estoy muy triste, profundamente apenado por la catástrofe que vive todos los días mi pueblo\", añadió.</p><p>Su película, que fue acogida con una ovación de 14 minutos en su estreno en Cannes, es un alegato contra el régimen de los ayatolás.</p><div>\n<p>\n</p><h3>El mensaje de Emilia Pérez</h3>\n<p></p>\n</div><p>Película dramática pero llena de mensajes de esperanza, <i>Emilia Pérez</i> narra la decisión de un capo narcotraficante mexicano de cambiar de sexo y de vida.</p><p>Karla Sofía Gascón, de 52 años, que interpreta el doble papel del capo y de \"Emilia Pérez\", se convirtió en la primera actriz trans en ser premiada en Cannes.</p><p>La actriz dedicó el galardón \"a todas las personas trans que estamos sufriendo todos los días\".</p><p>El jurado decidió entregar su Gran Premio, el más importante después de la Palma, a la india <i>All We Imagine as Light</i>, de Payal Kapadia, sobre la vida de dos enfermeras de Bombay y sus relaciones con los hombres en ese país tan tradicional.</p><p>El portugués <b>Miguel Gomes</b> se llevó el galardón al mejor director por <i>Grand Tour</i> y la recompensa por el mejor guion fue a parar a una comedia de horror feminista, <i>The Substance</i>, de la francesa Coralie Fargeat.</p><p>El premio al mejor actor se lo llevó el estadounidense Jesse Plemons, uno de los intérpretes de <i>Kinds of Kindness</i> de Yorgos Lanthimos.</p><p>Y como testimonio del paso de generaciones, Cannes otorgó una Palma de Oro honorífica al padre de <i>La guerra de las galaxias</i>, George Lucas, de 80 años. Fue su amigo <b>Francis Ford Coppola</b>, de 85 años y que también competía este año, quien le entregó el galardón a toda su carrera.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/meryl-streep-recordo-el-dia-en-que-clint-eastwood-dejo-a-todo-el-mundo-helado-por-un-grito-en-un-rodaje\">\nMeryl Streep recordó el día en que Clint Eastwood dejó a todo el mundo \"helado\" por un grito en un rodaje\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/un-celebre-mercado-de-cine-latinoamericano-podria-instalarse-en-uruguay-lo-que-se-sabe-hasta-ahora\">\nUn célebre mercado de cine latinoamericano podría instalarse en Uruguay; lo que se sabe hasta ahora\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/un-vladimir-putin-creado-con-inteligencia-artificial-protagoniza-la-pelicula-que-revoluciona-en-cannes\">\nMirá un adelanto de \"Putin\", la película protagonizada por Vladimir Putin generado por inteligencia artificial\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-25T19:36:48.195",
  "ttr": 143,
  "type": "article"
}