{
  "url": "https://www.montevideo.com.uy/Noticias/Aparecio-un-nuevo-video-de-Fernandez-y-Pettinato--Te-amo-y-por-eso-te-voy-a-matar--uc897435",
  "title": "Apareció un nuevo video de Fernández y Pettinato: “Te amo, y por eso te voy a matar”",
  "description": "En el marco de la investigación contra el expresidente de Argentina Alberto Fernández por violencia basada en género tras ser denunciado por Fabiola Yañez, apareció un nuevo video con la comunicadora Tamara...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Aparecio-un-nuevo-video-de-Fernandez-y-Pettinato--Te-amo-y-por-eso-te-voy-a-matar--uc897435",
    "https://www.montevideo.com.uy/Noticias/Aparecio-un-nuevo-video-de-Fernandez-y-Pettinato--Te-amo-y-por-eso-te-voy-a-matar--uc897435?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897435="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891852.jpeg",
  "content": "<div>\n                              \t<p>En el marco de la investigación contra el expresidente de Argentina\nAlberto Fernández por violencia basada en género tras ser denunciado por\nFabiola Yañez, apareció un nuevo video con la comunicadora <a href=\"https://www.montevideo.com.uy/Pantallazo/-Hay-un-solo-villano-en-esta-historia--Tamara-Pettinato-tras-escandalo-de-Fernandez-uc897335\" target=\"_blank\">Tamara Pettinato</a>.</p><p>La filmación, divulgada por <em>Infobae</em>, muestra a Pettinato\ny Fernández en el despacho presidencial. Esta vez, ella está sentada en el icónico\nsillón de Rivadavia. El expresidente le pregunta a la conductora si lo ama. “Te\namo”, responde ella.</p><p>En el momento en el que el expresidente le pregunta si está “segura”\nde su cariño hacia él, ella responde: “Más o menos, no tanto. Pero ahora que\nsoy presidenta, te voy a mandar a matar”.</p><p>“Pero ¿me amás o no me amás?”, insiste Fernández. “Te amo, y\npor eso te voy a matar”, dice la mujer.</p><blockquote><p>Se conoció un nuevo video de Tamara Pettinato hablándole a Alberto Fernández desde el sillón de Rivadavia <a target=\"_blank\" href=\"https://t.co/PkCZaHsAPH\">https://t.co/PkCZaHsAPH</a> <a target=\"_blank\" href=\"https://t.co/uR3BEtsIuZ\">pic.twitter.com/uR3BEtsIuZ</a></p>— infobae (@infobae) <a target=\"_blank\" href=\"https://twitter.com/infobae/status/1824836347435065357?ref_src=twsrc%5Etfw\">August 17, 2024</a></blockquote> <p>Al igual que el resto de los videos difundidos, este data de\nenero de 2022, día en el que Pettinato visitó la Casa Rosada.</p><p>El pasado jueves, en su programa <em>Final feliz</em>\n(Blender), la conductora argentina hizo un descargo sobre la difusión de este\ntipo de material.</p><p>Después de ser protagonista de , <a href=\"https://www.montevideo.com.uy/Pantallazo/Tras-el-escandalo-con-Alberto-Fernandez-Tamara-Pettinato-rompera-el-silencio-uc897256\" target=\"_blank\">Pettinato apuntó a los medios de comunicación y al presidente\nde su país, Javier Milei</a>.</p><p>La comunicadora planteó en <em>Final feliz</em> (Blender)\nque con el <a href=\"https://www.montevideo.com.uy/Noticias/Tamara-Pettinato-dio-detalles-de-la-relacion-con-Fernandez-y-el-contexto-de-los-videos-uc896959\" target=\"_blank\">video</a>, que la muestra tomando cerveza en el despacho\npresidencial de la Casa Rosada con Fernández, <a href=\"https://www.montevideo.com.uy/Noticias/Yanez-sobre-Fernandez--Esos-videos-son-poca-cosa-al-lado-de-las-cosas-que-el-ha-hecho--uc896784\" target=\"_blank\">se saca el foco de la denuncia por violencia basada en género\nde Fabiola Yañez</a>. “Hay un solo villano en esta historia, y no soy yo”,\nafirmó la conductora. </p><p>“Que soy puta. Que soy gato. Que soy prostituta vip. Que\ntengo una asociación ilícita. Que fui a pedir por mi hermano para que me\nprotejan. Que también me quise levantar a Milei. Que me escapé. Que me escondí.\nQue me fui al sur del país a esconderme. Que me voy a ir a vivir a otro país.\nQue fue en pandemia, cuando no se podía salir. Que entré a la Casa Rosada\nescondida en un baúl y salí escondida en un baúl. Que cobré US$ 4.500 por un\ntrabajo que me consiguió él, por supuesto. Que el señor de 65 del que conté una\nanécdota (muy linda) era él. Que tengo contratos varios con el Estado y saqué\nprovecho y mucha plata por él”, comenzó Pettinato.</p><p>Esas fueron, según dijo, “algunas de las cosas” que dijeron\nsobre ella en la última semana, cuando se divulgó el video en cuestión. Como ya\nhabía dicho antes, Pettinato repitió que el encuentro con el expresidente se\ndio en el marco de una entrevista.</p><p>De este modo, apuntó a quienes emitieron esas declaraciones:\nperiodistas argentinos e incluso Milei. “No lo escuché de gente común que te\nescribe en las redes o <em>haters</em>, como les dicen. Lo escuché de\nperiodistas que tienen que decir la verdad, cuyo compromiso es informar y decir\nla verdad para que esa gente que los ve después forme una opinión y vaya y te\nputee en las redes”, expresó.</p><p>Asimismo, la conductora replicó a Milei, quien la trató de\n“prostituta” y como “parte de una asociación ilícita”.</p><p>“No me\nescondí, no me escapé, no tengo por qué esconderme ni escaparme ni irme del\npaís. Me guardé unos días en mi casa por el golpe emocional que es verte\nexpuesto en algo que no elegís, que no se lo deseo a nadie”, explicó.</p><p>Pettinato\naclaró que “nunca” tuvo el video, que “no estaba” en su teléfono, que “no\nsalió” ella. Además, dijo que hasta el momento en el que se divulgó creía “que\nlo tenía una sola persona”.</p><p>“Con un\nvideo de un almuerzo corrieron el foco por completo de lo importante, que es\nuna denuncia por violencia de género. Mezclaron todo, sacaron el foco de esa\ndenuncia, me pusieron a mí en tapas de diarios hablando de esa denuncia; ponían\nmi vida. No tiene nada que ver una cosa con la otra”, sostuvo.</p><p>“Acá lo\nserio e importante es esa denuncia, y es lo que tienen que investigar. Tienen\nque escuchar a esa víctima. Este video no tiene nada que ver: es un chisme. Un\nchisme rosa, se le decía antes. Corrieron el foco de lo importante, me piden\nexplicaciones a mí cuando no soy la persona que tiene que explicar”, agregó.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 143,
  "type": "article"
}