{
  "url": "https://www.elpais.com.uy/informacion/politica/vice-cabildante-del-inau-dice-que-falta-el-dinero-que-se-comprometio-para-abrir-mas-centros-caif",
  "title": "Vice cabildante del INAU dice que falta el dinero que se comprometió para abrir más centros Caif",
  "description": "Redacción El PaísEl vicepresidente del Instituto del Niño y Adolescente del Uruguay (INAU), Aldo Velázquez, aseguró que “falta presupuesto para abrir muchos de los centros CAIF que se están construyendo” a...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/vice-cabildante-del-inau-dice-que-falta-el-dinero-que-se-comprometio-para-abrir-mas-centros-caif",
    "https://www.elpais.com.uy/informacion/politica/vice-cabildante-del-inau-dice-que-falta-el-dinero-que-se-comprometio-para-abrir-mas-centros-caif?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3a2a42e/2147483647/strip/true/crop/3413x1659+0+197/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2Fe3%2F9e1c09504698b3e4c40dfc070e34%2Fimagen-nia0827.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El vicepresidente del <b>Instituto del Niño y Adolescente del Uruguay</b> (<b>INAU</b>), <b>Aldo Velázquez</b>, aseguró que “falta presupuesto para abrir muchos de los <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/caif\"><b>centros CAIF</b></a> que se están construyendo” a partir del <b>Programa de Atención Integral a la Primera Infancia</b>.</p><p>Este es un plan del<b> Poder Ejecutivo</b> que -entre otros aspectos que apuntan a mejorar la calidad de vida de los niños de entre 0 y 3 años- prevé la ampliación de la cobertura en los centros CAIF. Así, desde 2021 aumentaron los cupos y se implementaron “cambios cualitativos al modelo”, según el gobierno. Como explicó en uno de sus informes de gestión el expresidente del INAU y actual subsecretario de Interior, <b>Pablo Abdala</b>, se introdujeron los índices de vulnerabilidad para priorizar a las familias de los quintiles uno y dos. También se avanzó en la transición del modelo de atención de cuatro a ocho horas, y de atención semanal a diaria para niños de un año.</p><p>“Al cabo del período se habrán abierto 86 nuevos centros de primera infancia y, hasta el momento, se ampliaron cupos en más de 130 CAIF, y se construyen 87 salas móviles”, apuntó Abdala en el documento, escrito meses atrás.</p><p>Sin embargo, Velázquez -que integra el directorio en representación de Cabildo Abierto- aseguró a El País que al día de hoy no están las condiciones dadas para abrir centros que se construyeron al amparo de este programa.</p><p>“No tenemos presupuesto asignado para muchas de las obras que están en construcción. El presupuesto que tenemos hoy no da”, remarcó Velázquez, en diálogo con El País. Según el jerarca, el actual presidente del INAU, <b>Guillermo Fossati</b>, está en diálogo con el <b>Ministerio de Economía</b> para asegurar estas partidas.</p><p>“No sé qué va a pasar, si en algún momento nos van a dar los $ 1.500 millones que faltan. Supongo que los tienen que dar, pero no hemos tenido señales y está todavía en negociaciones”, apuntó.</p><p>Según fuentes del gobierno consultadas por El País, la prioridad que se le dio a la primera infancia en este período garantiza que, eventualmente, no faltará el dinero requerido para estos centros.</p><p>No obstante, Velázquez -que no votó el plan de centros CAIF a construir, apoyado por Abdala y la directora del <b>Frente Amplio</b>, <b>Natalia Argenzio</b>- mostró sus reparos. “Por ejemplo, el miércoles pasado venció un boleto de reserva de la compra de una casa en <b>Colonia Garibaldi </b>y se había instruido la compra, pero como no había presupuesto, desde el área nos preguntaban si comprábamos o no. Yo esa compra la voté en contra, pero de todas formas estaba ese boleto de reserva”, señaló el director cabildante.</p><p>“El estado actual es de preocupación sobre qué va a pasar con el presupuesto, incluso para aquellos proyectos que yo no voté. Por más que no las haya votado, son construcciones que en algunos casos se hicieron, están en proceso o en la fila para comenzar, que hay que ver si se van a frenar o no. Hay que ver si tenemos los recursos”, dijo Velázquez, que aseguró que ya cuando se comenzó a diseñar el plan para este período, entre autoridades de servicios descentralizados y ministerios, se sabía que “a futuro y en forma permanente se iba a tener que aumentar el gasto”.</p><div>\n<blockquote>Velázquez: “El estado actual es de preocupación sobre qué va a pasar”</blockquote>\n</div><div>\n<p>\n</p><h3>Contracara</h3>\n<p></p>\n</div><p>Por su parte, Fossati reconoció que está conversando con las autoridades del Ministerio de Economía para conseguir las partidas necesarias, pero cuestionó la actitud “un poco derrotista” de su colega, ya que “a priori no hay que anticipar lo contrario”.</p><p>“Con todo lo que se prometió se va a cumplir”, subrayó el presidente del INAU, que asumió hace casi dos meses, tras la renuncia de Abdala.</p><p>“Lo que se desarrollan son las rutinas tradicionales de conversación con el Ministerio de Economía, a los efectos de que estén los recursos necesarios para poder poner en funcionamiento nuevos centros CAIF, cuya infraestructura está pronta y cuya agenda de inauguración hay que trazarla ahora”, apuntó.</p><p>Para ello, según Fossati, “obviamente no alcanza con la infraestructura, sino que hay que generar convenios con las asociaciones de la sociedad civil y para eso hay que contar con los recursos necesarios”. “Es un proceso de rutina y en eso estamos”, dijo.</p><p>El presidente del INAU indicó que el cierre del ejercicio 2023 se hizo hace menos de una semana, y que solicitó informes al área contable, que está procesando la información. “El jueves pasado volví a ratificar la necesidad de esta información para poder fijar fechas específicas de inauguración de los nuevos centros CAIF”, dijo.</p><p>Según indicaron fuentes del gobierno a El País, si bien en la última <b>Rendición de Cuentas</b> no hubo refuerzo presupuestal para el INAU, se dejó una “bolsa” de recursos de la que se podrán nutrir las instituciones implicadas en el Programa de Atención a la Primera Infancia, garantizándose así el cumplimiento de los cometidos.</p><p>De todos modos, Velázquez insistió en que no han tenido “ningún compromiso” de parte de las autoridades del Ministerio de Economía y Finanzas, y que “están trancados” proyectos y compras por está aparente indefenición. “Es una incógnita. Supongo que no dejarán que no se abran los centros, pero en los hechos hoy no tenemos ninguna respuesta de cuándo vamos a poder abrir y de hecho se están frenando”, afirmó.</p><p>Otra vez, Fossati disintió. “Es parte de procesos de rutina naturales con el equipo económico. Cuando es parte de un proceso natural, no cabe anticipar. Es como una especie de anticipación de que los recursos no van a ser dados, y yo no puedo anticipar eso”, afirmó.</p><p>Asimismo, el presidente del INAU sostuvo que el Poder Ejecutivo podría estar “al muy corto plazo anunciando” los fondos para los CAIF, y que espera que esto se concrete ya en los primeros días del mes próximo.</p><div><div>\n<p>\n</p><h3>Sindicato sostiene que deben viáticos desde noviembre</h3>\n<p></p>\n</div><p>El presidente del <b>Sindicato Único de Trabajadoras y Trabajadores del INAU e Inisa</b> (Suinau), <b>José Lorenzo López</b>, coincidió con Velázquez en cuanto a la falta de recursos para los <b>CAIF</b>, pero aseguró que las <b>dificultades presupuestales</b> van más allá de esto.</p><p>“Hay un problema grande en el rubro funcionamiento en toda la institución. Desde noviembre se están debiendo viáticos a trabajadores. Por un lado, producto de alguna situación concreta que tiene que ver con lo presupuestal, y también por algunos cambios que tienen que ver con los programas. Eso ha generado una distorsión terrible”, apuntó el dirigente sindical.</p><p>López aseguró que “hay dificultades en la ejecución de las partidas” porque en la última <b>Rendición de Cuentas</b> el directorio había mandado un proyecto de refuerzo de partidas, pero el Poder Ejecutivo lo vetó. “Eso ha generado dificultades, porque aparentemente el compromiso con Abdala -en relación a los CAIF- era que esos refuerzos vendrían por fuera del Presupuesto como refuerzo de rubro, pero no están llegando en tiempo y forma, y eso va generando serias dificultades”.</p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-04T07:15:01.365",
  "ttr": 227,
  "type": "article"
}