{
  "url": "https://www.elobservador.com.uy/nota/despues-de-barbie-y-los-sims-viene-monopoly-margot-robbie-se-alia-con-hasbro-para-una-nueva-pelicula-2024410184559",
  "title": "Después de Barbie y los Sims viene Monopoly: Margot Robbie se alía con Hasbro para una nueva película",
  "description": "La actriz Margot Robbie, protagonista de la taquillera película Barbie, se alió con la marca de juguetes Hasbro para crear un filme basado en el Monopoly, uno de los juegos de mesa más populares del...",
  "links": [
    "https://www.elobservador.com.uy/nota/despues-de-barbie-y-los-sims-viene-monopoly-margot-robbie-se-alia-con-hasbro-para-una-nueva-pelicula-2024410184559",
    "https://www.elobservador.com.uy/nota/despues-de-barbie-y-los-sims-viene-monopoly-margot-robbie-se-alia-con-hasbro-para-una-nueva-pelicula-2024410184559/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/072023/1689375557722.jpg?&cw=600&ch=365",
  "content": "<p>La actriz <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/no-hay-ken-sin-barbie-el-fuerte-comunicado-de-ryan-gosling-luego-de-que-los-oscar-ignoraran-a-margot-robbie-y-greta-gerwig-20241241214\"><strong>Margot Robbie</strong></a>, protagonista de la taquillera película <strong><em>Barbie</em></strong>, se alió con la marca de juguetes Hasbro para crear un filme basado en el <strong>Monopoly</strong>, uno de los juegos de mesa más populares del mundo.</p><div><p>Según la revista Variety, Robbie participa en el proyecto como productora a través de su empresa LuckyChaps, que ya respaldó <em>Barbie</em> y también trabaja en llevar a la gran pantalla una historia inspirada en el juego de computadores <strong><em>The Sims</em></strong>.</p><div><h3>Leé también</h3></div><p>LuckyChap, cofundada por Robbie, su marido Tom Ackerley y su socio Josie McNamara, está colaborando con Hasbro, que tiene la propiedad intelectual de <em>Monopoly</em>, y el estudio de cine Lionsgate, que tiene los derechos de desarrollo, indica la publicación.</p><p>La compañía no ha dado a conocer detalles más allá de que será una película con actores reales y no de animación, pero este miércoles el jefe de Lionsgate, Adams Fogelson, dijo en el CinemaCon de Las Vegas que LuckyChap tiene claro lo que va a hacer.</p><p><strong>\"Son unos productores excepcionales que eligen sus proyectos con mucha reflexión y cuidado, y se unen a <em>Monopoly</em> con un punto de vista claro\"</strong>, dijo Fogelson, que vaticinó que este será \"su próximo taquillazo\" después de la superventas <em>Barbie</em>.</p><div><h3>Leé también</h3></div><p>A finales de marzo, medios de entretenimiento revelaron que LuckyChaps está produciendo una película de <strong><em>The Sims</em></strong> junto a la desarrolladora del juego, Electronic Arts, y la productora Vertigo Entertainment, y que estará <strong>dirigida por Kate Herron</strong> (<em>Loki</em>).</p><p>El éxito comercial de <em>Barbie</em>, que tuvo la mayor recaudación global de 2023 con 1.400 millones de dólares, ha disparado la demanda de LuckyChap, productora de otros títulos recientes como <em>Saltburn</em>, <em>Birds of prey</em>, <em>I, Tonya</em> o <em>Promising Young Woman</em>.</p><p>EFE</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-10T21:45:59.036Z",
  "ttr": 55,
  "type": "article"
}