{
  "url": "https://www.elpais.com.uy/mundo/joe-biden-suma-apoyos-entre-congresistas-democratas-para-mantener-su-candidatura-pero-varios-todavia-dudan",
  "title": "Joe Biden suma apoyos entre congresistas demócratas para mantener su candidatura, pero varios todavía dudan",
  "description": "AFPEl presidente estadounidense, Joe Biden, sumó ayer martes el apoyo de congresistas demócratas importantes, pero la rebelión interna persiste y no han alcanzado un consenso para mantener al mandatario de 81...",
  "links": [
    "https://www.elpais.com.uy/mundo/joe-biden-suma-apoyos-entre-congresistas-democratas-para-mantener-su-candidatura-pero-varios-todavia-dudan"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/70eb715/2147483647/strip/true/crop/8445x4105+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2Fb8%2F23fed95e4f768f6d339bce82efe0%2Fimagen-afp-363a8ne.jpg",
  "content": "<div>\n<p><b><i>AFP</i></b><br />El presidente estadounidense, <a href=\"https://www.elpais.com.uy/mundo/estados-unidos/la-salud-de-joe-biden-revelan-que-un-experto-en-parkinson-visito-la-casa-blanca-ocho-veces-en-el-ultimo-ano\" target=\"_blank\"><b>Joe Biden</b></a>, sumó ayer martes el apoyo de <b>congresistas demócratas </b>importantes, pero la rebelión interna persiste y no han alcanzado un consenso para mantener al mandatario de 81 años como candidato a las <b>elecciones de noviembre</b>.</p><p>El líder de la minoría demócrata en la Cámara de Representantes, <b>Hakeem Jeffries</b>, se reunió con colegas que temen que el caos provocado a partir del debate ante el expresidente republicano <b>Donald Trump</b>, en el que Biden perdió el hilo de lo que decía varias veces y se mostró confundido, ponga en peligro sus escaños.</p><p>Un congresista, que habló con medios estadounidenses bajo condición de anonimato, describió la reunión como “intensa”.</p><p>Otro dijo que la sensación era “prácticamente unánime” acerca de que Biden debía bajar su candidatura.</p><p>Pero en la reunión plenaria del partido celebrada más tarde hubo indicios de que Biden ha ganado terreno. Varios parlamentarios declararon su lealtad al presidente.</p><p><b>Jerry Nadler</b>, el demócrata de mayor rango en el comité judicial de la <b>Cámara de Representantes</b>, lo respaldó a pesar de que, según la prensa, hace unos días opinó que debía dejar paso a otro candidato.</p><p>“Dijo que seguirá (en la carrera), es nuestro candidato y todos vamos a apoyarlo, ojalá todos lo apoyemos”, declaró.</p><p>Biden se compromete a cumplir un segundo mandato completo si es reelegido, sostuvo ayer su portavoz, <b>Karine Jean-Pierre</b>. Añadió que obtuvo el apoyo de grupos de <b>congresistas afroestadounidenses </b>e hispanos, así como de parlamentarios del ala progresista del partido Demócrata, como <b>Alexandra Ocasio-Cortez</b>.</p><p>“Por ahora, el presidente Biden es candidato y apoyamos al candidato demócrata que derrotará a Donald Trump. Es un hecho. En esas estamos”, declaró el congresista Peter Aguilar, después de la reunión.</p><p>De su lado, los senadores demócratas también debatieron sobre la candidatura de Biden ayer martes.</p><p>Hasta ahora, la mayoría de los demócratas han respaldado públicamente a Biden, pero el partido sigue dividido tras lo visto en el debate, seguido en vivo por unos 51 millones de estadounidenses.</p><p>“Sencillamente tiene que dimitir”, dijo a la cadena <b>CNN </b>el demócrata de la Cámara de Representantes<b> Mike Quigley</b>.</p><p>La crisis ha provocado tensiones entre los demócratas cuando faltan menos de cuatro meses para los comicios.</p><div>\n<figure>\n<picture>\n<img alt=\"El presidente Joe Biden sale del Centro Médico Militar Nacional Walter Reed en Bethesda, Maryland, después de un examen físico anual el miércoles 28 de febrero de 2024.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/dfc1be0/2147483647/strip/true/crop/2500x1667+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2F40%2F67b4119d4bd79ea74f71cf48a685%2Fbiden-medical.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a71e423/2147483647/strip/true/crop/2500x1667+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2F40%2F67b4119d4bd79ea74f71cf48a685%2Fbiden-medical.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/dfc1be0/2147483647/strip/true/crop/2500x1667+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2F40%2F67b4119d4bd79ea74f71cf48a685%2Fbiden-medical.jpg\" />\n</picture>\n<div>\n<figcaption>Biden sale del Centro Médico Militar Walter Reed después de un examen físico anual en febrero.</figcaption><p>Foto: The New York Times</p></div>\n</figure>\n</div><p>“No creo haber estado nunca en un ambiente político más complicado en mi vida”, reconoció el senador <b>John Hickenlooper</b> en un desayuno de trabajo por la cumbre de la alianza militar <b>OTAN</b>.</p><p>Biden reiteró el lunes que está determinado a permanecer en la carrera y desafió a los demócratas descontentos a postularse durante la convención del partido en agosto.</p><p>La <b>Casa Blanca </b>también intervino. Su médico personal afirmó el lunes que Biden fue evaluado por un especialista en la enfermedad de <b>Parkinson </b>solo como parte de pruebas neurológicas rutinarias durante su examen médico anual.</p><p>Por ahora los esfuerzos de Biden no lograron convencer al consejo editorial del periódico <b>The New York Times</b>. En un artículo mordaz, la junta directiva de ese medio estimó que los líderes demócratas “deben decirle la pura verdad”.</p><p>“Tienen que decirle que su desafío amenaza con darle la victoria al señor Trump. Tienen que decirle que se está poniendo en ridículo y poniendo en peligro su legado”, insistió el editorial del diario.</p><p>Biden sigue a la zaga en las encuestas y la atención de los medios ahora se centra en sus debilidades, en lugar de hacerlo en Trump, condenado por la justicia penal y con varios cargos pendientes.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/quien-es-jill-biden-la-unica-capaz-de-convencer-al-presidente-de-bajarse-de-la-carrera-a-la-casa-blanca\">\nQuién es Jill Biden, la única capaz de convencer al presidente de bajarse de la carrera a la Casa Blanca\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/biden-busca-aliados-para-su-candidatura-90-minutos-de-debate-no-borran-lo-que-hice-como-presidente-dijo\">\nBiden busca aliados para su candidatura: \"90 minutos de debate no borran lo que hice como presidente\", dijo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/putin-sobre-trump-lo-tomamos-en-serio-es-sincero-cuando-habla-de-poner-fin-a-la-guerra-en-ucrania\">\nPutin sobre Trump: “Lo tomamos en serio; es sincero cuando habla de poner fin a la guerra en Ucrania\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-10T06:30:02",
  "ttr": 126,
  "type": "article"
}