{
  "url": "https://www.elpais.com.uy/domingo/lionel-richie-el-cantante-detras-de-la-cancion-mas-famosa-de-los-80-y-del-nombre-de-messi",
  "title": "Lionel Richie: el cantante detrás de la canción más famosa de los 80 y del nombre de Messi",
  "description": "El 28 de enero de 1985 un grupo de artistas famosos grabó el tema We Are the World. Entre ellos se encontraban verdaderas estrellas como Stevie Wonder, Billy Joel, Cyndi Lauper, Tina Turner y (de mala gana)...",
  "links": [
    "https://www.elpais.com.uy/domingo/lionel-richie-el-cantante-detras-de-la-cancion-mas-famosa-de-los-80-y-del-nombre-de-messi",
    "https://www.elpais.com.uy/domingo/lionel-richie-el-cantante-detras-de-la-cancion-mas-famosa-de-los-80-y-del-nombre-de-messi?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/afd169f/2147483647/strip/true/crop/1000x486+0+110/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2Fcc%2F257421894f6493fcf98f3c32e6a0%2Flionel-1.jpg",
  "content": "<div>\n<p>El 28 de enero de 1985 un grupo de artistas famosos grabó el tema We Are the World. Entre ellos se encontraban verdaderas estrellas como Stevie Wonder, Billy Joel, Cyndi Lauper, Tina Turner y (de mala gana) Bob Dylan. Aunque todos dieron vida a esa icónica canción, no es tan conocido que el finado Michael Jackson y <b>Lionel Richie</b> fueron los que escribieron la letra. Este último vuelve a dar que hablar ahora gracias al <a href=\"https://www.youtube.com/watch?v=MD3oU1gowu4\" target=\"_blank\">documental de Netflix</a>que, cuarenta años después, rescata los entretelones de aquel proyecto de beneficencia intitulado <b>USA for África</b>.</p><p>We Are the World, producido por el “rey Midas” Quincy Jones, se convirtió en un bombazo inmediatamente luego de su lanzamiento, alcanzando el número uno en los charts de varios países y transformándose en uno de los sencillos más vendidos de todos los tiempos. Los beneficios obtenidos fueron donados a una campaña humanitaria para intentar acabar con la hambruna en Etiopía. La canción ha recaudado desde entonces más de US$ 220 millones para la causa y ganó cuatro premios <b>Grammy </b>y un <b>American Music Award.</b> “Los mejores artistas de una generación se unieron para salvar vidas, pero solo tuvimos una noche para hacerlo bien”, dice Richie en el tráiler de la película que está en la grilla de Netflix.</p><p>¿Cómo se pudo reunir a esa constelación de estrellas y que todas dijeran que sí compatibilizando sus agendas? Pues hubo una trampita. Todos los popes de la música habían sido convocados a los <b>American Music Awards</b> de 1985, por lo que era la ocasión perfecta para meterlos en un estudio de Los Ángeles y grabar la canción esa misma noche. Richie fue el encargado de conducir la gala y se llevó varios premios.</p><p>Así lo recuerda una nota escrita por Alfredo Pascual en El Confidencial de España: “Lionel Richie estaba viviendo la noche de su vida. No solo era el encargado de presentar los American Music Awards, sino que la academia le reservó seis premios, entre ellos el de mejor cantante de pop/rock del año. Durante más de dos horas, corre sobre las tablas, visiblemente espoleado por las sustancias, mientras presenta, recibe galardones y, finalmente, canta sus temas más conocidos. Pero todo esto no es la principal ocupación de Richie durante la gala. Tiene el encargo, una misión casi imposible, de convencer a las estrellas del pop más importantes del mundo para que, después de los premios, pasen la noche en vela grabando un tema benéfico”. Y efectivamente lo logró, aunque todos, en realidad, habían recibido con antelación la letra y un casete con la canción.</p><p>Hubo dos grandes ausentes: Madonna y Prince. Había expectativa de que este último llegara en algún momento, pero eso nunca ocurrió. La grabación tuvo lugar en la madrugada del 28 de enero en el A&amp;M Recording Studios, ubicado en Hollywood, California, hasta que las velas ardieron. Lo demás es historia conocida.</p><p><b>Un largo camino</b></p><p>¿Qué hubiera sido Lionel Richie si no se hubiera dedicado al canto? Pues, tal vez tenista (llegó a jugar muy bien en su juventud) o sacerdote de una iglesia episcopal (lo pensó en algún momento).</p><p>Sus primeros pasos en el mundo del espectáculo los dio en 1967 como cantante y compositor del grupo <b>The Mystics</b>, que pasaron a llamarse <b>The Commodores </b>en 1969. En 1972 firmaron un contrato con el famoso sello discográfico estadounidense <b>Motown </b>y en 1974 lanzaron su primer LP, que incluía canciones como Easy, Sail On, Still y Three Times a Lady.</p><p>Pero el hombre estaba decidido a ir por más y decidió lanzarse con una carrera en solitario, triunfando en 1980 con la canción Lady, que, interpretada por Kenny Rogers, alcanzó un gran éxito. También tuvo un relativo suceso con la balada Endless Love, cantada a dúo con Diana Ross.</p><p>En 1982 apareció su primer álbum, llamado simplemente Lionel Richie. Y el primer single, Truly, se convirtió en un hit. El siguiente disco fue Can’t Slow Down, de 1983. Y el single All Night Long alcanzó al puesto número uno en listas norteamericanas. Su carrera fue luego imparable: le siguieron otros diez álbumes de estudio. Y canciones como Hello y Say You, Say Me, le hicieron ganar millones.</p><p>El 18 de octubre de 1975, Richie se casó con su novia de la universidad, Brenda Harvey, con quien en 1983 adoptó de hecho a Nicole Camille Escovedo, de dos años de edad, hija de uno de los miembros de su banda. Recién pudieron adoptarla legalmente cuando la niña (hoy una conocida diseñadora de moda y personalidad de televisión estadounidense) tenía nueve años.</p><p>En 1986, estando aún casado, comenzó una relación con Diane Alexander, una reconocida diseñadora, emprendedora y visionaria de la moda. En 1988, Harvey los descubrió juntos en la habitación de un hotel y los atacó violentamente. Fue arrestada por este hecho y se divorciaron el 9 de agosto de 1993, después de estar casados durante casi 18 años.</p><p>Richie contrajo matrimonio con Alexander el 21 de diciembre de 1995. Tuvieron a Miles Brockman el 27 de mayo de 1994, y una hija, Sofía, nacida el 24 de agosto de 1998. Pero el amor llegó nuevamente a su fin para el cantante romántico que le arrebató suspiros a millones personas: se divorciaron en enero de 2004. Cuatro años después, Richie se convirtió en abuelo cuando su hija Nicole dio a luz a Harlow Winter Kate Richie Madden.</p><div>\n<figure>\n<picture>\n<img alt=\"Festival Glastonbury 2015\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3b1ef61/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2Fb0%2F4baa575442c2a4062f9df23ef1dd%2Flionel-2-b.jpg 1x, https://imgs.elpais.com.uy/dims4/default/070c643/2147483647/strip/true/crop/1000x666+0+0/resize/2000x1332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2Fb0%2F4baa575442c2a4062f9df23ef1dd%2Flionel-2-b.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3b1ef61/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2Fb0%2F4baa575442c2a4062f9df23ef1dd%2Flionel-2-b.jpg\" />\n</picture>\n<p>\n</p><figcaption>Lionel Richie.</figcaption><p></p>\n</figure>\n</div><p><b>¿Qué pasó con su rostro? </b></p><p>En junio del año pasado, Richie estuvo presente en el concierto ofrecido en honor a la coronación del rey Carlos III de Inglaterra. Y no pasó desapercibido para nadie. Su aspecto juvenil y su novia de 33 años dieron una imagen de una persona muy activa, que no aparenta los de 74 años que tiene. ¿Cuál es su secreto? Para algunos, las cirugías estéticas han modificado su rostro hasta transformarlo en otra persona, como ocurrió con Michael Jackson. Sin embargo, él asegura que no ha pisado el quirófano (parecería ser que lo suyo es más el bótox).</p><p>Es más, el cantante dijo en declaraciones al Daily Mail que jamás se sometería al bisturí porque ese tipo de tratamientos normalmente “salen mal” y luego hay que convivir con las consecuencias de por vida.</p><p>En la misma entrevista reveló su fórmula mágica: “Agua, dormir y transpirar”, enumeró, aunque con la salvedad de que esto último no lo hace practicando deporte, sino con su pareja en la intimidad, con el beneficio añadido de que es “bueno para el corazón”.</p><div><p><b>Stevie Wonder y la anécdota con Messi</b></p><p>El equipo de compositores de We Are the World originalmente incluía a Stevie Wonder, quien tenía problemas de agenda por estar haciendo música para la película The Woman in Red. Según el documental sobre los 40 años de USA for África, Wonder se apareció en el estudio con intenciones de participar en la composición, aunque la letra y la música ya habían sido hechas por Michael Jackson y Lionel Richie.</p><p>A propósito de este último, no todos saben que su nombre fue el que inspiró el del astro argentino Lionel Messi.</p><p>La madre del futbolista, Celia María Cuccittini, confesó en una entrevista que le realizaron durante el Mundial de Sudáfrica de 2010 que en realidad había elegido un nombre levemente diferente. “A mí siempre me gustó Leonel”, dijo. Sin embargo, al momento de anotar a su hijo en el registro civil hubo un desentendimiento con su marido. Lo que sucedió fue que Jorge Messi terminó inscribiendo a la “pulga” como Lionel en honor al cantante estadounidense, ya que les gustaba mucho a ambos. Eso provocó el enojo de Celia: “Cuando Jorge vino de anotarlo casi lo mato”.</p><div>\n<figure>\n<picture>\n<img alt=\"Lionel 2.png\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6ec0c39/2147483647/strip/true/crop/1200x675+0+0/resize/1200x675!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2F51%2Fa4816ddc4d56a01df344c9001509%2Flionel-2.png 1x, https://imgs.elpais.com.uy/dims4/default/a64775f/2147483647/strip/true/crop/1200x675+0+0/resize/2400x1350!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2F51%2Fa4816ddc4d56a01df344c9001509%2Flionel-2.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6ec0c39/2147483647/strip/true/crop/1200x675+0+0/resize/1200x675!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2F51%2Fa4816ddc4d56a01df344c9001509%2Flionel-2.png\" />\n</picture>\n<p>\n</p><figcaption>Stevie Wonder, Lionel Richie y Paul Simon durante la grabaciòn de We Are the World.</figcaption><p></p>\n</figure>\n</div></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/andres-lopez-reilly",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-18T05:15:00.473",
  "ttr": 254,
  "type": "article"
}