{
  "url": "https://www.elpais.com.uy/negocios/noticias/el-laboratorio-de-matematicas-en-uruguay-en-acuerdo-con-francia-tiene-pedidos-para-soluciones-empresariales",
  "title": "El laboratorio de matemáticas en Uruguay, en acuerdo con Francia, tiene pedidos para soluciones empresariales",
  "description": "Un centro de investigación se desarrolla con el impulso del país galo y ya está recibiendo solicitudes para abordar problemas vinculados al agua, a las cadenas de producción y al ferrocarril",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/el-laboratorio-de-matematicas-en-uruguay-en-acuerdo-con-francia-tiene-pedidos-para-soluciones-empresariales"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/96b6618/2147483647/strip/true/crop/1600x778+0+144/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2Ff8%2F915451ea46928129a8a605b71f98%2Fb7dad756-57f8-4b50-a381-432358dc07f3.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Antoine Petit, de CNRS, y Francoise Dal´Bo, directora del laboratorio.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ac82087/2147483647/strip/true/crop/1551x1066+25+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2Ff8%2F915451ea46928129a8a605b71f98%2Fb7dad756-57f8-4b50-a381-432358dc07f3.jpg 1x, https://imgs.elpais.com.uy/dims4/default/87fa9a5/2147483647/strip/true/crop/1551x1066+25+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2Ff8%2F915451ea46928129a8a605b71f98%2Fb7dad756-57f8-4b50-a381-432358dc07f3.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ac82087/2147483647/strip/true/crop/1551x1066+25+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2Ff8%2F915451ea46928129a8a605b71f98%2Fb7dad756-57f8-4b50-a381-432358dc07f3.jpg\" />\n</picture>\n<div>\n<p>Crédito: Francisco Flores.</p></div>\n</figure>\n</div><div>\n<p>El <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/uruguay-abre-laboratorio-de-matematicas-con-francia-a-partir-de-un-convenio-que-posiciona-al-pais-en-materia-educativa\"><b>Centro Nacional de Investigación Científica</b> <b>(CNRS)</b></a> de Francia acaba de firmar un acuerdo para el desarrollo de un <b>Laboratorio Internacional de Investigación (IRL)</b>, con el <b>Ministerio de Educación Cultura (MEC)</b>, la <b>Universidad de la República (UdelaR)</b> y el <b>Programa de Desarrollo de las Ciencias Básicas (Pedeciba)</b>.</p><p>Ya se venía desarrollando investigación en matemáticas entre <b>Uruguay</b> y <b>Francia</b> a través del <b>Laboratorio Internacional Asociado (LIA) </b>fundado en 2008, que más tarde se asoció al CNRS, el cual dará un nuevo impulso al llamado <b>Instituto Franco Uruguay de Matemática y sus interacciones (Ifumi).</b></p><p>Este laboratorio <b>IRL-Ifumi </b>será el 10° en el mundo y el tercero en <b>América del Sur</b>, junto con el de Santiago de Chile y Río de Janeiro.</p><p>Actualmente, involucrados en el laboratorio hay unos 50 investigadores de la <b>UdelaR</b> y unas 70 de universidades francesas.</p><p>El País entrevistó a <b>Antoine Petit </b>(AP), director de CNRS Matemáticas, y a <b>Francoise Dal´Bo </b>(FD), directora del laboratorio desde Francia, quienes vinieron a Montevideo para la firma del acuerdo en un acto en el Palacio Taranco el pasado martes. La contraparte en Uruguay, a cargo del laboratorio, es <b>Rafael Potrie</b>, su director adjunto.</p><p><b>- ¿Qué es lo más destacado de la iniciativa?</b><br />- FD: Formalmente el acuerdo de cooperación en investigación en matemática entre los dos países comenzó hace 15 años. Es una cooperación activa de intercambios de profesionales. Hay investigadores franceses que vienen a colaborar y también investigadores uruguayos van a <b>Francia</b> a estudiar. Nos interesa en particular la formación de gente joven y la renovación de los vínculos científicos en general. El instituto ya está en funcionamiento, desde el lado francés, desde enero de 2009, y ahora se firmó un acuerdo que representa un salto en la cooperación.</p><p><b>- ¿Cuántos estudiantes están involucrados en esta iniciativa?</b><br />- FD: La parte de estudiantes no es la principal del convenio, sino la de investigadores, que son de la UdelaR, y del lado francés, de distintas universidades. En los laboratorios del CNRS, hay unidades mixtas, pero la base, la principal actividad, son los intercambios a nivel de la investigación en <b>matemática</b>, de la que se benefician los estudiantes. Es difícil de cuantificar, porque este tipo de evaluaciones son cualitativas.</p><div>\n<figure>\n<picture>\n<img alt=\"Ministro Pablo da Silveira (MEC) y Embajador de Francia en Uruguay, Jean-Paul Seytre.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9b06e12/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2F67%2F4f3bff3f44809d63254c2d6ee17b%2F73778e0d-6c99-41f2-947b-9dcdd614e94e.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7a2373f/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2F67%2F4f3bff3f44809d63254c2d6ee17b%2F73778e0d-6c99-41f2-947b-9dcdd614e94e.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9b06e12/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2F67%2F4f3bff3f44809d63254c2d6ee17b%2F73778e0d-6c99-41f2-947b-9dcdd614e94e.jpg\" />\n</picture>\n<div>\n<p>Foto: Francisco Flores.</p></div>\n</figure>\n</div><p><b>- ¿Qué actividades han realizado desde enero a la fecha?</b><br />- FD: Ya hay cinco investigadores que han ido a universidades en Marsella, <b>París</b>, Rennes, para trabajar en temas de estadísticas, matemáticas puras como álgebra y matemáticas aplicadas, por ejemplo, en la modelización en el campo de la biología. El espectro matemático de la investigación en nuestro laboratorio es muy amplio.</p><p><b>- ¿Por qué el impulso en este momento?</b><br />- AP: Los acuerdos del CNRS se renuevan cada cuatro años y tocaba hacerlo en 2021, pero la <b>pandemia del covid-19</b> alteró los plazos, por lo que fue pospuesto y ahora se hace bajo un nuevo formato. A <b>Uruguay</b>, vinieron expertos franceses a hacer una evaluación del laboratorio y se renovaron las temáticas científicas. En 2023 trabajamos con el <b>Ministerio de Educación y Cultura</b> para preparar este acuerdo renovado, que dio comienzo este año. Es decir, el acuerdo significó que se subió de rango.</p><p><b>- ¿Por qué CNRS eligió a Uruguay?</b><br />- FD: Muchas personas que desarrollan investigación en matemática en Uruguay fueron formadas en Francia, el nivel es excelente y entre colegas interactuamos de inmediato, nos entendemos. También éste es un país pequeño, así que tenemos todo cerca. <b>Uruguay</b> es una familia y eso para nosotros es muy importante.</p><p>AP: Hay una voluntad visible entre ambas comunidades matemáticas de trabajar juntas y eso es lo que más motiva.</p><p><b>- ¿Por qué hay quienes comparan este instituto con el Instituto Pasteur, en cuanto a su importancia?</b><br />- AP: No sé si se puede comparar, porque son disciplinas diferentes. Ambos institutos están muy orgullosos de establecer relaciones con Uruguay, pero el <b>Pasteur</b> está especializado en una disciplina, que es la biología, mientras que en el CNRS está entrado en matemáticas, pero también en muchas otras áreas del conocimiento, incluida la biología. Lo común entre ambas instituciones es que tienen la misma necesidad de compartir el conocimiento, el desarrollo científico y la reciprocidad.</p><p><b>- ¿Adónde quieren llegar con este instituto de investigación matemática?</b><br />- FD: Tenemos la idea de desarrollar más las matemáticas hacia las aplicaciones. Conocimos al presidente de la <b>Cámara Internacional de Comercio Franco-Uruguaya</b> y allí están interesados en que se apliquen más las investigaciones a las empresas. Vamos a intentar reunir a los directores de compañías en Uruguay, en primera instancia con casas matrices o filiales en Francia, para que presenten sus intereses y problemas para que la matemática aporte soluciones.</p><p>AP: La cooperación científica de Uruguay y Francia es muy fuerte actualmente. A lo que podemos aspirar es a tender nuevos puentes y que estas colaboraciones crezcan más allá de la matemática hacia otras áreas del conocimiento científico. Hay que desarrollar mecanismos para que los investigadores tengan la doble <b>cultura franco-uruguaya</b>.</p><p><b>- ¿Podría dar ejemplos de casos de matemática aplicada para solucionar problemas empresariales que les hayan llegado?</b><br />- FD: Recibimos preguntas sobre cómo optimizar los sistemas de <b>agua</b>, cómo evitar o minimizar pérdidas de agua que llegan por cañerías a los hogares, otros temas específicos industriales y también consultas del sector del <b>transporte</b>, específicamente los trenes. Uno de nuestros matemáticos tiene una lista de empresas con demandas e inquietudes para contactar, porque quieren desarrollar sus procesos y mejorarlos.</p><p><b>- ¿Han recibido consultas específicas en relación a inteligencia artificial?</b><br />- FD: Sí, el laboratorio acá tienen distintos ejes de investigación y uno de ellos es sobre tratamiento de imágenes que ha evolucionado a <b><i>machine learning</i></b>, y el otro eje es de probabilidad estadística. Ambos involucran a la inteligencia artificial.</p><div>\n<figure>\n<picture>\n<img alt=\"Francoise Dal´Bo, directora del Laboratorio Internacional de Investigación en Matemática, sede en Francia.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e28865d/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2F32%2Fc973d67e4455af95c545f7ca40b9%2F50196f31-8cdc-4cb0-b803-839432eaba53.jpg 1x, https://imgs.elpais.com.uy/dims4/default/64e4170/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2F32%2Fc973d67e4455af95c545f7ca40b9%2F50196f31-8cdc-4cb0-b803-839432eaba53.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e28865d/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2F32%2Fc973d67e4455af95c545f7ca40b9%2F50196f31-8cdc-4cb0-b803-839432eaba53.jpg\" />\n</picture>\n<div>\n<p>Crédito: Francisco Flores.</p></div>\n</figure>\n</div><p><b>- ¿Tienen previsto abrir más institutos de investigación de este tipo en América Latina?</b><br />- AP: Hoy no podemos aumentar el número de laboratorios porque tenemos recursos limitados. En el área de matemáticas tenemos institutos en el mundo y el año que viene abriremos el número 14 en <b>Australia</b>. Seguramente ahí se llega al límite por los costos que generan los salarios a la institución, entre otros desembolsos.</p><p><b>- ¿A cuánto asciende el monto de inversión de Francia en este instituto o laboratorio en Uruguay?</b><br />- FD: Son unos 200.000 euros por año. De ese total, el financiamiento para intercambios asciende a 25.000 euros anuales y se agregan los gastos de desafectación de personas (es decir, de los investigadores franceses que vienen a instalarse en Uruguay), que es un monto grande.</p><p>AP: Hay otros financiamientos; por ejemplo, Francoise acaba de organizar un acuerdo con la <b>Universidad de Rennes</b> para intercambios de estudiantes de maestría que representan montos adicionales. El paraguas del instituto permite acceder a fondos en diferentes lugares.</p><p><b>- En Francia se han llevado a cabo elecciones parlamentarias que dieron lugar a un cambio político importante. ¿Prevén que esto pueda impactar los planes del CNRS?</b><br />- AP: Como <b>funcionarios</b>, no podemos comentar temas de política, pero no hay riesgos de que los planes se corten, para nada. Cabe agregar que existen otros planes educativo-empresariales de Francia en Uruguay, entre ellos, que <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-instituto-frances-que-es-emblema-y-quiere-instalar-su-hub-regional-de-altos-estudios-en-uruguay\">la emblemática “École Central de París\" tenga su hub regional</a>de altos estudios en ingeniería en este país. De esa escuela profesional de alto perfil egresan los más brillantes profesionales para puestos empresariales. Actualmente se están llevando a cabo los estudios de factibilidad correspondientes para ello. </p>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-07T06:55:00.755",
  "ttr": 241,
  "type": "article"
}