{
  "url": "https://rurales.elpais.com.uy/agricultura/gerardo-acosta-almacenar-y-dominar-el-agua-de-crecientes-despues-regar",
  "title": "Gerardo Acosta: “Almacenar y dominar el agua de crecientes, después regar” ",
  "description": "El presidente de la CLM dijo que “existe la posibilidad de tres represas: una en el Cebollatí, otra en el Olimar Grande y la tercera en el Tacuarí, que abarcan una cuenca de 400.000 hectáreas”",
  "links": [
    "https://rurales.elpais.com.uy/agricultura/gerardo-acosta-almacenar-y-dominar-el-agua-de-crecientes-despues-regar",
    "https://rurales.elpais.com.uy/agricultura/gerardo-acosta-almacenar-y-dominar-el-agua-de-crecientes-despues-regar?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6e220b7/2147483647/strip/true/crop/1530x744+0+648/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2Fc1%2Fd7a446fa4dda85e42e6beb2db4fe%2Facosta.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/52d53e8/2147483647/strip/true/crop/1530x2040+0+0/resize/840x1120!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2Fc1%2Fd7a446fa4dda85e42e6beb2db4fe%2Facosta.jpg 1x,https://imgs.elpais.com.uy/dims4/default/e5dc228/2147483647/strip/true/crop/1530x2040+0+0/resize/1680x2240!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2Fc1%2Fd7a446fa4dda85e42e6beb2db4fe%2Facosta.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/4d36d7b/2147483647/strip/true/crop/1530x2040+0+0/resize/840x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2Fc1%2Fd7a446fa4dda85e42e6beb2db4fe%2Facosta.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/4d36d7b/2147483647/strip/true/crop/1530x2040+0+0/resize/840x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2Fc1%2Fd7a446fa4dda85e42e6beb2db4fe%2Facosta.jpg\" alt=\"Gerardo Acosta\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4d36d7b/2147483647/strip/true/crop/1530x2040+0+0/resize/840x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2Fc1%2Fd7a446fa4dda85e42e6beb2db4fe%2Facosta.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f9b26f0/2147483647/strip/true/crop/1530x2040+0+0/resize/1680x2240!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2Fc1%2Fd7a446fa4dda85e42e6beb2db4fe%2Facosta.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<p>La Laguna Merín tiene 350.000 hectáreas de lago y de esta forma es el segundo lago de agua dulce más grande de Latinoamérica. Desde décadas atrás, se ha llevado adelante un trabajo binacional entre Uruguay y Brasil con el fin de explotar y usufructuar estas aguas, con el debido respeto de las normas ambientales, ya sea para uso y consumo humano como para un destino productivo.</p><p>“En los inicios del viejo proyecto de ONU, que relevó toda la cuenca, se planteó la posibilidad de 18 represas, de las cuales estarían en Brasil y 9 más en Uruguay”, dijo Gerardo Acosta, presidente de la Comisión Técnico Mixta de la Laguna Merín. De todas esas represas, en Uruguay se construyó una: India Muerta, hace 42 años.</p><p>“Estamos intentando revitalizar esto y concretar distintas obras que sean de regulación hídrica”, expresó Acosta. Puntualmente, se está trabajando en la posibilidad de tres represas. La primera ubicada sobre el río Cebollatí, en la ruta 8 cerca de Pirarajá. Esta sería 6 veces más grande que India Muerta, y permitiría regar 50.000 hectáreas de arroz, por ejemplo.</p><p>Por otra parte, hay un proyecto para el Olimar Grande, en la región cercana a Santa Clara de Olimar por el “Camino del Medio” y la tercera represa que se está estudiando se ubicaría sobre el río Tacuarí, cerca de Melo.</p><p>“Estas represas serían de multienfoque, porque buscan la regulación hídrica y contención de crecientes en una cuenca que alcanza las 400.000 hectáreas”, dijo Acosta.</p><p>La CLM por su parte cumple el mismo rol que el que tenía al momento de su creación, promover el desarrollo social, económico y sustenable de la cuenca de la Laguna Merín. “Ahora estamos en el proceso de descifrar los estudios, afinar detalles, ver dónde iría la obra, cuánta agua almacenaría, cuánto saldría”. Uno de los temas más complejos sería la expropiación de las tierras inundables. En el caso de India Muerta, se escrituraron a favor de la Intendencia de Rocha en su momento.</p><p><b>CHINA</b>. Hace algunas semanas, un grupo de 272 técnicos viajaron a un seminario en el gigante asiático para discutir estos temas y firmar un acuerdo de cooperación técnica y eventualmente financiera para este desarrollo.</p><p>“Estuvimos estudiando los diferentes modelos de diagramación de represas, por un lado ellos están interesados en el desarrollo y estudio de las mismas y también en la financiación en caso de ser necesario, aunque eso tiene que ser de gobierno a gobierno”, indicó Acosta.</p><p>El presidente de la CLM valoró positivamente la experiencia, fundamentalmente por la trayectoria que tienen en China con el desarrollo de estos proyectos, identificando el potencial de generación de agua potable, uso de la población, riego, generación hidroeléctrica y conservación.</p><p><b>Experiencia</b>. La Laguna Merín tiene un potencial enorme en diversas áreas. A su vez, se alimenta en un 60% de afluentes que provienen de Uruguay. “Sin dudas está llamado a ser el productor de agua dulce para riego”. Acosta destacó que en Uruguay buena parte del riego se hace de los propios ríos, pero hay grandes sistemas en Treinta y Tres y Rocha, así como del lado brasilero, que se pueden utilizar como ejemplos. “Es impresionante el potencial que tiene”.</p><p>En este sentido, el presidente de la CLM dijo que las crecientes e inundaciones de los ríos Cebollatí, Olimar, Parao y Tacuarí se deberían dominar, controlar, almacenar y transformar en hectáreas regadas.</p><p>Gerardo Acosta recordó la posibilidad de la Hidrovía con el gobierno brasileño, que sería el mayor ítem dinamizador de la zona.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/hernan-t-zorrilla",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-08-18T07:00:09.325",
  "ttr": 114,
  "type": "article"
}