{
  "url": "https://rurales.elpais.com.uy/mercados/plaza-rural-ofrecera-16-512-vacunos-en-su-primer-remate-de-mayo",
  "title": "Plaza Rural ofrecerá 16.512 vacunos en su primer remate de mayo \n",
  "description": "Serán 16.512 los vacunos y 103 los ovinos que Plaza Rural ofrecerá en el remate 286 de los días martes 7 y miércoles 8, con la edición de otoño de Plaza Angus, y financiación del Banco de la República.Este...",
  "links": [
    "https://rurales.elpais.com.uy/mercados/plaza-rural-ofrecera-16-512-vacunos-en-su-primer-remate-de-mayo",
    "https://rurales.elpais.com.uy/mercados/plaza-rural-ofrecera-16-512-vacunos-en-su-primer-remate-de-mayo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4aaa598/2147483647/strip/true/crop/617x300+0+222/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2Fa8%2F1ff386064a1e99dd69b8544aaa23%2Ffoto-nota-2-lunes.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/b090883/2147483647/strip/true/crop/617x780+0+0/resize/840x1062!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2Fa8%2F1ff386064a1e99dd69b8544aaa23%2Ffoto-nota-2-lunes.jpg 1x,https://imgs.elpais.com.uy/dims4/default/be8563d/2147483647/strip/true/crop/617x780+0+0/resize/1680x2124!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2Fa8%2F1ff386064a1e99dd69b8544aaa23%2Ffoto-nota-2-lunes.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/f2b2d77/2147483647/strip/true/crop/617x780+0+0/resize/840x1062!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2Fa8%2F1ff386064a1e99dd69b8544aaa23%2Ffoto-nota-2-lunes.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/f2b2d77/2147483647/strip/true/crop/617x780+0+0/resize/840x1062!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2Fa8%2F1ff386064a1e99dd69b8544aaa23%2Ffoto-nota-2-lunes.jpg\" alt=\"Foto nota 2 lunes.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f2b2d77/2147483647/strip/true/crop/617x780+0+0/resize/840x1062!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2Fa8%2F1ff386064a1e99dd69b8544aaa23%2Ffoto-nota-2-lunes.jpg 1x, https://imgs.elpais.com.uy/dims4/default/abb37c3/2147483647/strip/true/crop/617x780+0+0/resize/1680x2124!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2Fa8%2F1ff386064a1e99dd69b8544aaa23%2Ffoto-nota-2-lunes.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<p>Serán 16.512 los vacunos y 103 los ovinos que <b>Plaza Rural </b>ofrecerá en el remate 286 de los días martes 7 y miércoles 8, con la edición de otoño de Plaza Angus, y financiación del <b>Banco de la República.</b></p><p>Este primer remate de mayo se volverá a realizar en los salones del Hotel Cottage, y se podrá seguir a través de tv cable, internet y streaming de audio, así como por la App de Plaza Rural.</p><p>Ventas especiales y liquidaciones de varias firmas conforman los lotes que ya se pueden ver en la página www.plazarural.com.uy para observar, analizar los datos y realizar preofertas. En él los interesados podrán ver la calidad de los ganados que se ofrecerán. Según han informado los inspectores que recorren todos los establecimientos vendedores, el estado de los ganados es muy bueno, porque han aprovechado la gran oferta forrajera que se ha dado tras un otoño excepcionalmente lluvioso.</p><p><b>Buenos ganados. </b></p><p>La realización de una nueva edición del Plaza Angus siempre eleva la calidad de la oferta. Ignacio Victorica Sáenz, director de Victorica &amp; Asociados, aseguró que “hay ganados muy destacados, muy buenos en general, pero especialmente en materia de Angus. Hablo por nuestras consignaciones, pero también por la de los colegas que vi en la web”. Consideró que estos dos remates del consorcio en mayo “suponen seguir teniendo una importante oferta en materia de volumen, porque luego ya se viene el invierno y los lotes a venderse disminuyen”. “De alguna manera”, evaluó, “son las últimas chances para reponer con una oferta de volumen”.</p><p>Alejandro Zambrano Zerbino, director de Zambrano &amp; Cía., señaló que este Plaza Angus de otoño, siempre en coordinación con la Sociedad de Criadores de la raza, “es un formato de venta que asegura muy buen ganado y en volumen. Si bien Plaza viene de un remate de mucho volumen, y con feriados por los días de los trabajadores y por la lluvia complicados en inspecciones, se ha conformado una buena y voluminosa oferta”. Dijo que habrá “mucho vientre de calidad, hay liquidaciones y ventas importantes, con mucha gente que cría Angus que siempre acompaña este remate”. Y también valoró “que haya destacado y calificado volumen de vientres preñados”.</p><p><b>Mercado expectante. </b></p><p>Zambrano, quien destacó que el remate vuelve al Hotel Cottage, dijo que “el mercado está más expectante por lo que acontece con el ganado gordo. Y hay que ver que se ha vendido mucho ganado de reposición, aunque queda mucha gente aún para comprar. Este primer remate de mayo es una buena oportunidad para quien aún debe reponer”. Estableció también que “buena parte de la oferta es de terneros, aunque ya la oferta viene mermando. Creo que este remate es confirmatorio de que ya pasamos el pico de la oferta: en Plaza Rural vendimos once mil terneros en el segundo remate de abril”.</p><p>Victorica también tuvo una visión similar: “estamos en un momento complejo, por las lluvias y las complicaciones de las inspecciones, y con la industria dedicada más que nada a la faena de animales de cuota. Sin embargo, hay algunas plantas que siguen muy activas, y por eso no hay más que una demora de una semana para enviar ganado gordo a faena”. “Está claro, además, que el productor sigue teniendo comida disponible y no hay presión vendedora”, opinó. También reconoció que se “ha dado un ajuste en los valores, pero los ganados están con más peso, entrarán bien al invierno, porque a pesar de las lluvias complicadas, los campos han respondido y venimos aún sin heladas. Entiendo que tendremos otro muy buen remate”.</p>\n<div>\n<p>\n</p><h3>La oferta.</h3>\n<p></p>\n</div>\n<p>Ambos días desde la hora 9, se venderá según el siguiente detalle:</p><p><b>Martes:</b> 3.355 terneros, 1.174 terneros/as, 73 mixto más de 1 año, 1.568 novillos 1 a 2 años, 1.245 novillos 2 a 3 años, 848 novillos más de 3 años, 50 Holando y 1.015 vacas de invernada.</p><p><b>Miércoles:</b> 103 ovejas de cría 2 o más encarneradas, 1.317 terneras, 1.247 vaquillonas de 1 a 2 años, 665 vaquillonas más de 2 años, 3.448 vientres preñados, 32 vientres entorados, 470 piezas de cría y 5 vientres pedigree.</p>\n<div>\n<p>\n</p><h3>Las herramientas.</h3>\n<p></p>\n</div>\n<p>Los compradores disponen de 90 días libres de intereses para el pago. Para los vientres preñados, si el vendedor lo otorga, el plazo puede ser de hasta 180 días o de seis meses para quienes cuenten con el crédito ya concedido por el Banco de la República, entidad que puede conceder mayores créditos, que llegan hasta cuatro años, de acuerdo con las categorías del lote que se adquiere.</p><p>Están disponibles el Crédito Plus, el Fideicomiso Express del BROU de hasta US$ 70.000 y el Fideicomiso Plaza Rural. Además, el Remate Asegurado. Y también la Preoferta como es clásico.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-05-06T07:00:01.439",
  "ttr": 155,
  "type": "article"
}