{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/2/henry-borges-obtuvo-la-medalla-de-bronce-en-el-grand-prix-de-alemania/",
  "title": "Henry Borges obtuvo la medalla de Bronce en el Grand Prix de Alemania",
  "description": "Henry Borges obtuvo el tercer puesto en el Grand Prix de Heidelberg, Alemania, en la categoría de no videntes de menos de 60 kilogramos, y quedó prácticamente clasificado a los Juegos Paralímpicos.  Esta fue...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/2/henry-borges-obtuvo-la-medalla-de-bronce-en-el-grand-prix-de-alemania/",
    "https://ladiaria.com.uy/deporte/articulo/2024/2/henry-borges-obtuvo-la-medalla-de-bronce-en-el-grand-prix-de-alemania/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/FOTO_Reaccion_article_main.jpg?r=ZL71Fk8cBJxr8KsT",
  "content": "<div>\n    <p>Henry Borges obtuvo el tercer puesto en el Grand Prix de Heidelberg, Alemania, en la categoría de no videntes de menos de 60 kilogramos, y quedó prácticamente clasificado a los Juegos Paralímpicos.  </p>\n<p>Esta fue su quinta medalla en este ciclo paralímpico, que consistió de seis eventos en total: el Mundial de Baku 2022 en el que fue medalla de bronce, el Grand Prix de Alemania 2023 en el que también obtuvo el tercer puesto, el Parapanamericano de Santiago de Chile 2023 donde también logró la presea de bronce y el Grand Prix de Tokio 2023 en el que se destacó con la medalla de oro. <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2023/12/henry-borges-fue-campeon-de-judo-en-el-grand-prix-de-tokio/0\">La última instancia</a>, le sirvio de preparación para esta competencia que tuvo participantes de gran nivel.</p>\n<p>A falta de dos de las competencias que otorgan puntos para la clasificación a los Juegos Paralímpicos, el deportista charrúa tiene prácticamente asegurado su cupo para París 2024, los que serán sus quintos Juegos Paralímpicos tras Atenas 2004, (salió séptimo y obtuvo un diploma), Beijing 2008 (terminó noveno), Río de Janeiro 2016 (finalizó quinto y obtuvo el diploma), y Tokio 2021, donde culminó en la undécima posición.</p>\n<h3>La pelea</h3>\n<p>El camino para lograr el bronce en el  Grand Prix de Alemania fue duro para Borges. En la primera instancia, venció al argelino Ishak Korchi (número 40 del Mundo), y superó por ippon en 15 segundos al competidor de Mongolia, Sukhbat Bayasgalan, número 28 del Mundo, avanzando a los cuartos de final.</p>\n<p>Más tarde, le tocó enfrentarse al número dos del mundo, el portugués Miguel Vieira, quien puntuó primero con un waza-ari, pero Henry hizo lo mismo y dejó la pelea en empate. La pelea se prolongó cuando se cumplió el tiempo reglamentario y fue  Vieira el que se quedó con el título de ganador. </p>\n<p>Borges accedió al repechaje, donde disputó dos combates más: le ganó al kazajo Murat Madinov, el número 24° del mundo, y superó al británico Darren Harris, ambas por Ippon.\nEn su última presentación, la pelea por el bronce, el uruguayo se midió ante el número uno del ranking mundial, el indio Kapil Parmar; a quien derrotó con dos waza-ari dentro de los cuatro minutos reglamentarios, accediendo al podio por quinta vez en este ciclo paralímpico.</p>\n<p>Además, el logro obtenido en Alemania dejó a Borges como el deportista uruguayo con mayor cantidad de presencias en  las citas internacionales más importantes de la disciplina, los Juegos Paralímpicos y Olímpicos, superando las cuatro presentaciones de Milton Wynants, Alejandro Foglia y Andrés Silva.</p>\n<p>Por otra parte, Mariana Mederos, que también está en busca de la clasificación a París en la categoría de +70 kilogramos para judokas con baja visión en la rama femenina, participó del mismo torneo que Borges este domingo y perdió en su debut contra Zarina Raifova de Kazajistán, cayendo nuevamente más tarde ante la brasileña Meg Emmerich. Actualmente Mederos está en el puesto 13 de la clasificación paralímpica.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-18T16:12:14-03:00",
  "ttr": 97,
  "type": "article"
}