{
  "url": "https://rurales.elpais.com.uy/region/en-paraguay-el-precio-del-ganado-no-despega",
  "title": "En Paraguay el precio del ganado no despega",
  "description": "A pesar de los buenos niveles de agua que están llegando al país, el mercado de haciendas gordas de exportación no logra despegar en precios, en un momento que el productor empieza a ver pasto en su campo y...",
  "links": [
    "https://rurales.elpais.com.uy/region/en-paraguay-el-precio-del-ganado-no-despega",
    "https://rurales.elpais.com.uy/region/en-paraguay-el-precio-del-ganado-no-despega?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4996b07/2147483647/strip/true/crop/566x275+0+23/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2F5d%2F6e84797647a2ae028f2d131f404b%2Fganaderia-paraguay.JPG",
  "content": "<div>\n<p>A pesar de los buenos niveles de agua que están llegando al país, el mercado de haciendas gordas de exportación no logra despegar en precios, en un momento que el productor empieza a ver pasto en su campo y tiene una mejor posición para negociar las cargas, a diferencia de otros meses.</p><p>“El mercado está raro, las plantas frigoríficas están firmes en su posición de precios”, indicó un productor a Valor Agro.</p><p>Al mismo tiempo, un operador del mercado comentó que “algunas empresas se han animado a comprar animales a algunos valores superiores, llegando hasta US$ 3,20 a la carne, pero fueron negocios puntuales y la intención es no moverse de la lista”. Y agregó que hay plantas que están cómodas en las escalas de ingreso a faenas.</p><p>Según el relevamiento de Valor Agro, el macho y la vaquilla para faena continúa en US$ 3,10 a la carne, y la vaca entre US$ 2,80 y US$ 2,90 por kilo al gancho.</p><p>Un industrial dijo a Valor Agro que hay expectativas de que mayo sea un mes de alto nivel de faena, llegando a unas 200 mil cabezas, en especial por el volumen de oferta disponible en el mercado. “Hay una realidad interna de buenas lluvias y pastos, que además tiene oferta y precios interesantes en la reposición, lo que está llevando a los ganaderos a desprenderse del gordo y reponer con animales más chicos para sufrir menos en el periodo que viene. La relación está siendo atractiva, agregando el tipo de cambio actual”, apuntó.</p><p>Explicó que hay una buena cantidad de animales ofertados en el mercado, con un incremento en la disponibilidad de vacas.</p><p>Finalmente, la fuente señaló que en el corto plazo no hay una señal para una recuperación de los valores del gordo, por un lado por la relación oferta de ganado y demanda internacional, y por el otro la presión en volumen de carne que está haciendo Brasil y Australia en los mercados comunes con Paraguay.</p><p>Actualmente, Brasil mantiene un precio en el promedio de los estados exportadores de US$ 2,87 para el macho, mientras que en Mato Grosso del Sur la referencia es de US$ 2,80 y en Mato Grosso de US$ 2,74.</p><p><i>Extraído de Valor Agro Paraguay</i></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-05-07T07:00:10.293",
  "ttr": 73,
  "type": "article"
}