{
  "url": "https://ladiaria.com.uy/ciencia/articulo/2019/4/tesis-plantea-que-el-impacto-humano-altera-distribucion-de-especies-asociadas-al-sedimento-en-playa-del-rivero-en-punta-del-diablo/",
  "title": "Tesis plantea que el impacto humano altera distribución de especies asociadas al sedimento en playa del Rivero, en Punta del Diablo",
  "description": "Los recuerdos que conserva el biólogo Pablo Limongi de sus primeros veranos en la playa El Rivero, en Punta del Diablo (Rocha), lo llenan de nostalgia. Describe una playa de grandes dunas, ancha, con arena...",
  "links": [
    "https://ladiaria.com.uy/ciencia/articulo/2019/4/tesis-plantea-que-el-impacto-humano-altera-distribucion-de-especies-asociadas-al-sedimento-en-playa-del-rivero-en-punta-del-diablo/",
    "https://ladiaria.com.uy/ciencia/articulo/2019/4/tesis-plantea-que-el-impacto-humano-altera-distribucion-de-especies-asociadas-al-sedimento-en-playa-del-rivero-en-punta-del-diablo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/p10f1-20190415-_article_main.jpg?r=t9VpPx0L32qOl3CR",
  "content": "<div>\n    <p>Los recuerdos que conserva el biólogo Pablo Limongi de sus primeros veranos en la playa El Rivero, en Punta del Diablo (Rocha), lo llenan de nostalgia. Describe una playa de grandes dunas, ancha, con arena abundante y reluciente. Hace más de 20 años, cuenta, sólo había unas pocas casas sobre la zona litoral de cordón dunar concentradas en una porción de terreno que permitía mantener la mayor parte del lugar en condiciones naturales. Con el tiempo, el paisaje fue cambiando. Mientras trabajaba como guardavidas Limongi vio al balneario crecer con la llegada de cientos de turistas, así como la expansión de las construcciones urbanas, que perjudicaron el cordón dunar que las fuertes tormentas terminaron de erosionar. A su vez, las dunas comenzaron a dividirse y desaparecer con el paso del balastro que se desprende de las calles y que las lluvias arrastran a la playa. “Fue un deterioro progresivo, que creció en forma exponencial en los últimos cinco o seis años”, dice con tristeza.</p>\n<p>Su experiencia en el lugar y su compromiso con la preservación del ambiente costero impulsaron al biólogo a estudiar el estado de salud de la playa. A eso dedicó su tesis de grado de la Licenciatura en Ciencias Biológicas de la Facultad de Ciencias de la Universidad de la República.</p>\n<p>Para evaluar el estado ambiental de la playa Limongi elaboró un índice de Integridad Ecológica (IE) a partir de una serie de indicadores “basados en la macrofauna bentónica a nivel poblacional y comunitario, así como indicadores ambientales, considerando simultáneamente variables físicoquímicas del ambiente”, describe la investigación. El biólogo explica que la IE “refiere a la capacidad de un lugar de sostener y mantener a la biota en condiciones que le permita al ecosistema funcionar como un sistema balanceado, integrado y adaptativo que, a su vez, mantenga todos los procesos, especies e interacciones como se esperaría encontrar en una zona con mínima influencia de las actividades humanas”. En su tesis añade que esta herramienta es “prioritaria para informar a los tomadores de decisiones sobre el estado actual de un ecosistema, así como para predecir comportamientos propios de un sistema complejo”.</p>\n<p>Para elaborar el índice, el biólogo dividió la playa en cinco transectos transversales, donde hizo muestreos “estacionales sistemáticos” entre abril de 2014 y marzo de 2015. Según detalla la tesis, el investigador midió el “perfil granulométrico de arco de la playa, concentración de amonio en aguas freáticas”, y recolectó “individuos del macrobentos a lo largo de todo el arco de playa”.</p>\n<p>Con el desarrollo de estos análisis, el biólogo determinó que en el caso de la playa El Rivero el IE es de 0,57 –en una escala de 0 a 1, en la que 1 es la total ausencia de impacto y 0 es el daño más alto–, lo que corresponde a un ambiente “moderadamente impactado”. Según sostiene la investigación, esto implica que “el sistema presenta una composición de especies y dinámica ecológica lejos de sus rangos históricos y un área moderadamente fragmentada con funcionalidad moderadamente alterada”. A su vez, Limongi plantea que el estado de salud del espacio es “subóptimo”, lo que deriva principalmente de “la suma de impactos antrópicos crónicos”. “El impacto generado por estas alteraciones antrópicas trasciende lo estético o visual, existiendo impactos sobre la biota en diferentes niveles de organización, desde el ecosistémico, comunitario, hasta el poblacional e individual”, añade el estudio.</p>\n<h3>Aferrados al suelo</h3>\n<p>El biólogo comenta que se centró en el estudio de la macrofauna bentónica porque es “un excelente indicador de la calidad del ambiente por sus características”. La fauna bentónica está asociada al sedimento y agrupa diversos “grupos taxonómicos como crustáceos, moluscos, poliquetos y equinodermos” que durante su “fase adulta tienen poca movilidad”, lo que permite “su estudio en el campo de manera accesible y con pocos recursos”.</p>\n<p>“En playas como las de la Barra del Chuy, donde hay mucho tránsito y constantemente pasan autos, este impacto afecta directamente al ecosistema de la playa. Al tener poca movilidad, los invertebrados bentónicos no pueden escapar así nomás al daño que ocasionan. Entonces, ahí hay una posibilidad de medir y/o comparar estas poblaciones en playas donde el impacto humano es menor con aquellas en las que es mayor”, ejemplifica Limongi.</p>\n<h3>Lo que hicieron los humanos</h3>\n<p>El biólogo destaca que durante la elaboración de su trabajo encontró resultados que no se corresponden con los planteos teóricos en ecología de playas arenosas. Los estudios plantean que las playas arenosas no son todas iguales, sino que oscilan en un “gradiente morfodinámico” desde las playas reflectivas –con características más hostiles para la fauna asociada al sedimento– hacia a las disipativas –más propicias para los invertebrados bentónicos–. “Las reflectivas son playas angostas, con grano grueso, pendiente pronunciada, sin bancos de arena y olas colapsando sobre el frente de la playa. Las disipativas son generalmente más anchas, de grano fino, pendiente poco pronunciada, con uno o más bancos de arena y una amplia zona rompiente”, explica. Pero allí donde por el tipo de playa debería haber más vida, Limogni observó que hay menos.</p>\n<p>En la playa El Rivero el biólogo encontró un “aumento en la granulometría –por lo tanto, un aumento de las características reflectivas– desde donde empieza la playa, en la zona más cercana al pueblo –que presenta características más disipativas–, hacia el norte en el límite con Santa Teresa”. Al observar la playa, parece dividida en dos, explica Limongi: “Hacia lo disipativo la playa se veía mucho más impactada: está la napa freática aflorante, se perdió el cordón dunar –al momento del estudio era donde había mayor cantidad de escombros al momento del estudio– y las condiciones naturales de la playa mejoran hacia Santa Teresa, es decir, hacia el extremo reflectivo”. Con esa impresión, Limongi decidió estudiar la presencia de invertebrados bentónicos a lo largo del arco de la playa.</p>\n<p>Durante el análisis biológico de la playa se encontró un total de 13 especies entre “organismos bentónicos y artrópodos terrestres o semiterrestres”. Las especies más abundantes fueron los crustáceos <em>Emerita braziliensis</em> y <em>Excirolana brasiliensis</em>, con 544 y 171 individuos, respectivamente. La mayor abundancia y diversidad de especies se encontró hacia el extremo reflectivo de la playa, “lo que sugiere que los impactos evidentes presentes en la zona disipativa del arco de la playa podrían estar afectando las abundancias de la macrofauna bentónica”.</p>\n<p>En cambio, hacia el extremo disipativo de la playa hay una menor cantidad de riqueza de especies, así como una menor abundancia, y se desarrolló un clima favorecedor para el desarrollo de especies “oportunistas”, como las “larvas de Diptera”, que tienen la capacidad de “colonizar rápidamente los ambientes perturbados”. Justamente ese extremo de la playa “presenta aguas freáticas aflorantes, cordón dunar ausente, concentraciones de amonio por encima de los valores permitidos por la Dinama (Dirección Nacional de Medio Ambiente), abundante presencia de escombros y otros residuos de origen antrópico”.</p>\n<div>\n<h3>Colectivo Aulamar - Documental</h3>\n<div>\n<p><iframe frameborder=\"0\" src=\"https://player.vimeo.com/video/182183329\"></iframe></p>\n</div>\n</div>\n<h3>El humano, otra vez</h3>\n<p>En su investigación el biólogo sugiere que en esta distribución de las abundancias y parámetros comunitarios, inversa a los supuestos teóricos, los efectos antrópicos ejercen “mayor presión sobre el macrobentos que la que podría representar el propio gradiente morfodinámico”.</p>\n<p>En ese sentido, sostuvo que si bien es necesario tomar medidas concretas que ayuden a la recuperación de la playa, es importante impulsar que los turistas tomen conciencia. “En mi experiencia de años de trabajo he observado que el turista hace un uso más de ese lugar, como si fuera la cabaña que alquiló o la tabla que compró. Hay que trabajar para que el lugar no se perciba como un objeto más, sino como un sistema que tiene vida y en el que realmente influimos”, señala.</p>\n<p>“Que el turista cuide el cordón dunar es importantísimo –sin él la playa se erosiona, la arena se pierde y la napa freática asciende–, y también debe tener una conducta con respecto a los residuos. Por ejemplo, he visto gente que fuma, apaga el cigarro y lo entierra. Entonces, es una manera de que desaparezca el problema para esa persona, pero en realidad es todo lo contrario. La conducta del turista tiene que ser mucho más consciente en ese sentido, tiene que haber más respeto por el lugar. Les gusta este lugar, vienen porque les gusta lo natural, lo agreste y lo lindo que está... Si no hay un cambio de conducta, nada de eso se va mantener. De hecho, es lo que está pasando”, dice Limongi.</p>\n<p>El biólogo opina que el principal problema ambiental en Punta del Diablo lo ocasionaron “las construcciones de material, con planchada de hormigón y de gran tamaño, que se instalaron muy sobre la playa”, y los particulares y empresas que se aprovechan de las “diferencias o contradicciones” para construir en espacios con gran impacto sobre el ecosistema de la playa. También afirma que “es necesario hacer más estudios y de mayor profundidad para tener un resultado más robusto”, que permita, además de un mejor diagnóstico, pensar en acciones más efectivas para preservar la costa.</p>\n<h3>Seguir a los buenos</h3>\n<p>De todas formas, Limongi destaca el compromiso de los vecinos del balneario, que “están muy informados y preocupados”, además de impulsar campañas y acciones de recuperación de la playa El Rivero. Por ejemplo, menciona la de “una malla para captar arena de 800 metros en la playa para que se empiece a regenerar el cordón dunar” que instalaron hace dos años, y la delimitación del estacionamiento de vehículos en el acceso a la playa. La organización vecinal, destaca, obtuvo respuesta de la Dinama, lo que ha permitido elaborar en conjunto medidas de preservación del ambiente con un respaldo institucional. No obstante, el biólogo insiste en que se debe seguir trabajando para recuperar “realmente” el cordón dunar.</p>\n<p>La participación de los vecinos fue más allá. Algunos pobladores, junto con biólogos y expertos, en 2014 formaron un grupo de estudio para comprender “más a fondo” la situación de todas las playas del balneario y dieron tres talleres abiertos para “contarles a otros vecinos la situación que se estaba dando en la costa, las razones de que esto ocurriera, y buscar soluciones entre todos”. Aunque el grupo se disolvió por falta de recursos, muchos de los vecinos que participaron siguieron trabajando en otros grupos.</p>\n<p>Por su parte, Limongi continuó trabajando en la causa con otros colegas por intermedio del colectivo Aulamar. Se trata de un proyecto “orientado hacia la sensibilización ambiental, la investigación, educación y apropiación del entorno marino-costero del Uruguay”, según la descripción del colectivo en Facebook. El biólogo cuenta que en ese marco se llevaron a cabo “varios proyectos” con las escuelas públicas de Punta del Diablo y Santa Teresa entre 2014 y 2017. Por ejemplo, desarrollaron “investigaciones participativas en las playas con los niños”. “Una de ellas fue un muestreo de microplástico y una recolección de residuos con la participación de padres y vecinos”, resalta con orgullo. Para este año el colectivo no tiene actividades programadas, debido a la escasez de recursos, lamenta Limongi.</p>\n<p><strong>Tesis:</strong> “La macrofauna bentónica como indicadora de la integridad ecológica en una playa oceánica de uso turístico: playa El Rivero, Punta del Diablo, Uruguay”.</p>\n<p><strong>Autor:</strong> Pablo Limongi.</p>\n<div>\n<h3>Aguas malas</h3>\n<p>Otro aspecto que Limongi contempló en su investigación fue la concentración de amonio en el agua que llega a la playa desde una cañada. “En mi tesis medí en esas cañadas concentraciones de amonio como un indicador indirecto de lo que serían posiblemente aguas de saneamiento. Los niveles eran elevados con respecto a un tipo de categorización que hace la Dinama para las aguas de contacto humano”, comenta el biólogo. Según cuenta, los vecinos de la zona denunciaron a dos centros turísticos que han vertido sus aguas residuales a la playa a través de esa cañada, pero la situación continúa. Esa misma agua, subraya, forma un “charquito” en el que se bañan niños, de forma que no sólo se pone en el peligro el ambiente, sino que puede tener efectos en la salud de las personas.</p>\n</div>\n<p>.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/lucia-gandioli/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2021-07-06T16:05:43-03:00",
  "ttr": 397,
  "type": "article"
}