{
  "url": "https://www.elpais.com.uy/opinion/editorial/ratas-alegres-en-el-queso",
  "title": "Ratas alegres en el queso",
  "description": "Cuando los niveles de improvisación y diletantismo se agigantan, es tiempo de mirar lo que ocurre y ha ocurrido fuera de fronteras, en situaciones semejantes con la seguridad social.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/ratas-alegres-en-el-queso"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>La campaña electoral está haciendo evidente algo que se viene dando en nuestro país desde hace décadas: la diferencia paradigmática entre derecha e izquierda se ha extinguido, dejando en su lugar otra muy distinta. Ahora se trata de sensatez o populismo. Un puñado de sindicalistas que saben tanto de economía como un hombre prehistórico de física cuántica, ponen en jaque la estabilidad del país con una promesa de inquietante chapucería demagógica: el presidente del Pit-Cnt Marcelo Abdala picó grueso, anunciando anteayer que la promesa de la central sindical será simplemente “Votá por una mejor jubilación”. El caos está servido.</p><p>Con un nivel de simplificación que hasta Goebbels consideraría exagerado, dijo que los 112 economistas del Frente Amplio que se pronunciaron contra la disparatada reforma “se han unido en santa cruzada, con argumentos tecnocráticos” para defender “esta sociedad de privilegios contra el pueblo”. Citando a Neruda, calificó a quienes exponen los argumentos racionales que hacen esa reforma invotable, como “ratas alegres en el queso”, generando una explosión de aplausos en la platea colmada del teatro El Galpón.</p><p>Muchos -sobre todo los frenteamplistas moderados- dan por descontado que ese plebiscito no alcanzará los votos necesarios, basados en que solamente ensobrarán el Sí dos partidos aparentemente minoritarios, como son el comunista y el socialista. Tuvieron la misma imprevisión indulgente cuando dijeron que no se alcanzarían las firmas para habilitar la consulta pero, más allá de las 100.000 que resultaron truchas, lo lograron. Nada impide ahora que, con base en una tan desembozada demagogia y su consabida militancia de aparato, logren el nuevo objetivo y se lleven puesta la estabilidad macroeconómica del país. En ese caso no importará qué partido ni qué candidato gane la elección: con la “enorme y heroica victoria popular” a la que convoca Abdala, nos habremos comprado un pasaje al desastre, sin escalas.</p><p>Los candidatos de la Coalición Republicana son conscientes del problema y están advirtiendo contra la avanzada demagógica, pero no es suficiente, porque la fórmula frenteamplista sigue bajando perfil al asunto, en una libertad de acción que es más bien dejar el campo orégano para que los militantes de siempre obren a su antojo.</p><p>Libertad de acción para que el inefable Daniel Olesker declare muy suelto de cuerpo que, de ganar ese plebiscito, “la vida dirá si el grado inversor se pierde o no se pierde. La vida dirá si hay que aumentar los impuestos o no hay que aumentarlos, y en ese caso si es el IVA o no es el IVA. Eso lo dirá la vida y lo instrumentarán los que en ese momento tengan que hacerlo”. Es demasiado fuerte. Salgámonos con la nuestra y los que vengan, que se las arreglen. ¿Cómo pueden reaccionar los Oddone, Bergara y Ferreri a semejante mamarracho conceptual? ¿Qué tan “amplio” es el FA para auspiciar tamaña barbaridad? ¿Su fórmula presidencial va a seguir escamoteando el tema?</p><p>Seguramente, porque cuanto más se pronuncian, más la embarran. Ocurrió de nuevo en torno al ple- biscito de los allanamientos nocturnos. Carolina Cosse declaró con su talante monárquico de siempre, que un gobierno del FA no aplicaría la medida, aunque esta triunfara en octubre. Yamandú Orsi debió salir a desdecirla, con la ambigüedad que lo caracteriza, y la candidata a vice sacó de la galera una “aclaración” que fue cualquier cosa menos clara: que todo dependería de una reglamentación posterior. En realidad, aquello que se consagra en la Constitución no debe ser reglamentado en modo alguno, debe cumplirse y punto.</p><p>Cuando los niveles de improvisación y diletantismo se agigantan, es tiempo de mirar lo que ocurre y ha ocurrido fuera de fronteras, en situaciones semejantes.</p><p>Los juicios multimillonarios que perdió Argentina por la confiscación de ahorros de las AFJP perpetrada por el populismo kirchnerista. La ridiculez mayúscula de Nicolás Maduro en Venezuela, quien al mismo tiempo en que da orden de captura contra el candidato presidencial verdaderamente elegido por la ciudadanía, anuncia insólitamente que adelantará la Navidad al primero de octubre, por decreto. Como bien recuerda Claudio Fantini en su columna de ayer en este diario, la situación llega a un absurdo semejante al de la comedia “Bananas” de Woody Allen, cuando el protagonista anunciaba que obligaría a la gente por decreto a usar la ropa interior por encima de los pantalones. Son malos tiempos para la sensatez en América Latina.</p><p>Ojalá no lo sean también en el futuro inmediato de nuestro pequeño país, aún modélico.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-06T06:00:02.542",
  "ttr": 146,
  "type": "article"
}