{
  "url": "https://ladiaria.com.uy/educacion/articulo/2024/7/familias-de-alumnos-de-primaria-denuncian-que-nuevos-libros-de-ingles-anunciados-como-propios-para-cada-nino-no-pueden-ser-utilizados/",
  "title": "Familias de alumnos de Primaria denuncian que nuevos libros de inglés anunciados como propios para cada niño no pueden ser utilizados",
  "description": "De acuerdo a FOEP, el lineamiento de Primaria es que “son de la escuela” y por tanto “no se pueden rayar”; la DGEIP aseguró que en “unos días” el tema “va a quedar solucionado” para que “los niños puedan usar los libros sin problema”.",
  "links": [
    "https://ladiaria.com.uy/educacion/articulo/2024/7/familias-de-alumnos-de-primaria-denuncian-que-nuevos-libros-de-ingles-anunciados-como-propios-para-cada-nino-no-pueden-ser-utilizados/",
    "https://ladiaria.com.uy/educacion/articulo/2024/7/familias-de-alumnos-de-primaria-denuncian-que-nuevos-libros-de-ingles-anunciados-como-propios-para-cada-nino-no-pueden-ser-utilizados/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS216274_20240530ER_014_article_main.JPG?r=qpSRihrqJQJyGeEX",
  "content": "<div>\n    <p>“¡Imagínense tener personalizado el libro! No lo tengo que devolver, forma parte de mi biblioteca y la de las familias, porque está en formato papel y en formato digital”, decía la  directora general de Educación Inicial y Primaria, Olga de las Heras, en el <a target=\"_blank\" href=\"https://ladiaria.com.uy/educacion/articulo/2024/5/100000-ninos-y-ninas-de-escuelas-publicas-recibiran-libros-de-ingles-realizados-por-docentes-uruguayos/\">lanzamiento oficial de la serie de libros de inglés #LovingUruguay</a>.</p>\n<p>El 30 de mayo, el evento fue considerado como un “hito educativo” por las autoridades presentes de la educación, ya que por primera vez los alumnos de las escuelas públicas del país pueden acceder a libros de inglés producidos por docentes uruguayos. “Es un orgullo de Primaria tener un producto realizado por nuestros maestros para ustedes”, continuaba de las Heras. </p>\n<p>Los libros se crearon a través del Departamento de Segundas Lenguas y Lenguas Extranjeras de Primaria y, según explicaba en ese momento la presidenta del Consejo Directivo Central (Codicen), Virginia Cáceres, los docentes “pensaron y diseñaron” el libro “con una mirada territorial y nacional, pero también global”. </p>\n<p>Sin embargo, a pesar de la ilusión y afirmación de acceder al libro y que sea propio de cada alumno y alumna de las escuelas del país que cuentan con inglés, el colectivo Familias Organizadas de la Escuela Pública (FOEP) aseguró a <em>la diaria</em> que la situación no ha sido tal. </p>\n<p>Desde la mesa coordinadora del FOEP manifestaron que “los libros no llegaron a todos los grupos que tiene inglés y a los que llegaron fue en formato pdf, con el mensaje de que están en [la plataforma] Crea y que los pueden descargar de ahí”. </p>\n<p>De acuerdo al colectivo, en las familias de los alumnos y alumnas de gran parte de las escuelas hay “disconformidad”, porque parte de los lineamientos recibidos ha sido que los libros “no se pueden rayar” y, por tanto, “es más difícil que quieran trabajar con ellos si los niños no se lo pueden apropiar”. “Si es de la escuela y no se lo pueden llevar, ¿qué tanto se puede aprovechar el material? No hay forma de optimizar el material si no se lo pueden apropiar”, reiteraron. </p>\n<h2>Las autoridades plantean que en “unos días” el problema “va a quedar solucionado”</h2>\n<p>En la Escuela N° 6 Estados Unidos, de Montevideo, las familias de los alumnos y alumnas tuvieron que recurrir a hacer colectas para que todos los niños y niñas de la escuela puedan acceder a tener su propio libro de inglés, pero fotocopiado. </p>\n<p>Así lo narró a <em>la diaria</em> uno de los padres en cuestión, que contó que la profesora de inglés de la escuela -al ser Estados Unidos, tienen la asignatura en todos los años y con una docente fija- les pidió a todos los padres y madres que fotocopien el libro para poder trabajar con el material. “Empezamos a organizarnos para acudir a los que no podían fotocopiar, y en mitad de la juntada de dinero de la comisión fomento, la dirección dijo que iba a llegar desde Primaria un libro para cada uno”, comentó. </p>\n<p>El ida y vuelta continuó: “Algunas familias ya habían fotocopiado y dijeron ‘qué macana’, y después la profesora de inglés dijo que venía un libro para cada uno, pero que no se iban a poder usar, rayar; entonces, seguimos con la misma lógica de fotocopiar”, sentenció. Especificó, además, que la “indicación de que no se usaran” fue de Primaria. En este contexto, aseguró que las familias recibieron la “marcha y contramarcha” con “malestar”, particularmente porque al final “llegaron y no se pueden usar”; “es inentendible”, aseveró. </p>\n<p>Desde FOEP, asimismo, aseguraron que especialmente en este período de gobierno, que no hayan llegado los libros de inglés para todo el alumnado no es una excepción, ya que también ha pasado con los libros de lengua y matemática, “que no han tocado para todos los niños como sucedía antes”. “No sabemos si el problema es presupuestal o hay un problema en la distribución”, señalaron.</p>\n<p>En diálogo con <em>la diaria</em>, desde Primaria aseguraron que de las Heras “ya habló con Políticas Lingüísticas del Codicen y Segundas Lenguas de Primaria y eso va a quedar solucionado” en “unos días”. En concreto, ante el contexto de que los alumnos y alumnas no pueden utilizar los libros, esgrimieron que la Dirección General de Educación Inicial y Primaria (DGEIP) “ya se va a hacer cargo para que los niños puedan usar los libros sin problema”. Ante el planteamiento de que en algunas escuelas los libros directamente no llegaron, argumentaron que “los libros están en digital también”. </p>\n<div>\n<h3>Hace falta más inglés</h3>\n<div>\n<p>Desde FOEP narraron que otro de los problemas vinculados a inglés en las escuelas, es que “a partir de la pandemia, como tuvieron clases de idioma por Zoom, Primaria empezó a impulsar la idea de que las clases de idioma sean siempre por ahí, y en algunos lugares eso fue rechazado por las maestras, pero quedó en la nada y hay escuelas que no tienen más clases de idioma por eso”. En concreto, aseguraron que “las maestras veían que las clases por Zoom no eran aprovechables: les quitaban tiempo pedagógico y solo lo aprovechaban los que ya iban a inglés en otro lado”. </p>\n<p>Ante la falta del idioma -no solo porque las maestras muchas veces lo rechazan por la virtualidad sino también porque no todas las escuelas tienen, ya que son docentes distintas de las maestras de cada grupo de clase-, el colectivo afirmó que “a veces pasa que la comisión de fomento quiere pagar un profesor presencial de idiomas, pero Primaria no lo permite, porque dice que es una lengua que ellos dan, y eso es una cosa que dificulta”.</p>\n</div>\n</div>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-29T23:32:50+00:00",
  "ttr": 186,
  "type": "article"
}