{
  "url": "https://www.elpais.com.uy/economia-y-mercado/las-preocupaciones-economicas-en-las-expectativas-de-la-opinion-publica",
  "title": "Las preocupaciones económicas en las expectativas de la opinión pública",
  "description": "La encuesta “Monitor de Opinión Pública de Opción Consultores Abril 2024” muestra para la última medición del mes de abril a las preocupaciones económicas (pobreza, desempleo, bajos salarios, suba de precios)...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/las-preocupaciones-economicas-en-las-expectativas-de-la-opinion-publica"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/22d28f4/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2Fe8%2Fb8ce5f734f77bca8cabb05ee7245%2Feconomia-y-mercado-2024-04-28t212218-309.jpg",
  "content": "<div>\n<p>La encuesta “Monitor de <b>Opinión Pública</b> de <b>Opción Consultores</b> Abril 2024” muestra para la última medición del mes de abril a las preocupaciones económicas (<b>pobreza, desempleo, bajos salarios, suba de precios</b>) en un primer lugar de posicionamiento (39%), desplazando —en comparación a medición previa de febrero 2024— a un segundo lugar a la <b>delincuencia</b> (24%).</p><p>Al observar la serie histórica, las preocupaciones económicas ocupan mayormente el primer lugar como principal problema del país a partir de abril-junio 2020 a la medición actual de abril 2024, con la excepción de febrero 2024, cuando la delincuencia pasa a un primer lugar.</p><p>El gráfico 1 ilustra acerca de la evolución de las percepciones respecto a cuál es el principal problema del país. Previo al inicio de la emergencia sanitaria por Coronavirus las preocupaciones económicas ocupaban hasta ese entonces un segundo lugar de posicionamiento detrás de la delincuencia, y es a partir de la medición de abril-junio 2020 en que la opinión pública las coloca de forma consistente en un primer lugar.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f01af4d/2147483647/strip/true/crop/859x441+0+0/resize/859x441!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd5%2F9c%2F81ab7485496bae009a15aae11ae0%2Fopcion1.JPG 1x, https://imgs.elpais.com.uy/dims4/default/ee135b8/2147483647/strip/true/crop/859x441+0+0/resize/1718x882!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd5%2F9c%2F81ab7485496bae009a15aae11ae0%2Fopcion1.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f01af4d/2147483647/strip/true/crop/859x441+0+0/resize/859x441!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd5%2F9c%2F81ab7485496bae009a15aae11ae0%2Fopcion1.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p><b>Contexto</b></p><p>La encuesta “Monitor de Opinión Pública de Opción Consultores Abril 2024” se desarrolla en un contexto económico que muestra cierta desaceleración tras el crecimiento postpandemia de los años 2021 y 2022 (4,4% y 4,9% respectivamente), registrando en 2023 un crecimiento del orden de 1,6%.</p><p>En el transcurso de 2023, la tasa de empleo se consolida estable en un 58% y el desempleo promedia una tasa global de 8,3%.</p><p>La inflación promedio 2023 es de 5,8%, disminuyendo sustantivamente respecto a 2022 (9,1%) y también, aunque en menor medida, respecto a 2021 (7,8%). Al analizar el nivel de salario real se registra una recuperación paulatina en 2023 tras la caída de este indicador en 2021 y 2022; la media anual del índice general pasa de 137,8 en 2020 a 140,0 en 2023. Los ingresos medios en hogares y personas se muestran estables en 2023 con leve recuperación respecto a 2022.</p><p><b>Mejor percepción</b></p><p>El indicador de evaluación de la situación económica del país ha mostrado saldo negativo a lo largo de la actual administración de gobierno en la serie 2020-2023, aunque de menor magnitud que el registrado en la administración previa de Vázquez en la serie 2017-2019. Mientras que en la actual administración de gobierno el saldo de percepciones positivas (evaluación “buena o muy buena”) menos negativas (evaluación ”mala o muy mala”) con relación a la situación económica del país tuvo registros promedio anuales de -6,5% (2020), -14,8% (2021), -6,0% (2022) y -5,5% (2023), en la administración Vázquez dicho saldo fue de -12,0% (2017), -13,0% (2018) y -27,7% (2019).</p><p>En el gráfico 2 se observa una tendencia a la mejora sostenida del indicador para 2022 (-6,0%), 2023 (-5,5%) y abril de 2024, en que el saldo pasa a ser de signo positivo (+3%). Precisamente, esta última medición muestra a un 31% de la población que considera que la situación económica del país es “buena o muy buena”, un 40% que opina que es “ni buena ni mala”, y un 28% que entiende que es ”mala o muy mala”.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/295019e/2147483647/strip/true/crop/860x445+0+0/resize/860x445!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2Feb%2F8ed425434839a748a053d51e3b16%2Fopcion2.JPG 1x, https://imgs.elpais.com.uy/dims4/default/fc6ebe5/2147483647/strip/true/crop/860x445+0+0/resize/1720x890!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2Feb%2F8ed425434839a748a053d51e3b16%2Fopcion2.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/295019e/2147483647/strip/true/crop/860x445+0+0/resize/860x445!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2Feb%2F8ed425434839a748a053d51e3b16%2Fopcion2.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p><b>Economía actual</b></p><p>La serie histórica de imagen de gestión económica del actual gobierno (ver gráfico 3) muestra que si bien inicia con expectativas positivas en 2020 (saldo de opiniones positivas menos negativas de +21,5%), al avanzar en el mandato dicho capital favorable va desacumulando año a año, registrando en 2023 un saldo de +4,3%.</p><p>Dicho indicador analizado en serie histórica más amplia, contrastando el período de Lacalle Pou 2020-2024 con el de Vázquez 2015-2019, muestra que las percepciones de la ciudadanía en el actual período de gobierno mejoran la tendencia negativa observada en el período precedente 2015-2019. A su vez, el actual gobierno convierte el signo negativo del saldo de dicho indicador en el período precedente de Vázquez a signo positivo en los cuatro años transcurridos desde 2020 a 2023.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a01106b/2147483647/strip/true/crop/804x375+0+0/resize/804x375!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2F09%2F81ab7ddc4ee896b4b277f424e649%2Fopcionopcion1.JPG 1x, https://imgs.elpais.com.uy/dims4/default/7132a72/2147483647/strip/true/crop/804x375+0+0/resize/1608x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2F09%2F81ab7ddc4ee896b4b277f424e649%2Fopcionopcion1.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a01106b/2147483647/strip/true/crop/804x375+0+0/resize/804x375!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2F09%2F81ab7ddc4ee896b4b277f424e649%2Fopcionopcion1.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p><b>Impacto de la economía </b></p><p>El Monitor de Opinión Pública registra en abril 2024 un 48% de apoyo a la gestión general del gobierno, un 30% de desaprobación y un 21% de ciudadanos que la califica como “ni buena ni mala”. Se registra un saldo de aprobación de +18%. En la serie histórica (ver gráfico 4), el gobierno encabezado por Lacalle Pou inicia en abril-junio 2020 con un saldo positivo en la aprobación de gestión de +49%, y gradualmente va desacumulando en este indicador en el transcurso del mandato a un saldo de +12% en abril-junio 2023. Al comparar distintas administraciones, los niveles de aprobación del actual gobierno lo posicionan como uno de los mejor evaluados en el tramo final de mandato, junto a las dos primeras administraciones frenteamplistas.</p><p>La aprobación de la gestión económica, si bien alcanza niveles más bajos que la aprobación de la gestión general de gobierno (saldos +5% y +18% respectivamente), representa uno de sus pilares principales.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/eb87470/2147483647/strip/true/crop/799x401+0+0/resize/799x401!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F73%2Fb5de839a4f178c98f9627ebdd3a0%2Fopcionopcion2.JPG 1x, https://imgs.elpais.com.uy/dims4/default/01fe426/2147483647/strip/true/crop/799x401+0+0/resize/1598x802!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F73%2Fb5de839a4f178c98f9627ebdd3a0%2Fopcionopcion2.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/eb87470/2147483647/strip/true/crop/799x401+0+0/resize/799x401!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F73%2Fb5de839a4f178c98f9627ebdd3a0%2Fopcionopcion2.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>En síntesis, los niveles de aprobación de la gestión económica representan un activo para el gobierno, máxime si se tiene en cuenta su mejor desempeño con relación a la percepción ciudadana de la situación de la economía. De todos modos, variables como el crecimiento económico y su distribución, el salario real y el ingreso de los hogares, posiblemente puedan impactar en la conformación del humor político y en el contexto electoral de cara a las elecciones de 2024.</p><p><b>Metodología</b></p><p>La información presentada proviene de una encuesta por telefonía celular a 801 personas mayores de 18 años residentes en todo el país. La medición fue realizada entre el 01/04/2024 y el 10/04/2024 sobre la base de un muestreo aleatorio simple de números rango de telefonía celular. El margen de error máximo es de +/-4,1% (aperturas de la información por segmentos están sujetas a mayores márgenes de error). Los resultados se encuentran ponderados por sexo, edad, nivel educativo, región, y voto anterior del encuestado. La encuesta es multi-cliente.</p><p><i>-Mag. Juan Manuel Lanza, socios director en Opción Consultores.</i></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/opcion-consultores",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-29T07:00:23.284",
  "ttr": 192,
  "type": "article"
}