{
  "url": "https://www.montevideo.com.uy/Deportes/Presidente-de-La-Liga-de-Espana-pidio-al-de-la-FIFA-retirar-el-Mundial-de-Clubes-2025-uc903316",
  "title": "Presidente de La Liga de España pidió al de la FIFA retirar el Mundial de Clubes 2025",
  "description": "El presidente de La Liga de España, Javier Tebas, pidió a su homólogo de la FIFA, Gianni Infantino, retirar el Mundial de clubes de 2025, porque “no es necesario para los jugadores, ni para los clubes, ni...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Presidente-de-La-Liga-de-Espana-pidio-al-de-la-FIFA-retirar-el-Mundial-de-Clubes-2025-uc903316",
    "https://www.montevideo.com.uy/Deportes/Presidente-de-La-Liga-de-Espana-pidio-al-de-la-FIFA-retirar-el-Mundial-de-Clubes-2025-uc903316?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903316="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898107.jpg",
  "content": "<div><p>El presidente de La Liga de España,\nJavier Tebas, pidió a su homólogo de la FIFA, Gianni Infantino, retirar el\nMundial de clubes de 2025, porque “no es necesario para los jugadores, ni para\nlos clubes, ni para la FIFA y lo único que hace es desorganizar”.</p><p>\n“Presidente de la FIFA, usted sabe que no tiene vendidos los derechos\naudiovisuales por el presupuesto que dijo. Usted sabe que no tiene los\npatrocinios como había presupuestado y sabe que las ligas y el sindicato de\njugadores no queremos ese mundial. Retire ese mundial ya”, reclamó.</p></div><div><p>Durante su intervención en el\nSegundo Foro de la Unión de Clubes Europeos celebrado en Bruselas, Tebas dijo\nque si la FIFA va a utilizar sus fondos para esa competición se los estará “quitando\na todos esos lugares donde dice que está para ayudar” y habló de más de 1.500\nmillones de euros.</p><p>\n“Retírelo y sentémonos a negociar. Dialogar y negociar es diferente, la\nnegociación se acaba con el acuerdo y el diálogo se termina con nada, llevamos\naños dialogando con FIFA. Estoy seguro de que llegaremos a acuerdos. Los fines\nque tiene para el mundo del fútbol también los tenemos nosotros. No somos\negoístas. Eso no se soluciona con un Mundial de clubes”, insistió.</p><p>\nEl presidente de La Liga se refirió a las sentencias pronunciadas en el último\naño por el Tribunal de Justicia de la Unión Europea y su influencia en\nla gobernanza del fútbol e invitó a “no perder esa autopista”.</p><p>\n“Hago un llamamiento para el mañana con FIFPRO. Tenemos que cambiar el camino\nde la gobernanza. Ayer iniciamos un camino que debe continuar mañana. No\ncaigamos en la trampa que nos han hecho siempre. Si no caemos el éxito será\nnuestro. Quien negocia el convenio colectivo en las ligas nacionales es la liga\ny los sindicatos, tenemos que trasladar esto al mundo internacional”, añadió.</p><p>\nJavier Tebas confirmó también que La Liga volverá a formar parte de las Ligas\nEuropeas, junto a las que ayer confirmó la presentación de una denuncia ante la\nComisión Europea contra la FIFA por abuso de posición de dominio en relación al\ncalendario internacional.</p><p>\n“Nos fuimos hace 18 meses, pero vamos a volver porque ayer se dio el paso de\npresentar una denuncia con FIFPRO que llevábamos años pidiendo y una denuncia\nque en el fondo busca que cambie el sistema de gobernanza del fútbol en el\nmundo y en Europa. No podíamos seguir con el mismo sistema pero lo venimos\npidiendo desde la liga desde que yo soy presidente, han tardado 10 años en\ndarse cuenta”, apuntó.</p></div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 86,
  "type": "article"
}