{
  "url": "https://www.elpais.com.uy/ovacion/basquetbol/gustavo-colo-reig-vecino-del-barrio-hincha-y-dt-de-goes-un-equipo-grande-que-volvio-a-donde-pertenece",
  "title": "Gustavo \"Colo\" Reig, vecino del barrio, hincha y DT de Goes: \"Un equipo grande que volvió a donde pertenece”",
  "description": "No terminó de despedirse, pero ya volvió: Goes barrió a Capitol en tres partidos semifinales de la Liga de Ascenso y alcanzó su primer gran objetivo, que era más bien una responsabilidad. “Para Goes es una...",
  "links": [
    "https://www.elpais.com.uy/ovacion/basquetbol/gustavo-colo-reig-vecino-del-barrio-hincha-y-dt-de-goes-un-equipo-grande-que-volvio-a-donde-pertenece"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/69c2d3e/2147483647/strip/true/crop/2000x972+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2Fdd%2F4e3ff9fc4e3993e30f603014f0ca%2Fimagen-igs-1776.jpg",
  "content": "<div>\n<p>No terminó de despedirse, pero ya volvió: <b>Goes </b><a href=\"https://www.elpais.com.uy/ovacion/basquetbol/goes-vuelve-a-la-liga-uruguaya-de-basquetbol-barrio-a-capitol-en-semis-de-liga-de-ascenso-y-va-por-el-titulo\" target=\"_blank\">barrió a Capitol en tres partidos semifinales</a> de la <b>Liga de Ascenso</b> y alcanzó su primer gran objetivo, que era más bien una responsabilidad. “Para Goes es una obligación estar en la <b>Liga Uruguaya</b> porque es un equipo grande y con una multitud de gente. Es una alegría, pero sobre todo un alivio”, dijo a <i>Ovación </i>el entrenador <b>Gustavo Reig </b>sobre el ascenso del <b>Misionero</b>, que hace seis meses perdía la categoría en una noche otoñal en Villa Biarritz, y que hoy en vísperas del comienzo de otra <b>Liga Uruguaya de Básquetbol</b> (de la que no formará parte) celebra que ya se aseguró un lugar para la siguiente, la 2025-2026.</p><p>Más que un DT, el “Colo” es uno más del barrio y de la hinchada misionera, vive a dos cuadras del club y trabaja allí desde hace 22 años, entre los que alternó entre planteles de formativas y primera, y ganó un título (Clausura de la LUB en 2017), por eso esta definición que se aproxima es especial para él.</p><p>Tomó las riendas del primer equipo en febrero con la permanencia en la LUB comprometida, y tras el inminente descenso le reafirmaron la confianza para pelear por el ascenso, que ya es un hecho. Fue un torneo con altibajos, dijo, pero que encontró la mejor versión del equipo en la recta final: “Sin dudas que estamos en el mejor momento y en parte es a que cambiamos a los dos extranjeros (llegaron <b>Zoran Talley</b> y <b>Justin String</b>, claves en playoffs) y (Manuel) <b>Mayora</b>, que con su calidad influyeron notoriamente en el rendimiento”. También destacó al “Pata” <b>Christian Pereira</b>: “El capitán, que jugó toda la vida en Goes y siente la camiseta. Fue un pilar”.</p><p>También admitió que, entre festejos con el plantel y la gente del club, la noche del jueves se hizo larga. Pero el mismo viernes volvieron al trabajo porque ahora se juegan el título, que a su entender es importante por “entrar en la historia del club como campeones” y porque “sería bueno para el club, que hace tiempo no gana un título”.</p><div>\n<figure>\n<picture>\n<img alt=\"Christian Pereira en Goes\" srcset=\"https://imgs.elpais.com.uy/dims4/default/338f8df/2147483647/strip/true/crop/1639x1125+0+0/resize/1440x988!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F72%2F9248c388456f9ec2bd442605458c%2Fgai3xpgxqaejkra.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/66987c1/2147483647/strip/true/crop/1639x1125+0+0/resize/2880x1976!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F72%2F9248c388456f9ec2bd442605458c%2Fgai3xpgxqaejkra.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/338f8df/2147483647/strip/true/crop/1639x1125+0+0/resize/1440x988!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F72%2F9248c388456f9ec2bd442605458c%2Fgai3xpgxqaejkra.jpeg\" />\n</picture>\n<div>\n<figcaption>Christian Pereira en Goes.</figcaption><p>Foto: LDA</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Su sentido de pertenencia</h3>\n<p></p>\n</div><p>Reig vive y respira Goes, y aunque lo toma con la responsabilidad que se merece, disfruta del lugar en el que le toca estar: “Siempre acompaño al club, desde afuera y adentro. Mis amigos de toda la vida son del barrio y veo los partidos con ellos, o llevo a mis hijos a la tribuna”. Esa pertenencia, contó, a veces lo pone en situaciones divertidas por su influencia directa en el equipo y la cercanía con los hinchas, que son precisamente sus amigos: “Me escriben: ‘Colo, qué te parece esto, qué vamos a hacer acá, con ese jugador’. Como todo hincha sienten el deseo de ayudar con una opinión o un punto de vista, que muchas veces está bueno porque sacás cosas positivas. Obviamente ellos no tienen la cantidad de información que se maneja puertas adentro, del día a día, estadísticas, entre otras cosas. Uno tiene que aprender gestionar todo eso porque al final es el que decide”.</p><div>\n<p>\n</p><h3>Finales con tintes de despedida</h3>\n<p></p>\n</div><p>Más allá del título en juego, las finales son también una despedida porque Goes no vuelve a jugar oficialmente hasta dentro de 12 meses: “Goes es un equipo popular con una hinchada numerosa, el jueves jugamos con entradas agotadas y seguramente en las finales acompañen porque el parate es largo”, dijo el DT.</p><p>Los que más sufren ese interín, comentó, son los hinchas: “Ni hablar que el club vive por las formativas, pero cuando competimos es cuando más apoyo económico hay, la gente se acerca a colaborar, aparecen los sponsors, y sobre todo los hinchas van a la cancha a alentar al equipo. Sin dudas que va a ser un año con menor movimiento en el día a día”. Cabe destacar también que Goes completó un año entero de actividad, primero por LUB y después por LDA.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/basquetbol/goes-vuelve-a-la-liga-uruguaya-de-basquetbol-barrio-a-capitol-en-semis-de-liga-de-ascenso-y-va-por-el-titulo\">\nGoes vuelve a la Liga Uruguaya de Básquetbol: barrió a Capitol en semis de Liga de Ascenso y va por el título\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/basquetbol/de-la-cancha-al-estudio-la-historia-del-podcast-sobre-salud-mental-del-basquetbolista-sebastian-ottonello\">\nDe la cancha al estudio: la historia del podcast sobre salud mental del basquetbolista Sebastián Ottonello\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/basquetbol/fixture-de-la-liga-uruguaya-de-basquetbol-2024-25-penarol-y-nacional-se-cruzan-en-la-tercera-fecha\">\nFixture de la Liga Uruguaya de Básquetbol 2024/25: un clásico en la primera fecha y formato de disputa\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-19T06:25:02.361",
  "ttr": 143,
  "type": "article"
}