{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/6/la-ursec-pidio-a-la-corte-electoral-los-datos-del-spot-de-delgado-segun-director-del-fa-lo-que-correspondia-era-preguntarle-a-los-medios/",
  "title": "La Ursec pidió a la Corte Electoral los datos del spot de Delgado; según director del FA, lo que correspondía era “preguntarle a los medios”",
  "description": "El organismo de contralor se expidió este lunes con el voto en contra de Pablo Siris; también falló sobre las denuncias del Movimiento de Participación Popular contra una agrupación nacionalista y del Partido Colorado contra Amado y Franzini Batlle.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/6/la-ursec-pidio-a-la-corte-electoral-los-datos-del-spot-de-delgado-segun-director-del-fa-lo-que-correspondia-era-preguntarle-a-los-medios/",
    "https://ladiaria.com.uy/politica/articulo/2024/6/la-ursec-pidio-a-la-corte-electoral-los-datos-del-spot-de-delgado-segun-director-del-fa-lo-que-correspondia-era-preguntarle-a-los-medios/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS217165_20240607ER_029-lpr_article_main.JPG?r=GsiBdCyizoa1hNW9",
  "content": "<div>\n    <p>La Unidad Reguladora de Servicios de Comunicaciones (Ursec) pidió a la Corte Electoral (CE) los detalles del <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/5/polemica-por-spot-de-delgado-para-el-fa-viola-la-ley-y-diputado-pide-un-apercibimiento-publico-de-la-corte-electoral/\">spot del precandidato blanco Álvaro Delgado que fue denunciado por el Frente Amplio (FA) ante la CE por entender que violaba la ley 17.045 de publicidad electoral</a>, el cual fue emitido mucho antes de lo que habilita la ley, que son 30 días previos al acto eleccionario. Es decir, que la Ursec pidió prácticamente los mismos detalles que el 29 de mayo le solicitó la CE a la Ursec respecto de cuándo, por cuánto, con qué características y en qué canales fue emitida la pieza de Delgado, que en casi cinco minutos repasa la gestión del gobierno de Luis Lacalle Pou, alude al “segundo piso de transformaciones” y llama a leer el programa de gobierno del precandidato en su web.</p>\n<p>El director de la Ursec por la oposición, Pablo Siris, indicó a <em>la diaria</em> que ese informe fue aprobado por mayoría del Directorio con su voto en contra. Dicho documento fue remitido este mismo lunes a la CE con una respuesta en la que se le solicita “que indique lo mismo que la CE está solicitando”. “O sea, la Corte estaba solicitando la identificación de la pauta que se denunciaba, los días, la fecha y la hora y la Ursec le contesta solicitando la identificación de la pauta, los días, la fecha, la hora y los medios en los que se había admitido. Voté en contra en el entendido que este organismo es el regulador especializado en la materia y lo que hubiera correspondido es preguntarle a los medios en relación a las pautas denunciadas, así como día y hora de emisión, y no responder a la Corte con eso”, criticó. </p>\n<p>Una vez que llegó la denuncia formal del FA, la CE pidió explicaciones al Partido Nacional (PN), que respondió que a su entender no se trataba de un aviso de campaña, dijo el ministro de la CE, José Korzeniak. “De todas maneras, la ley 17.045 establece plazos para la emisión de avisos de campaña en radiodifusión y televisión, pero no establece sanciones. Lo que puede hacer la CE, como hace habitualmente, es decir que se pudo haber violentado la ley”, sostuvo en diálogo con <em>la diaria</em>.</p>\n<p>Según supo <em>la diaria</em>, este martes puede haber novedades en caso de que se analice la respuesta de la Ursec.</p>\n<h3>Fallo a favor del Partido Colorado contra Amado</h3>\n<p>Ante la denuncia planteada por el Partido Colorado contra los excolorados Fernando Amado y José Franzini Batlle por usar en sus agrupaciones el concepto de “batllismo”, la CE falló a favor de los colorados e instó “a evitar en la propaganda electoral todo aquello que pueda inducir a confusión a los ciudadanos a efectos de una transparente expresión de la voluntad popular”. En su informe, recuerda que “no corresponde registrar agrupaciones cuando su denominación, o la del sublema que le es concedido por la autoridad nacional de un partido político, pertenezca ostensiblemente a otro distinto a aquél que lo comunica”.</p>\n<p>A su vez, indica que las Juntas Electorales “deberán rechazar de oficio el registro de hojas de votación en las que se intente usar como sublema o distintivos, vocablos o símbolos que por razones gramaticales, históricas o políticas, correspondan a un partido distinto de aquél al que pertenece la agrupación que solicita el registro”.</p>\n<p>En diálogo con <em>la diaria</em>, Franzini Batlle dijo que aún no recibió una notificación y que le pidió a la CE que señalara qué normativa “estaba transgrediendo”. “Supongo que me habrán contestado eso”, expresó, y agregó que su agrupación, República Batllista, no está registrada.</p>\n<h3>Rechazo de impugnación</h3>\n<p>El Movimiento de Participación Popular (MPP) denunció días atrás al lema del PN Participación Popular Montevideo alegando una posible confusión de los votantes, puesto que, además, presenta los números 5609 y 9609, muy parecidos al 609 que utiliza desde hace décadas el MPP. Al respecto, la CE rechazó la impugnación que denunció el sector frenteamplista liderado por el expresidente José Mujica. Es decir, que podrá usar el nombre, aunque no así los números de listas que terminaban en 609. “Ellos renunciaron a esos números y los sustituyeron por otros. Por lo tanto, comparecen en estas internas con números distintos que no tienen nada que ver con el 609”, dijo Korzeniak.  </p>\n<p>Por otra parte, en cuanto al nombre, el ministro de la CE dijo que el organismo ya tiene jurisprudencia de que en términos como “participación o popular” y aun “participación popular” pueden ser usados por las agrupaciones sin que eso induzca confusión de los votantes. “Con el nombre no hay problema si son agrupaciones de distintos lemas. Si fueran de un mismo lema, ahí sí se genera un problema dentro del partido. Por ejemplo, el término ‘artiguista’ se usa en Cabildo Abierto y en el FA, por diversas agrupaciones. La CE ha entendido que hay derecho a usarlas como designación de agrupaciones”, expresó. </p>\n<p>Esto es con base en la ley 7.812, que en su artículo 11 sostiene que “las listas de votación deberán distinguirse por la diversidad de sus lemas o de sus sublemas, en el caso de tenerlos, o por la de las imágenes, sellos o distintivos partidarios”. Además, agrega que “la CE, o, en su caso, las Juntas Electorales, decidirán, sin más apelación, si las listas presentadas reúnen las condiciones de diversidad, requeridas para no inducir en confusión a los votantes”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-17T22:10:04+00:00",
  "ttr": 180,
  "type": "article"
}