{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/7/penarol-supero-a-fenix-y-quedo-primero-en-su-grupo/",
  "title": "Peñarol superó a Fénix y quedó primero en su grupo",
  "description": "Javier Méndez y Facundo Batista fueron los artilleros en la penúltima fecha del Intermedio.    Peñarol venció a Fénix con goles de Javier Méndez a los 23’ y de Facundo Batista a los 52’, y, a falta de una...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/7/penarol-supero-a-fenix-y-quedo-primero-en-su-grupo/",
    "https://ladiaria.com.uy/deporte/articulo/2024/7/penarol-supero-a-fenix-y-quedo-primero-en-su-grupo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/penarol_RS222573_5820240721AM__article_main.jpg?r=YsFJgUZ72laMOL3S",
  "content": "<p>Javier Méndez y Facundo Batista fueron los artilleros en la penúltima fecha del Intermedio.</p><div>\n    <p>Peñarol venció a Fénix con goles de Javier Méndez a los 23’ y de Facundo Batista a los 52’, y, a falta de una fecha para que termine el Intermedio quedó primero en el grupo A, empatado con Defensor Sporting, pero arriba por diferencia de goles. Lo bueno será que definen entre sí: aurinegros y violetas se medirán el sábado 27 en el Campeón del Siglo. </p>\n<h2>Así fue el partido</h2>\n<p>El equipo de Diego Aguirre ganó de forma merecida, con una gran actuación de la delantera, en la que se destacó el tándem de Maximiliano Silvera con Batista, que confirmaron uno de los puntos altos de esta temporada en el conjunto mirasol: tener distintas alternativas, mucho más porque Leonardo Fernández y Leonardo Sequeira -que son las figuras aurinegras- no estuvieron.</p>\n<p>El marcador se abrió gracias a un centro de Lucas Hernández, que aprovechó Méndez para mandarla a guardar en la más clara que el aurinegro había tenido hasta el momento. Bien parado en el área, el 23 solo tuvo que empujarla -lo hizo de cabeza- ante una endeble defensa albivioleta.</p>\n<p>El partido se volvió de ida y vuelta, Washington Aguerre tapó una llegada de la visita y el mano a mano le daba color a la tarde gris y húmeda que hacía al contexto del encuentro disputado en el Campeón del Siglo. </p>\n<p>Cuando se estaba yendo la primera parte, Silvera y Batista dejaron a la vista la buena conexión entre ambos al conectar de buena manera cuando el primero le dio un buen pase al nuevo jugador de Aguirre, que no tuvo ahí su primer gol en Peñarol porque el arquero Emiliano Márquez lo evitó. </p>\n<p>A los 51’ sí: Batista recepcionó para controlar de pecho y así quedar de cara al gol, y convirtió en su debut como titular en el manya.</p>\n<p>Durante el segundo tiempo tuvo la misma sintonía, el local dominaba el juego y la visita no encontraba espacios, y Nicolás Vigneri probó cambiar la pisada con la experiencia: mandó a la cancha a Fabián <em>Lolo</em> Estoyanoff, que bien conoce a Peñarol, pero ya era demasiado tarde y el triunfo aurinegro se cerró con un justo 2-0. </p>\n<h2>Palabras de Aguirre</h2>\n<p>El entrenador habló luego de finalizado el partido. Entre lo más significativo de lo que mencionó, se destaca la posible definición del Intemerdio: “Hay que sumar puntos por la tabla anual, por el primer objetivo que es mantener la distancia. Si hay que jugar una final bienvenida sea, pero hay que ganarle a Defensor primero”, sintetizó.</p>\n<p>Al respecto dEl doble 9 que conformaron Silvera y Batista, Aguirre concluyó que los bien bien. “Facundo Batista es un muy buen refuerzo, hay que darle tiempo de acople pero va a dar buenos resultados. Este gol ayuda, le va a dar confianza”, analizó.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/fiorella-rodriguez/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-21T21:51:51+00:00",
  "ttr": 96,
  "type": "article"
}