{
  "url": "https://www.elpais.com.uy/tvshow/musica/chris-cain-el-blues-como-forma-de-vida-y-la-vuelta-a-uruguay-para-tocar-junto-a-un-grupo-de-estrellas-locales",
  "title": "Chris Cain: el blues como forma de vida y la vuelta a Uruguay para tocar junto a un grupo de estrellas locales ",
  "description": "El guitarrista estadounidense volverá a Montevideo el domingo 21 para presentarse en Sala Zitarrosa junto a un grupo encabezado por artistas como juan Pablo Chapital y Martín Ibarburu. Antes, habló con El País.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/chris-cain-el-blues-como-forma-de-vida-y-la-vuelta-a-uruguay-para-tocar-junto-a-un-grupo-de-estrellas-locales"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f9f5b24/2147483647/strip/true/crop/1290x627+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2Fd1%2Fd127920a4e90afd67cccf1652bf9%2Fchriscain-byjimmills.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />\"¿<b>Chris Cain</b>? ¡Ese hombre sí que sabe tocar la guitarra!”. Esa frase de B.B. King, es la legitimización que todo <i>bluesman </i>aspira recibir en algún momento de su carrera. Pero si se quiere ser más específico con el estilo del estadounidense, las palabras del guitarrista de jazz <b>Robben Ford</b> son perfectas: “Es un gran intérprete de blues con una intensidad capaz de tenerte al borde del asiento, preguntándote qué está por hacer. Sabe cómo escribir una canción llena de humor y perspicacia. Si te gusta el blues, te va a gustar Chris Cain”.</p><p>Con 30 años de carrera, 15 discos y un estilo musical que une lo mejor del lenguaje que desarrollaron leyendas del jazz y del blues como <b>Albert King</b>, <b>Wes Montgomery</b>, <b>Grant Green </b>y <b>B.B. King</b>, el estadounidense forjó un repertorio basado en la vehemencia y la entrega de quien está dispuesto a vivir al servicio de la música. Para comprobarlo basta con escuchar “<b>Born to Play</b>”, de<b> <i>Raisin’ Cain</i></b><i> </i>(2021), en la que con la voz áspera y vívida evoca el origen de su relación con el instrumento de seis cuerdas.</p><p>“Creo que nací para tocar blues”, canta con un ardor y una crudeza que le sale de las entrañas y que amenaza con saturar el micrófono del estudio de grabación. “Es la única cosa que sé hacer, así que nunca tuve que elegirlo”, suma en esa poderosa y aparentemente sencilla declaración de principios. Sin embargo, en esa frase el músico de 68 años desnuda el sentido de su vida. Es una canción crucial en su obra.</p><p>“La música es lo más importante que tengo en la vida; es como una terapia”, reafirma en un intercambio por mail con El País. “Pero no me di cuenta de su importancia hasta el confinamiento que se vivió en California debido a la pandemia. Siempre había tenido recitales y estaba rodeado de personas con las que compartía mi música, pero esa fue la primera vez en mi vida adulta en que me la quitaron. Fue en ese momento en que descubrí lo mucho que la necesitaba”.</p><p>Esa experiencia lo llevó a componer “<b>Born to Play</b>”, en la que repasa cómo cuando era niño su padre le enseñó los primeros acordes de guitarra y lo llevó a recitales de Ray Charles y B.B. King. \"Todavía mantengo la emoción con la que tocaba de niño. Es más, estoy más entusiasmado que nunca por tocar: mientras más lo hago, más disfruto”, define.</p><p>Y Cain, que volverá a Uruguay el <b>domingo 21 </b>para presentarse en <b>Sala Zitarrosa</b>, celebra poder compartir sus canciones con el público. “Cuando estoy en el escenario, dejo que la música me conquiste y me rindo ante ella; simplemente me dejo llevar por el sentimiento”, relata.</p><p>En su vuelta a Montevideo, el encuentro será todavía más significativo. Estará acompañado por un grupo de varias figuras uruguayas: el guitarrista <b>Juan Pablo Chapital</b>, el baterista <b>Martín Ibarburu</b>, el bajista <b>Valentín Cabrera</b>, el tecladista <b>Nacho Labrada </b>y la cantante <b>Camila Ferrari</b>. “Me alegra mucho volver a Uruguay”, comenta. “Recuerdo que la última vez que estuve allí fue memorable y me divertí mucho”, asegura.</p><p>En su última visita, en 2022, Cain actuó en <b>La Trastienda </b>acompañado por <b>Chapìtal Grooving the Blues</b>, otro de los proyectos del célebre músico local. “Chapa es un gran guitarrista y una persona fantástica. Es un músico que conoce exactamente lo que una canción necesita cuando se pone a tocar”, suma.</p><p>Las entradas están para su recital están a la venta en Tickantel, y los precios van de 800 a 1000 pesos.</p><p>En su concierto, el estadounidense interpretará canciones de su disco Raisin<i>’ Cain </i>y de álbumes clásicos como <i>Unscheduled flight</i> (1997) y <i>Cuttin’ Loose </i>(1990), dos trabajos que tienen su impronta. “No suelo hacer blues demasiado dramático”, se autodefine. “Me gusta ponerles un poco de humor, pero el blues es así: se trata de amores perdidos y emociones profundas”.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-13T05:40:01.143",
  "ttr": 129,
  "type": "article"
}