{
  "url": "https://www.elpais.com.uy/domingo/opinion-no-quiero-ser-el-aguafiestas",
  "title": "Opinión | No quiero ser el aguafiestas",
  "description": "“El estudiante es hijo de los valores que se imparten donde estudia”       Cabeza de Turco.    Si dijera que estuve atónito al ver a varios campus universitarios de muchas universidades de Estados Unidos...",
  "links": [
    "https://www.elpais.com.uy/domingo/opinion-no-quiero-ser-el-aguafiestas",
    "https://www.elpais.com.uy/domingo/opinion-no-quiero-ser-el-aguafiestas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1021706/2147483647/strip/true/crop/580x282+0+53/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F29%2F62e4031568587.jpeg",
  "content": "<div>\n<h2>“El estudiante es hijo de los valores que se imparten donde estudia”</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Washington Abdala\" srcset=\"https://imgs.elpais.com.uy/dims4/default/978daa6/2147483647/strip/true/crop/563x387+9+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F29%2F62e4031568587.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/fe91c28/2147483647/strip/true/crop/563x387+9+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F29%2F62e4031568587.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/978daa6/2147483647/strip/true/crop/563x387+9+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F29%2F62e4031568587.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Cabeza de Turco.</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p>Si dijera que estuve atónito al ver a varios campus universitarios de muchas universidades de Estados Unidos ensimismados en una postura irritante de la realidad internacional, mentiría. No es la primera vez que se advierte infantilismo sin solidez y posturas dogmáticas en esos territorios. Hace décadas los campus son territorios entre flores, mundo hippie y talentos varios. Ayer, eran románticos de jeans y amor libre. Hoy, son iracundos y revolucionarios de zapatillas de US$ 120 y camperas North Face de US$ 200.</p><p>No son todas las universidades que deliraron, pero son muchas, en un país que tiene más de 4.500 de ellas con una población de 333.000 millones de personas, resulta que cada 70.000 personas hay un centro terciario público o privado. No se equivoque el lector: el avance de un país está allí, en la educación, la innovación y la creatividad, por eso, no son los 13 portaaviones los que definen a Estados Unidos, ni es el dólar: es el conocimiento y lo que genera su producción.</p><p>Lo que sucede es que nunca son los estudiantes los causantes del problema “in totum”. Eso lo sabemos los viejos profesores que nos hemos pasado la vida dentro de las aulas universitarias. Y algo tan obvio no siempre merece el análisis que corresponde. El estudiante es un reflejo propio, pero es -principalmente- un hijo dilecto de los valores que se imparten donde se estudia; si allí lo que se ofrece es una ruta que se aleja del conocimiento real, si lo que se apostilla es ideologismo y valoraciones en clave de posmodernidad delicuescente, con malos de un lado -casi de carácter natural- y “buenismos” del otro, miren, les puedo asegurar que lo que sucederá es lo que vimos. Y podría ser mucho peor con decanos que solo rinden tributo a los ritmos de los tambores del presente, en forma condescendiente queriendo estar en “sintonía” y no marcando límites e impartiendo valores. Sí, estoy hablando de gente que por creer que está a la moda, acepta que el contexto sostenga lo imposible de sostener. Penoso es poco. No se puede acusar a nadie de criminal por más discurso libre que exista: la libertad tiene sus límites y esa es su fortaleza. No es jamás prepotencia e incitación al odio, eso es un delito. ¿Qué no se entiende que odiar y creer en el exterminio de todo humano es un acto de barbarie?</p><p>El mundo siempre tuvo sus engañifas en toda época. ¿O es necesario recordar que las guerras no sirvieron nunca de nada, las que se ganaron y las que se perdieron? ¿Es necesario recordar también que las acciones violentas de los que se consideraron investidos de semejante desmesura tampoco sirvieron nunca de nada? El lector puede creer a esta altura que soy un perfecto ingenuo por defender un mundo en paz. Pues no, solo creo que la disuasión, la conversación, aunque sea irritante, los enojos insoportables de gente que uno soporta poco, que hasta lo más cruento en el mundo de las palabras, todo eso siempre será mejor que la primera gota de sangre. El día que se derrama una, no hay vuelta atrás, lo sabemos los veteranos que hemos visto varias veces cuando se empieza por allí, y luego ya no hay retorno. Y ese triste momento es en el que estamos. Demasiados focos ígneos, autocracias, demasiada sangre que irrumpió en estos últimos tiempos. Demasiado, el que no se preocupa es porque no lo quiere ver.</p><p>Lamento ser aguafiestas, pero me preocupa lo que vivimos. Ojalá sean solo mis temores y esté equivocado. Sería el primero en pedir disculpas por mis miedos.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/washington-abdala",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-12T05:00:00.942",
  "ttr": 124,
  "type": "article"
}