{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/6/ghost-detective-el-juego-de-encontrar-objetos-que-no-quiere-tu-sucio-dinero/",
  "title": "Ghost Detective, el juego de encontrar objetos que no quiere tu sucio dinero",
  "description": "Entre los videojuegos, especialmente aquellos que se descargan en el celular como aplicaciones, existe una modalidad llamada freemium. Esto significa que jugar a ellos es gratuito y uno tiene la posibilidad...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/6/ghost-detective-el-juego-de-encontrar-objetos-que-no-quiere-tu-sucio-dinero/",
    "https://ladiaria.com.uy/cultura/articulo/2024/6/ghost-detective-el-juego-de-encontrar-objetos-que-no-quiere-tu-sucio-dinero/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Ghost_Detective_web_article_main.jpg?r=WH8fuHrZnPUbs0W6",
  "content": "<div>\n    <p>Entre los videojuegos, especialmente aquellos que se descargan en el celular como aplicaciones, existe una modalidad llamada <em>freemium</em>. Esto significa que jugar a ellos es gratuito y uno tiene la posibilidad de cumplir con todas las misiones tarde o temprano, pero <em>por un puñado de dólares</em> (Sergio Leone, 1964) podemos obtener objetos que nos hacen más sencillo el camino, o acelerar instancias que de otra manera nos tomarían mucho tiempo.</p>\n<p>Ya volveremos a este concepto, pero es hora de hablar de Netflix. La conocida plataforma de contenido (guiño) audiovisual a demanda lleva unos años ofreciendo juegos a sus suscriptores en forma gratuita, algo que habrán visto quienes acostumbran visitar la aplicación del celular. El catálogo incluye decenas de títulos, incluyendo algunos de franquicias populares como <em>Grand Theft Auto</em> y otros inspirados en sus series más populares incluyendo <em>La casa de papel</em> y <em>Stranger Things</em>. Sí, también está el ajedrez de <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2020/11/jugada-maestra-por-que-gambito-de-dama-es-una-de-las-series-del-ano/\"><em>Gambito de dama</em></a>.</p>\n<p>El tercer concepto a introducir, bueno, soy yo. Un usuario mediocre de videojuegos, fanático de las <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2020/5/volver-al-videojuego-thimbleweed-park-revive-el-amor-por-las-aventuras-graficas/\">aventuras</a> <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2022/11/return-of-monkey-island-una-aventura-grafica-para-novatos-y-para-nostalgicos/\">gráficas</a>, que suelo tener <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2021/12/iq-dungeon-y-el-extrano-caso-del-videojuego-que-cumple-con-lo-que-promete/\">algún título sencillo</a> instalado en el celular para aquellas ocasiones en las que el resto de las <em>apps</em>, especialmente las redes sociales, no me distraen demasiado. </p>\n<p>Mi último experimento como jugador fue haber instalado <em>Ghost Detective</em>, videojuego ofrecido por Netflix que entra en el género conocido como <em>objetos escondidos</em>, donde se nos muestra una escena y debemos encontrar cosas o seres camuflados entre el escenario. Algo que antes de la explosión de las computadoras teníamos en libros como los de la serie <em>¿Dónde está Wally?</em>.</p>\n<div>\n<p><iframe allow=\"accelerometer; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share;\" scrolling=\"no\" src=\"https://www.youtube.com/embed/q0LFmmpghV0?rel=0\"></iframe></p>\n</div>\n<p>Desarrollado por la empresa Wooga, <em>Ghost Detective</em> tiene como protagonista a una policía de Nueva Orleans que (<em>spoiler alert</em>) a poco de comenzar la aventura es asesinada. Por suerte para la narrativa ella permanece en nuestro mundo en forma de fantasma y debe juntar pistas y completar toda clase de misiones para resolver el crimen que la tuvo como víctima.</p>\n<p>Lo de las pistas no es literal; no es que debamos buscar en el dibujo de una plaza los casquillos (o el pituto), manchas de sangre o restos de ropa. En realidad cada <em>pantalla</em>, como le decíamos antaño, contiene una variedad de objetos ocultos que al encontrarlos todos nos permite recolectar dichas pistas u otros elementos coleccionables que irán destrancando misiones.</p>\n<p>Sobre la mecánica, conforme avancemos serán más los objetos a encontrar en la misma cantidad de tiempo. El modo normal tiene una lista de palabras que se va actualizando con los objetos a hallar (hay algún mínimo problemita con la traducción) y variantes de juego en donde en lugar de palabras tenemos siluetas, o debemos buscar objetos repetidos e incluso pares de objetos.</p>\n<p>Todo el tiempo estamos cumpliendo misiones, cada una con cinco o seis objetivos. Revisando los sitios indicados obtendremos las pistas, pero para completar cada misión también se necesitan otros objetos “mágicos” que son recompensas obtenidas cuando completamos las pantallas. Así que para avanzar será necesario visitar y revisitar las escenas, con objetos que (obviamente) irán cambiando de lugar, pero que con el tiempo será posible anticipar de alguna manera.</p>\n<p>También tenemos una suerte de <em>Candy Crush</em>, porque todos los videojuegos incluyen su versión del <em>tres en línea</em>, fichas de personajes cuyos secretos se desbloquean al canjear cosas que obtuvimos canjeando otras cosas. Vamos, que hay decenas de monedas de cambio diferentes, pero no es complicado entender qué cosa sirve para qué.</p>\n<p>Con este dato de las decenas de monedas (que incluyen unas rosquillas escondidas en todas las escenas) se habrán imaginado que el juego pedirá dinero real en algún momento. Pues no. \nLo del <em>freemium</em> en el primer párrafo fue para contarles que por primera vez en un montón de años por momentos tuve ganas de que el videojuego me ofreciera colocar la tarjeta de crédito y gastar el puñado de centavos para avanzar. Si me pidieran 5 dólares por el nombre de mi asesino, creo que los pagaría.</p>\n<p>Pero este es un juego completamente gratuito y por algún lado tiene que estar la trampa. Entre quienes ya lo vienen jugando estiman que los tipos detrás de <em>Ghost Detective</em> quieren que uno pase la mayor cantidad de tiempo enganchado. Y con ese fin crearon una historia que parece nunca terminar, como el mencionado <em>Candy Crush</em>, que sigue agregando niveles, pero en este caso con un nivel de repetición mucho más grande.</p>\n<p>Tengo a la protagonista en el nivel 23 (jugué un montón) y ni miras de saber quién la mató. Los gráficos son muy simpáticos, pero sigo rotando entre las mismas ocho escenas, con otras que prometen desbloquearse en el nivel 41 y foros en donde se habla del nivel 93 y que los desarrolladores todavía no habrían completado la historia. Está bien que me necesiten enganchado, pero necesito más que eso. Más cuando apago el celular y la lámpara de la mesa de luz y sigo escuchando la musiquita pseudocachonda de fondo. Así que estoy a punto de tirar la chancleta... y casualmente la chancleta es uno de los objetos escondidos en la escena del hospital.</p>\n<p>Si les gustan los jueguitos de encontrar cosas, tienen una opción interesante y completamente gratuita (si es que pagan Netflix, claro). Pero háganse la idea de que jugarán hasta que se aburran de la mecánica y no hasta resolver el misterio que rodea la historia desde el primer minuto. No importa cuánto dinero tengan en sus tarjetas.</p>\n<blockquote>\n<p>Ghost Detective_, de Wooga. Disponible en celulares para suscriptores de Netflix.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/ignacio-alcuri/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-03T03:19:39+00:00",
  "ttr": 182,
  "type": "article"
}