{
  "url": "https://www.elpais.com.uy/opinion/columnistas/a-la-hora-de-elegir-presidente-la-experiencia-es-el-factor-determinante",
  "title": "A la hora de elegir presidente la experiencia es el factor determinante",
  "description": "Albert Einstein dijo que: “el pensamiento lógico puro no puede proporcionarnos ningún conocimiento del mundo empírico; todo conocimiento de la realidad comienza con la experiencia y termina en ella”.",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/a-la-hora-de-elegir-presidente-la-experiencia-es-el-factor-determinante"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Albert Einstein dijo que: “el pensamiento lógico puro no puede proporcionarnos ningún conocimiento del mundo empírico; todo conocimiento de la realidad comienza con la experiencia y termina en ella”. También dijo: la información no es conocimiento. La única fuente de conocimiento es la experiencia. Se necesita experiencia para adquirir sabiduría.</p><p>Resulta oportuno el razonamiento de Einstein porque en menos de una semana los uruguayos decidiremos la integración del Parlamento y simultáneamente quienes serán los dos candidatos que habrán de competir en el balotaje.</p><p>Los analistas políticos coinciden en que esta campaña electoral ha sido excepcionalmente fría, destacando la baja militancia y participación de los uruguayos de todos los partidos, incluido el Frente Amplio, el que históricamente se ha destacado por la militancia tanto en los comités de base como en los actos públicos. Para comprobar la apatía del electorado, basta contar los automóviles que tienen calcomanías partidarias o la cantidad de balconeras colocadas en los hogares a pocos días de las elecciones. Lo cierto es que las redes han canalizado una parte importante de la comunicación política y la gente se informa por ese medio que está al alcance de su mano, donde pueden ver y escuchar una y otra vez lo que dicen los candidatos a presidente sin moverse de su casa para ir a un club partidario o a un acto político. No hace mucho tiempo, la gente llegaba en ómnibus del interior a presenciar los actos de cierre de campaña que se celebraban en la capital y los montevideanos caminaban desde temprano con el mate y una silla de playa, para reservar un buen lugar cerca del estrado para ver y escuchar de cerca a su candidato.</p><p>Este cambio en el comportamiento del electorado es acorde al tiempo en que vivimos, ya no es necesario escuchar los discursos en una plaza y las propuestas electorales están publicadas en la web. Hay menos militancia en las calles, pero al mismo tiempo hay más información disponible, que es lo que verdaderamente importa a la hora de decidir el voto. En estos 25 años de madurez democrática la gente se acostumbró a elegir a los candidatos cada vez más con la razón y menos con el corazón. Esto es así, porque los uruguayos saben perfectamente que más allá de las divisas, tradiciones y preferencias partidarias, la elección del presidente debe ser necesariamente el resultado de un ponderado análisis comparativo de las cualidades de los candidatos, de sus ideas y su equipo de gobierno.</p><p>En Uruguay, todos sabemos, que el día de la elección nacional se define el destino de los próximos cinco años, y en ese momento sellamos la suerte de nuestros hijos y de las futuras generaciones.</p><p>Por lo tanto, aquellos que optan por elegir al candidato por sus virtudes para gobernar el destino de todos, deben analizar y comparar cada una de las cualidades de los candidatos a presidente. En primer lugar, como cualidad excluyente debe estar la honestidad y buena fe del candidato y en segundo lugar su capacidad para gobernar. Por lo tanto, volviendo a la frase de Einstein, la experiencia personal del del candidato en la gestión pública y la de su equipo de gobierno, debe ser el factor determinante para definir el voto.</p><p>Discernir el voto en base tradiciones políticas o en campañas publicitarias emotivas diseñadas por expertos publicistas, que saben cómo esconder los defectos del candidato, no es la forma adecuada de elegir un presidente.</p><p>Si como dijo Einstein, el pensamiento lógico puro no puede proporcionarnos ningún conocimiento del mundo empírico y todo conocimiento de la realidad comienza con la experiencia y termina en ella, no cabe duda que Álvaro Delgado es quien cumple con creces los requisitos necesarios para gobernar el país. Es doctor en veterinaria, pero dedicó su vida a la política, con una vasta experiencia tanto en el Poder Ejecutivo como en el Senado. A los 29 años ejerció el cargo de Inspector Nacional de Trabajo y continuó en la función pública de forma ininterrumpida destacándose como secretario de la presidencia de la república, cargo al que renunció para postularse en estas elecciones. Conoce la gestión de gobierno desde adentro y cuenta con un vasto equipo de asesores probado y fogueado durante los últimos cinco años. Es un hombre inteligente y a la vez humilde que dedicó su vida al servicio de la nación y lleva más de 30 años preparándose para gobernar el país. Quizás no sea el más carismático de los candidatos, pero es sin duda -para aquellos que buscamos seguridad- el candidato más experimentado serio y probado, y por tanto reúne todas las cualidades necesarias para conducir el gobierno por los próximo cinco años.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/gonzalo-ramirez",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-22T12:53:55.658",
  "ttr": 155,
  "type": "article"
}