{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/6/la-justicia-condeno-al-estado-a-publicar-la-informacion-ambiental-del-contrato-con-hif-global/",
  "title": "La Justicia condenó al Estado a publicar la información ambiental del contrato con HIF Global",
  "description": "El juez en lo Contencioso Administrativo de tercer turno, Pablo Gandini, condenó al Estado a entregar la información ambiental del contrato celebrado entre el Poder Ejecutivo y la empresa de capitales...",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/6/la-justicia-condeno-al-estado-a-publicar-la-informacion-ambiental-del-contrato-con-hif-global/",
    "https://ladiaria.com.uy/justicia/articulo/2024/6/la-justicia-condeno-al-estado-a-publicar-la-informacion-ambiental-del-contrato-con-hif-global/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS218331_20240618MQ_4359-lpr_article_main.JPG?r=DzU8pIxMgbi2zks4",
  "content": "<div>\n    <p>El juez en lo Contencioso Administrativo de tercer turno, Pablo Gandini, condenó al Estado a entregar la información ambiental <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/6/el-poder-ejecutivo-consultara-a-la-empresa-hif-para-publicar-el-contrato-firmado-entre-ambos-por-produccion-de-hidrogeno-verde/\">del contrato celebrado entre el Poder Ejecutivo y la empresa de capitales chilenos</a> Highly Innovative Fuels Global (HIF Global), que desarrollará el proyecto de producción de hidrógeno verde en Paysandú, según informaron a <em>la diaria</em> fuentes judiciales. </p>\n<p>La decisión de Gandini, que dio 15 días para cumplir con la sentencia, incluye el anexo calificado como confidencial por el Poder Ejecutivo, por contener información económica y financiera del proyecto.</p>\n<p>En la sentencia, que fue notificada este miércoles, Gandini subraya que la información demandada por su carácter ambiental “no puede quedar comprendida dentro de la cláusula de confidencialidad”, dado que se trata de “un derecho humano fundamental reconocido en la normativa nacional e internacional”. </p>\n<p>Gandini señaló también que el artículo 47 de la Constitución de la República “reconoce el derecho a todos los habitantes de la República a ser protegidos en el goce de un ambiente sano y equilibrado” y marca como prioridades en el uso de los recursos hídricos el acceso a agua potable.</p>\n<p>En el marco internacional Gandini menciona la Conferencia de Estocolmo, de 1992, la Conferencia de Río, que establece entre sus principios la información y la participación pública,  la conferencia de Johannesburgo y el Acuerdo de Escazú, que en sus artículos 5, 6, 7 y 8 reconoce el derecho de acceso a la información ambiental, orientado a garantizar la transparencia de la información pública ambiental, el derecho a la participación en el proceso de toma de decisiones ambientales, y el derecho de acceso a la justicia en asuntos ambientales. Además, menciona como jurisprudencia internacional la sentencia de la CIDH sobre el caso  Claude Reyes vs Chile, en 2006, que condenó al Estado por negarse a brindar información relacionada a un proyecto de industrialización forestal.</p>\n<p>Gandini señala que la ley de acceso a la información pública establece en su artículo 8 que solo podrán configurar una limitación al libre acceso aquella información pública definida como secreta por la ley, o la definida como reservada o confidencial “aclarando que la aplicación de estas excepciones es de interpretación estricta, por lo que toda duda debe resolverse a favor de la transparencia y el acceso”. </p>\n<p>En esa línea Gandini subrayó que la información debe clasificarse caso a caso “y no mediante actos generales” y señaló que “la cláusula de confidencialidad solo abarca a los datos privados de la empresa, a aquellos datos económicos de la empresa como pueden ser la fuente de financiamiento o de crédito del proyecto, etc. (datos que el Estado debió clasificar), pero de ninguna manera pueden alcanzar a la información medioambiental contenida en el memorando y su anexo”.</p>\n<p>El juez también menciona el artículo 12 de la ley de acceso a la información pública que establece que no se pueden invocar causales de excepción cuando la información solicitada sea relevante para investigar, prevenir o evitar violaciones a los derechos humanos.</p>\n<p>El juicio de acceso a la información pública fue iniciado por el ambientalista y precandidato a la presidencia por el Partido Verde Animalista Raúl Viñas, luego de que el Poder Ejecutivo le negara un pedido de acceso a la información pública para conocer el memorando, que fue firmado con la empresa en febrero de este año. </p>\n<p>Viñas sostuvo la acción de acceso a la información pública sobre la base de que contiene información ambiental que debe ser difundida, según lo establecido por el Acuerdo de Escazú –sobre el Acceso a la Información, la Participación Pública y el Acceso a la Justicia en Asuntos Ambientales en América Latina y el Caribe–, que fue ratificado por el Parlamento uruguayo en julio de 2019.</p>\n<p>Si bien una de las propuestas planteada en audiencia fue que un técnico del Poder Ejecutivo revisara el anexo y garantizara que no contiene información oficial, la iniciativa no fue aceptada por el Ejecutivo, en consulta con la empresa chilena.</p>\n<p>Cuando el Estado, representado por el abogado del Ministerio de Industria, Energía y Minería, Carlos Rosello, se presentó a la primera audiencia, propuso entregar el contrato sin el anexo financiero, aunque se comprometió a consultar a la empresa HIF su disposición a hacer público el documento, que el 2 de mayo había sido clasificado como confidencial, en virtud de lo dispuesto por el artículo 10 de la ley de Acceso a la Información Pública (18.381) que plantea como una de las condiciones para que una información pueda clasificarse como confidencial la existencia de una cláusula contractual con esa exigencia.</p>\n<p>El lunes, el Estado trasladó al juez la negativa de la empresa HIF Global a revelar el contenido del anexo financiero, por lo que la audiencia se dio por concluida, a la espera del fallo de Gandini.</p>\n<p>La sentencia de primera instancia puede ser apelada por las partes en un plazo de tres días. Una vez que el expediente llega al Tribunal de apelaciones en lo civil correspondiente, tiene cuatro días para resolver sobre el asunto.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/pablo-manuel-mendez/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-26T17:48:03+00:00",
  "ttr": 166,
  "type": "article"
}