{
  "url": "https://www.elpais.com.uy/ovacion/multideportivo/bruno-cetraro-como-se-prepara-para-conseguir-su-lugar-en-los-juegos-olimpicos-y-los-desafios-de-los-atletas",
  "title": "Bruno Cetraro: cómo se prepara para conseguir su lugar en los Juegos Olímpicos y los desafíos de los atletas",
  "description": "El remo uruguayo estará representado en el Preolímpico de Río de Janeiro que se disputará entre el 14 y el 17 de marzo. En ese marco, Bruno Cetraro, diploma olímpico en Tokio 2020, buscará asegurar su lugar...",
  "links": [
    "https://www.elpais.com.uy/ovacion/multideportivo/bruno-cetraro-como-se-prepara-para-conseguir-su-lugar-en-los-juegos-olimpicos-y-los-desafios-de-los-atletas",
    "https://www.elpais.com.uy/ovacion/multideportivo/bruno-cetraro-como-se-prepara-para-conseguir-su-lugar-en-los-juegos-olimpicos-y-los-desafios-de-los-atletas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b959c55/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2Fae%2F47e140a34ac299736755bf9cc2a2%2Farchive-fotos-1-14799825-22781f2b2fbf3737572f5eddd19170dc-15562707.jpg",
  "content": "<div>\n<p>El <b>remo </b>uruguayo estará representado en el <b>Preolímpico de Río de Janeiro </b>que se disputará entre el 14 y el 17 de marzo. En ese marco, <b>Bruno Cetraro</b>, diploma olímpico en Tokio 2020, buscará asegurar su lugar en los<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/juegos-olimpicos\"><b> Juegos Olímpicos de París 2024</b></a>.</p><p>El remero uruguayo de 25 años que vive en Sevilla, se encuentra instalado en suelo carioca y el 4 de febrero superó los selectivos para ser el representante celeste en el single masculino y ahora espera meterse entre los cinco mejores para sacar pasaje a la gran cita de París.</p><p>En conversación con <i>Ovación</i>, Cetraro explicó que la competencia tendrá una fase de eliminatoria, repechaje, semifinal y final y que las chances dependerán de cuántos países se presenten. Por tratarse de una competencia panamericana, todas las naciones de América podrán sumarse, salvo Estados Unidos y Canadá que ya tienen dos embarcaciones clasificadas cada uno.</p><p>Sobre cómo viene su año explicó: “Fue llegar acá y demostrar todo el trabajo que se viene realizando y ganarse el cupo dentro de la selección. Ahora estoy enfocado en participar y el objetivo es ir a ganar. Estamos entrenando con esa meta: ganar los clasificatorios y luego prepararnos de la mejor forma para llegar a <b>París </b>y estar ahí compitiendo”.</p><p>Si bien el objetivo de Cetraro es asegurar la clasificación en el mes de marzo, para volver a Sevilla (España) -donde vive- para seguir entrenando, aún tendrá una chance más en mayo en la repesca mundial que se realizará en Lucerna (Suiza).</p><p>Con una trayectoria que se remonta a 2008 en el mundo del remo, Bruno destaca que su verdadero compromiso comenzó en 2014: “Son muchos años de preparación. En 2019 empezaron a darse los primeros resultados de tanto esfuerzo y seguimos trabajando para seguir puliendo, mientras vamos confiando en el proceso, trabajo en la parte física, mental y espiritual. Porque somos cuerpo, mente, alma y estamos todos en sincronía apuntando hacia el objetivo. Hay que confiar mucho en todo el trabajo y en la preparación a la hora de competir”.</p><p>La ambición de Cetraro va más allá de la clasificación: su sueño es alcanzar la gloria olímpica. Aunque es consciente de la competencia feroz, se entrena diariamente con la firme convicción de lograrlo: “La medalla siempre es el objetivo. Mi sueño es ser campeón olímpico y siempre lo será. Para eso entreno día a día. Después, si se logra o no, es otra cosa”, explicó.</p><p>Y añadió: “En estos deportes, muchas personas se entrenan, se preparan y van a dar lo máximo. Pero el sueño es ese. Las regatas son regatas, hay que correrlas y el mejor o el que esté mejor preparado en ese momento va a ser el que se va a llevar la medalla”.</p><p>El remo implica no solo desafíos físicos, sino también financieros. Bruno agradece el apoyo de sus sponsors, reconociendo que el respaldo económico es esencial para mantenerse en competencia a nivel internacional.</p><p>“Tomé la decisión de radicarme fuera del país y tengo que mantener un alojamiento o comida. Además, tengo preparadores físicos, nutricionistas y psicólogos, que suman mucho a toda la preparación. Son gastos que uno va teniendo y que se solventan como se puede. Entonces cualquier ayuda es bienvenida”, sostuvo.</p><p>De todos modos se considera un privilegiado dentro de los deportistas olímpicos: “Dentro de lo que es el remo y el deporte, soy uno de los que está apoyado, entonces tengo que agradecer lo que tengo. También reconozco que hay gente que también necesita el apoyo”, indicó.</p><p>Este viaje hacia <b>París 2024</b> no es solo individual. Es parte de un proyecto que comenzó en 2015 con la llegada de <b>Osvaldo Borchi </b>al remo uruguayo.</p><p>La continuidad y el compromiso a lo largo de los años han sido clave para el éxito: “Tuvo mucha continuidad desde 2015 hasta ahora. Son casi nueve años y creo que esa es la clave del éxito para cualquier cosa: ponerse un objetivo, una meta, e ir trabajando”, dijo.</p><p>Bruno Cetraro se ilusiona con otra clasificación olímpica y no bajará los brazos: “De la noche a la mañana no se van a dar resultados. Si a la primera no se consiguen, no se va a tirar todo por la borda. Hay que confiar en ese proceso que va a dar frutos, estar convencidos que ese es el camino correcto y como dice el dicho: los zapallos van acomodándose a medida que la carreta avanza”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/multideportivo/uruguay-cerro-una-de-las-mejores-actuaciones-de-la-historia-en-los-juegos-panamericanos-asi-quedo-el-medallero\">\nUruguay cerró una de las mejores actuaciones de la historia en los Juegos Panamericanos: así quedó el medallero\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/multideportivo/al-podio-deborah-rodriguez-gano-la-medalla-de-plata-en-los-800-metros-de-los-juegos-panamericanos\">\n¡Al podio! Déborah Rodríguez ganó la medalla de plata en los 800 metros de los Juegos Panamericanos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/multideportivo/juegos-panamericanos-leonella-acosta-sumo-una-nueva-medalla-para-uruguay-en-pelota-vasca\">\nJuegos Panamericanos: Leonella Acosta sumó una nueva medalla para Uruguay en pelota vasca\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariana-malek",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-25T06:34:59.672",
  "ttr": 154,
  "type": "article"
}