{
  "url": "https://www.elobservador.com.uy/nota/-no-cabe-duda-de-que-putin-es-responsable-la-respuesta-de-biden-a-la-noticia-de-la-muerte-del-opositor-ruso-encarcelado-alexei-navalny-2024216175235",
  "title": "\"No cabe duda\" de que Putin es responsable: la respuesta de Biden a la noticia de la muerte del opositor ruso encarcelado Alexei Navalny",
  "description": "El presidente de Estados Unidos, Joe Biden, responsabilizó al gobierno de Rusia de la muerte del opositor Alexei Navalny, afirmando que \"no cabe duda\" de que Vladimir Putin es el culpable.Biden dijo que la...",
  "links": [
    "https://www.elobservador.com.uy/nota/-no-cabe-duda-de-que-putin-es-responsable-la-respuesta-de-biden-a-la-noticia-de-la-muerte-del-opositor-ruso-encarcelado-alexei-navalny-2024216175235",
    "https://www.elobservador.com.uy/nota/-no-cabe-duda-de-que-putin-es-responsable-la-respuesta-de-biden-a-la-noticia-de-la-muerte-del-opositor-ruso-encarcelado-alexei-navalny-2024216175235/amp"
  ],
  "image": "",
  "content": "<p><strong>El presidente de Estados Unidos, Joe Biden, responsabilizó al gobierno de Rusia de la muerte del opositor Alexei Navalny, afirmando que \"no cabe duda\" de que Vladimir Putin es el culpable.</strong></p><div><figure><img alt=\"Joe Biden\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/531d/live/a7042310-cd09-11ee-b83b-0f87a864f372.jpg\" /><figcaption>Biden dijo que la valentía de Navalny \"no será olvidada\".</figcaption></figure><p>Desde la Casa Blanca, Biden afirmó que Estados Unidos está estudiando \"varias opciones\" para castigar a Rusia.</p><p>El servicio penitenciario ruso informó que Navalny, de 47 años, <strong>uno de los opositores a Putin más importantes del país</strong>, murió el viernes en <a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cn3n9zn3e05o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">una cárcel del Círculo Polar Ártico</a>.</p><p>Cumplía una <strong>condena de 19 años</strong> por cargos que han sido ampliamente señalados como motivados políticamente. Durante la última década, Navalny y su Fundación Anticorrupción han constituido la principal oposición interna al presidente ruso Vladimir Putin.</p><p>En un comunicado, el servicio penitenciario de Rusia dijo que<strong> Navalny \"se sintió indispuesto\" durante un paseo el viernes </strong>en las instalaciones del distrito de Yamalo-Nenets y \"casi inmediatamente perdió el conocimiento\".</p><p>\"Los médicos de urgencias declararon muerto al preso\", añade el comunicado. \"Se está estableciendo la causa de la muerte\".</p><p>Había sido <a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cnkn3l50j5wo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">visto por última vez</a> a principios de esta semana, cuando compareció en una vista judicial por videoconferencia. Durante la vista, parecía sano y se reía.</p><p>\"No quiero oír condolencias\", dijo su madre el viernes. \"Lo vimos en la cárcel el 12 [de febrero], en una reunión. Estaba vivo, sano y feliz\".</p><h3>“Su valentía no será olvidada”</h3><p>En un discurso televisado desde la Casa Blanca a primera hora de la tarde del viernes, Biden dijo que, aunque las autoridades estadounidenses no están seguras de las circunstancias exactas de la muerte de Navalny, \"no hay duda\" de que fue \"consecuencia de algo que hicieron Putin y sus secuaces\".</p><p>\"Que Dios bendiga a Alexei Navalny\", añadió Biden. <strong>\"Su valentía no será olvidada\"</strong>.</p><p>Cuando se le preguntó al presidente si el gobierno de Estados Unidos estaba considerando sanciones adicionales u otras consecuencias para castigar a Rusia por esto, Biden ofreció pocos detalles.</p><p>\"Estamos estudiando toda una serie de opciones\", dijo. \"Eso es todo lo que diré ahora mismo\".</p><figure><img alt=\"Alexei Navalny\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9cf7/live/cc68e410-cd09-11ee-9a5b-e35447f6c53b.jpg\" /><figcaption>Navalny sufrió arrestos y condenas, que él atribuyó a una persecusión política.</figcaption></figure><p>En sus breves declaraciones, Biden aprovechó la noticia de la muerte de Navalny para pedir a los congresistas republicanos que hagan más para ayudar a Ucrania en su guerra con Rusia, advirtiéndoles de que \"la historia está mirando\", un estribillo habitual del presidente estadounidense.</p><p>\"La falta de apoyo a Ucrania en este momento crítico nunca se olvidará\", dijo. \"Tenemos que ayudar ahora\".</p><p>En una intervención anterior en la conferencia de seguridad de Múnich, la vicepresidenta de Biden, <strong>Kamala Harris</strong>, afirmó que la muerte de Navalny sería una \"señal más\" de la \"brutalidad\" del presidente Putin.</p><p>Comentarios similares han llegado de otros funcionarios estadounidenses y de políticos de ambos lados del espectro político.</p><p>El secretario de Estado <strong>Anthony Blinken</strong>, que también asistió a la reunión junto a 44 legisladores estadounidenses, afirmó que Estados Unidos \"hablará con muchos otros países\" sobre Navalny, \"especialmente si estos informes resultan ser ciertos\".</p><p>Según el Departamento de Estado, Blinken se reunió con la esposa de Navalny, Yulia, al margen de la conferencia para expresarle sus condolencias \"si se confirma su muerte\".</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/558a/live/ffa46440-aa85-11ee-bc2f-cb5579b90709.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic para leer más historias de BBC News Mundo.</em></a></p><p><em>Recuerda que puedes recibir nuestras notificaciones. Descarga la última versión de la app y actívalas para no perderte nuestro mejor contenido.</em></p><p><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo\"><em>¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</em></a></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cy7w10j252po?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Quién era el líder opositor Alexei Navalny, que acusaba a Putin de \"chuparle la sangre a Rusia\"</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cp49j7rx2rwo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Muere en prisión Alexei Navalny, el mayor opositor de Vladimir Putin en Rusia</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cn3n9zn3e05o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Cómo es IK-3, la temida prisión en Siberia en la que murió el opositor ruso Alexei Navalny</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-16T20:52:35.000Z",
  "ttr": 118,
  "type": "article"
}