{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/9/piden-cierre-de-fronteras-y-procesamiento-con-prision-del-excomandante-en-jefe-de-la-armada-tabare-daners/",
  "title": "Piden cierre de fronteras y procesamiento con prisión del excomandante en jefe de la Armada Tabaré Daners",
  "description": "La fiscal de Flagrancia de 12° turno, Sabrina Flores, pidió el procesamiento con prisión del excomandante en jefe de la Armada Tabaré Daners y los marinos Alex Lebel, Felipe Viacaba, Fernando Lecumberry,...",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/9/piden-cierre-de-fronteras-y-procesamiento-con-prision-del-excomandante-en-jefe-de-la-armada-tabare-daners/",
    "https://ladiaria.com.uy/justicia/articulo/2024/9/piden-cierre-de-fronteras-y-procesamiento-con-prision-del-excomandante-en-jefe-de-la-armada-tabare-daners/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS34447_20200410ER_1034_edit_article_main.JPG?r=Wye59cVmfTThuJ9J",
  "content": "<div>\n    <p>La fiscal de Flagrancia de 12° turno, Sabrina Flores, pidió el procesamiento con prisión del excomandante en jefe de la Armada Tabaré Daners y los marinos Alex Lebel, Felipe Viacaba, Fernando Lecumberry, Víctor da Silva, Federico Lebel, Héctor Corbo, Obdulio Amaro y Arturo Dini Olivera, en la causa que investiga torturas en el Cuerpo de Fusileros Navales entre 1970 y 1980, según informó el periodista Eduardo Preve y confirmó <em>la diaria</em>.</p>\n<p>La fiscal Flores, que actuó en el caso porque el fiscal especializado de Delitos de Lesa Humanidad pidió excusarse por conocer a uno de los involucrados, pidió el procesamiento con prisión por delitos de abuso de autoridad contra los detenidos, lesiones graves y privación de libertad. Además, pidió que mientras se procede a resolver el pedido de procesamiento de los imputados, se disponga como medida cautelar el cierre de fronteras y retención de documentos de viaje. </p>\n<p>“Habida cuenta [de] que, en sus condiciones de Oficial de la Armada e integrantes del S2 o S3, médico asistente a los interrogatorios, juez sumariante y/o funcionario que participaba en los interrogatorios, en reiteradas ocasiones sometieron u ordenaron someter a los detenidos a diversos apremios físicos y tratos crueles, inhumanos o degradantes no permitidos por la Constitución, las leyes o los reglamentos”, señala el dictamen fiscal, al que accedió <em>la diaria</em>.</p>\n<p>Además, Flores señaló que en “un número importante de dichos tormentos (golpizas, plantones, caballete, picana eléctrica, submarino y colgamientos) se excedió ostensiblemente el abuso de autoridad contra los detenidos, para lesionar y/o poner en riesgo la propia vida de las víctimas”.</p>\n<p>También pidió la extradición de Fleming Gallo, quien fue mencionado por varias de las víctimas de terrorismo de Estado que declararon en la causa, la extradición desde Italia de Jorge Tróccoli, quien cumple condena en Italia por delitos de lesa humanidad, y la averiguación de paradero de José Luis Pasadore y Eduardo Laffite, y que se los cite a declarar en calidad de indagados.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-09T23:07:49+00:00",
  "ttr": 65,
  "type": "article"
}