{
  "url": "https://www.montevideo.com.uy/Deportes/Alvaro-Gutierrez-analizo-el-clasico-y-confeso-su-deseo-para-Penarol-en-Libertadores-uc902181",
  "title": "Álvaro Gutiérrez analizó el clásico y confesó su deseo para Peñarol en Libertadores",
  "description": "A lo guti                                    \"Hay un prestigio que defender porque es un duelo que marca a todos, entrenadores, jugadores y dirigentes\", dijo del choque del...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Alvaro-Gutierrez-analizo-el-clasico-y-confeso-su-deseo-para-Penarol-en-Libertadores-uc902181",
    "https://www.montevideo.com.uy/Deportes/Alvaro-Gutierrez-analizo-el-clasico-y-confeso-su-deseo-para-Penarol-en-Libertadores-uc902181?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902181="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202308/_W933_80/853425.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>A lo guti</p>\n                                    <h2>\"Hay un prestigio que defender porque es un duelo que marca a todos, entrenadores, jugadores y dirigentes\", dijo del choque del domingo</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El exentrenador de Nacional, Álvaro Gutiérrez, analizó el\nclásico del próximo domingo a las 16 horas en el Gran Parque Central y advirtió\nque es “un partido que marca” y además analizó la llegada de Peñarol a las\nsemifinales de la Copa Libertadores de América.</p><p>“Es un partido aparte”, comenzó analizando del duelo entre\ntricolores y aurinegros entrevistado en el programa “Todo Pelota” (Carve\nDeportiva, 10.10 AM). El que va mejor, en este caso Peñarol, puede tener un\npoquito de ventaja y proponer una estratégica especifica porque le puede servir\nel empate”.</p><p>“Más allá de eso, hay un prestigio que defender porque es un\nduelo que marca a todos, entrenadores, jugadores y dirigentes. Peñarol tiene\nmenos que perder y si Nacional cae derrotado prácticamente lapida la pelea en\nla tabla Anual”, expresó.</p><p>“Los dos tienen planteles parejos y si bien [el carbonero]\navanzó un poco más en el plano internacional, Nacional había jugado bien allí\ntambién, así como lo hizo en este torneo. Martín [Lasarte] tiene números muy\npositivos en clásicos y creo que será parejo”.</p><p>Y dijo que el conjunto tricolor: “Tiene variantes y gol, es\nuno de los equipos que destaca en eso, un arma muy importante. Encontró jugadores\nque se fueron acomodando a un buen nivel como Oliva y otros juveniles que le\ndieron amplitud. Tiene buenos argumentos para obtener un buen resultado”.</p><p>Además señaló la presencia de un escenario repleto de\nsimpatizantes tricolores: “La hinchada se siente y va a tirar al equipo para\nadelante. Conociéndola, su apoyo será constante y se hará sentir. Eso siempre\nes importante.</p><p><strong>La Copa ajena</strong></p><p>Gutiérrez no eludió hablar de la actuación del Peñarol de\nDiego Aguirre, al que resaltó, en Copa Libertadores donde está en semifinales\ntras eliminar a Flamengo.</p><p>“Todos vimos el poderío que tienen los equipos brasileros,\npero de repente con un poco de fortuna y haciendo un buen partido, lograron una\nclasificación que en la previa era muy difícil”, analizó.</p><p>“Antes tuvo la suerte de que le tocó ante un equipo\nboliviano [The Strongest] que encima vino a proponer un planteo bastante loco en\nel choque en Uruguay. Sabiendo que tenía la chance de la revancha en la altura,\nse la jugó demasiado acá y perdió 4-0, muy difícil de remontar”, aseveró.</p><p>Por último sobre su deseo para el duelo entre Peñarol y\nBotafogo que puede significar la llegada de los carboneros a la gran final\ncopera, compartió los dichos y sentimiento de Alexander Medina de días atrás: “La\nverdad me gustaría que quedaran afuera, ¿qué querés que te diga? Soy hincha de Nacional.\nDespués, si se lo merecen como ante Flamengo, la verdad es para aplaudir”.  </p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 93,
  "type": "article"
}