{
  "url": "https://rurales.elpais.com.uy/ganaderia/garrapata-mgap-anuncio-nuevas-medidas",
  "title": "Garrapata: MGAP anunció nuevas medidas",
  "description": "En un decreto emitido por el Ministerio de Ganadería Agricultura y Pesca (MGAP) a través de la Dirección General de Servicios Ganaderos el pasado 15 de mayo, resolvió aprobar tres aspectos importantes en lo...",
  "links": [
    "https://rurales.elpais.com.uy/ganaderia/garrapata-mgap-anuncio-nuevas-medidas",
    "https://rurales.elpais.com.uy/ganaderia/garrapata-mgap-anuncio-nuevas-medidas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9521c84/2147483647/strip/true/crop/945x459+0+15/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2F98%2F49fef76b40ce8dda5b96dd164f0d%2Fvigencia-las-medidas-regiran-desde-el-proximo-mes-de-julio.jpg",
  "content": "<div>\n<p>En un decreto emitido por el Ministerio de Ganadería Agricultura y Pesca (MGAP) a través de la Dirección General de Servicios Ganaderos el pasado 15 de mayo, resolvió aprobar tres aspectos importantes en lo que se refiere al manejo de ganado con garrapata.</p><p>En diálogo con <i>Rurales El País</i>, <b>Marcelo Cortés, dinamizador de la campaña contra la garrapata del MGAP</b>, explicó el alcance de las medidas tomadas.</p><p>En primer lugar, se aprueba el “procedimiento para el movimiento de bovinos con despacho de tropa y bajo excepción”, para este punto, el veterinario sostuvo que “esto aplica a los movimientos que sean validados con garrapata muerta, necesariamente va a tener la participación de un veterinario liberal acreditado”.</p><p>El segundo ítem que se aprueba es el “manual para la habilitación especial de remates ferias para la comercialización de ganado con garrapata viva, con destino único a abasto interno y faena inmediata”, para este caso Cortés explicó que esto se resolvió en función “de preservar la inocuidad, sobre todo lo que son los abastos del interior del país que se nutren del ganado que compran en los remates ferias, esto será previo pasaje por un compartimento especial del local de feria”, por lo cual no hay un contacto de este ganado con el resto de la oferta de la feria.</p><p>Y el último punto aprobado es el “manual para la habilitación de establecimientos de engorde a corral ubicados en zona de control garrapata, que reciban ganado parasitado con garrapata viva”, este punto no abarca a todos los corrales de engorde, los cuales deberán de tener una habilitación especial para recibir al ganado con garrapata viva.</p><p>Sobre estas medidas el dinamizador de la campaña contra la garrapata del Ministerio de Ganadería Agricultura y Pesca, sostuvo que no se trata de una flexibilización, “sino que todo lo contrario, si le estamos agregando los movimientos certificados por veterinarios, estamos aumentando los controles, que actualmente teníamos ciertos baches en ese control”.<br /></p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/cristian-alamon",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-05-25T07:00:04.445",
  "ttr": 64,
  "type": "article"
}