{
  "url": "https://www.elobservador.com.uy/nota/si-arevalo-no-asume-a-las-16-00-horas-el-congreso-estaria-violando-la-constitucion-por-la-demora-202411420149",
  "title": "Si Arévalo no asume a las 16:00 horas, el Congreso estaría violando la Constitución por la demora",
  "description": "La violación constitucional incluiría al presidente Giammatei por cuanto estarían usurpando funciones debido a que su mandato expiró a esa hora, de acuerdo con la letra expresa de la Carta Magna",
  "links": [
    "https://www.elobservador.com.uy/nota/si-arevalo-no-asume-a-las-16-00-horas-el-congreso-estaria-violando-la-constitucion-por-la-demora-202411420149",
    "https://www.elobservador.com.uy/nota/si-arevalo-no-asume-a-las-16-00-horas-el-congreso-estaria-violando-la-constitucion-por-la-demora-202411420149/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705273990110.jpg?&cw=600&ch=365",
  "content": "<p>Ya son más de cinco horas que el Congreso lleva detenido a causa de varias exigencias por parte de la Comisión de Calificación de Credenciales, y por lo cual el panorama de la toma de posesión del binomio presidencial electo continúa incierto.</p><div><p>Al respecto, Bernardo Arévalo utilizó sus redes sociales para emitir un mensaje a los guatemaltecos y transmitir un poco de calma en medio en esta jornada que mantiene a la expectativa a la población.</p><p>\"Todo está listo para que, a las 16 horas, como lo establece la ley, Karin Herrera y yo seamos el Presidente y la Vicepresidenta de la República. Así como lo establece la ley\", escribió en su cuenta de X (Twitter).</p><p>Pero, ¿qué pasa si el tiempo avanza y no se juramenta y da posesión a Bernardo Arévalo y Karin Herrera como Presidente y Vicepresidenta de Guatemala?</p><p>Según el constituyente y abogado Aquiles Faillace, el Artículo 8 Transitorio de la Constitución \"fijó, en 1985, como momento máximo para la Transmisión de Mando en 1986, el 14 de enero a las 16 horas\".</p><p>Además, el capítulo que habla de las funciones del presidente se establece que tendrá un \"mandato improrrogable de 4 años y esos se vencen a las 16:00 horas. Es decir, a las 15:59, Giammattei deja de ser presidente y a las 16:01 Arévalo tiene que asumir\".</p><p>De lo contrario \"tanto el presidente Giammattei como los diputados en el Congreso estarían cometiendo los delitos de usurpación de funciones, prolongación del cargo y violación a la Constitución\", explicó Faillace, quien aseguró que hará la denuncia pública en calidad de Diputado Constituyente firmante de la Constitución.</p><p>\"La ceremonia es protocolar, la Toma de Posesión también. El Congreso está cometiendo ilegalidades, porque la misma Constitución dice que deben de calificar credenciales y no dice imponer ningún requisito extra. Hay muchos delitos a la vista pública\", subrayó.</p><p>Por otro lado, el abogado constitucionalista Gregorio Saavedra recordó que cuentan con un amparo otorgado por la Corte de Constitucionalidad (CC) que obliga a las partes a cumplir con la Transmisión de Mando y \"llegado el momento, se solicitará la debida ejecutoria para que se concrete lo resuelto\".</p><p>Sin embargo, indicó que no sería la primera vez que sucede un retraso en la ceremonia protocolaria de entrega de poder. \"Ocurrió con Alejandro Giammattei y tomó posesión\", dijo.</p><p>No obstante, estableció que el presidente electo Bernardo Arévalo deberá tomar posesión y si no lo hace, a la medianoche \"ya es presidente y tiene el control de la Fuerzas Armadas y podrá establecer todos los acuerdos necesarios, como nombrar a su secretario general y empezar a hacer Gobierno\".</p><p>\"Esto sería bochornoso. Hay comunidad nacional e internacional muy atenta a lo que pasa en Guatemala, creo que tenemos que esperar, pero hay que mantener la cautela ante cualquier estrategia que se pueda tomar\", subrayó Saavedra.</p><p>Mientras tanto, los cancilleres asistentes a la toma de posesión de Bernardo Arévalo como nuevo presidente de Guatemala fueron  convocados a una reunión urgente por el ministro de Relaciones Exteriores y Culto de Costa Rica, Arnoldo André, ante los impedimentos para que se lleve a cabo la investidura, reveló el mandatario colombiano, Gustavo Petro.</p><p>(Con información de agencias)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-14T23:14:09.088Z",
  "ttr": 104,
  "type": "article"
}