{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/una-arquitecta-que-se-enamoro-de-las-cookies-la-historia-de-romina-y-consejos-para-hacer-las-mejores-galletas",
  "title": "Una arquitecta que se enamoró de las cookies: la historia de Romina y consejos para hacer las mejores galletas",
  "description": "Romina Raso es una arquitecta argentina que se reconvirtió: desde que fue mamábuscó la forma de pasar menos tiempo en el estudio donde trabajaba y más en su casa. El cambio fue paulatino, primero le puso...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/una-arquitecta-que-se-enamoro-de-las-cookies-la-historia-de-romina-y-consejos-para-hacer-las-mejores-galletas",
    "https://www.elpais.com.uy/bienestar/nutricion/una-arquitecta-que-se-enamoro-de-las-cookies-la-historia-de-romina-y-consejos-para-hacer-las-mejores-galletas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/66241c8/2147483647/strip/true/crop/469x228+0+37/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2F0b%2Fd6989e7c4225b25f1de9651ef02c%2Fgalleta-p.jpg",
  "content": "<div>\n<p>Romina Raso es una <b>arquitecta </b>argentina que se reconvirtió: desde que fue <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/queres-que-tus-hijos-tengan-un-desarrollo-linguistico-optimo-habla-con-tu-pareja-hasta-por-los-codos\">mamá</a>buscó la forma de pasar menos tiempo en el estudio donde trabajaba y más en su casa. El cambio fue paulatino, primero le puso pausa a su labor entre planos y proyectos, la cambió por ser docente en un colegio secundario durante algunas horas, luego empezó a sumar algunas actividades que eran más bien un hobby, como hacer <b>galletas</b>, pero llegó un momento en el que ese pasatiempos se le fue de las manos, y para bien.</p><p>No volvió al estudio de arquitectos y hot se dedica 100% a su emprendimiento de galletas. “La maternidad me llevó por caminos impensados. Cuando tuve a mi primer hijo en 2013 quería estar más en casa con él. Renuncié a mi trabajo, pero como soy muy inquieta un día empecé a investigar el mundo de las <b>cookies</b>, algo que siempre me pareció lindo”, contó Romina.</p><div>\n<figure>\n<picture>\n<img alt=\"Romina, de La Galleta Pizpireta.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/484f9ce/2147483647/strip/true/crop/1737x3088+0+0/resize/810x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2Fce%2Fdee7704e495cab208be68cc85e27%2Fimage6.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/5d40b74/2147483647/strip/true/crop/1737x3088+0+0/resize/1620x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2Fce%2Fdee7704e495cab208be68cc85e27%2Fimage6.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/484f9ce/2147483647/strip/true/crop/1737x3088+0+0/resize/810x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2Fce%2Fdee7704e495cab208be68cc85e27%2Fimage6.jpeg\" />\n</picture>\n</figure>\n</div><p>Cuando daba clases de <b>diseño </b>en el colegio, empezó a hacer las galletas en su casa. Para un cumpleaños, souvenirs, para regalar a familiares o amigos. De a poco se fue corriendo la voz y empezaron a hacerle pedidos.</p><p>“No me considero pastelera ni repostera, si bien lo que hago se come y por eso tomo todos los recaudos a la hora de trabajar, me defino más como una artista y es ahí donde vinculo a las galletas con mi formación de arquitecta. Hay arquitectos que pintan, otros que intervienen cosas, a mí me fascina <b>intervenir galletas</b>, disfruto mucho el momento en el que las decoro”, señaló.</p><div>\n<figure>\n<picture>\n<img alt=\"La Galleta Pizpireta.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fcb900c/2147483647/strip/true/crop/3024x3024+0+0/resize/1440x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2F6e%2F2d056e2e404ea50ced71d37c1b9d%2Fimg-2560.JPG 1x, https://imgs.elpais.com.uy/dims4/default/3ddcda7/2147483647/strip/true/crop/3024x3024+0+0/resize/2880x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2F6e%2F2d056e2e404ea50ced71d37c1b9d%2Fimg-2560.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fcb900c/2147483647/strip/true/crop/3024x3024+0+0/resize/1440x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2F6e%2F2d056e2e404ea50ced71d37c1b9d%2Fimg-2560.JPG\" />\n</picture>\n</figure>\n</div><p>Si bien con el tiempo tomó algunos cursos y talleres, comenzó mirando videos en internet y aprendiendo de la prueba y el error. “Empecé a entender cómo funcionaban las cosas, a hacer distintos tipos de <b>glacé</b>. Primero no me animaba a hacerlo, lo compraba, hasta que busqué y probé recetas y así nació <a href=\"https://www.instagram.com/lagalletapizpireta/\" target=\"_blank\">La galleta Pizpireta</a>, que tiene su propia masa y su propio glacé”, dijo. Romina reconoce que emprender no es sencillo. Hoy, a nueve años de haberse animado, el consejo que le da a quien desee hacerlo es que esté dispuesto a dedicarle tiempo.</p><p>“Ese es el secreto, darle tiempo y dedicación a lo que uno haga. No hay que tirarse a la pileta de una, lo que a mí me funcionó fue hacerlo de a poco, en mi caso no fue que dejé todo, sino que daba clases y en paralelo empecé a hacer galletas, hasta que pude dedicarme a esto por completo”, detalló.</p><p>Las “galles”, como les dice ella, son algo terapéutico. “Incluso hay personas que llegan a mis talleres porque se los recomendó un psicólogo, amigos o médicos, para hacer algo que les proporcione placer y poder llevar la atención a otra cosa. Muchos buscan eso, un momento de encuentro consigo mismo en el que también pensás y reflexionás”.</p><p>Para quienes quieran incursionar en el mundo de las cookies, Romina aconseja contar con las herramientas básicas: los moldes con formas que se puedan utilizar para distintos diseños, por ejemplo, son lo primero. Luego, también hay utensilios que pueden parecer más avanzados, pero que facilitan mucho el trabajo, como una base giratoria.</p><p>En cuanto al glacé, señaló que no hay un único tipo, “depende para qué lo quieras usar es el que será mejor. Si hacés una base usás uno, si es para hacer un detalle usás otro. Esos diferentes puntos se logran con más o menos cantidad de azúcar, que es lo que endurece la mezcla”.</p><div>\n<p>\n</p><h3>Una colección para aficionados y profesionales.</h3>\n<p></p>\n</div><p><b>La Galleta Pizpireta</b> llega a Uruguay con la colección <a href=\"https://www.clubelpais.com.uy/coleccionables/cookie-deco/\" target=\"_blank\">Cookie Deco</a> que se lanzó el pasado 27 de enero y sale cada 15 días con El País.</p><p>Romina contó que la propuesta es ideal tanto para quienes disfrutan de hacer y decorar cookies como hobby como para aquellas personas que se dedican profesionalmente a esta labor.</p><p>Cada entrega requiere solo una inversión de $ 320. Los socios de <a href=\"https://www.clubelpais.com.uy/\" target=\"_blank\">Club El País</a> tienen un 20% de descuento si adquieren la colección completa.</p><p>La colección se conforma con 15 entregas, cada una cuenta con un fascículo explicativo y varios accesorios.</p><p>Entre los elementos se encontrarán cortantes, sellos, números, un plato giratorio para decoración, reglas niveladoras, stencils, punzón, espátula y todo lo requerido para hacer cookies como un profesional.</p><p>Las primeras 50 personas que adquieran la colección completa (en una única entrega) recibirán una invitación gratuita para el <b>taller </b>que Romina dictará en Uruguay.</p><p>Por más información: <a href=\"https://www.clubelpais.com.uy/coleccionables/\" target=\"_blank\">coleccionables.elpais.com.uy</a>, o llamando al 29004141.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rosana-decima",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-28T06:30:02.33",
  "ttr": 147,
  "type": "article"
}