{
  "url": "https://www.montevideo.com.uy/Noticias/Incendio-en-Chubut-gobernador-responsabilizo-a-movimiento-autoproclamado-mapuche-uc878076",
  "title": "Incendio en Chubut: gobernador responsabilizó a movimiento autoproclamado mapuche",
  "description": "El grave incendio forestal que afecta al Parque Nacional Los Alerces, Patrimonio de la Unesco desde 2017, y a la provincia patagónica de Chubut ya quemó más de mil hectáreas, según informaron este lunes...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Incendio-en-Chubut-gobernador-responsabilizo-a-movimiento-autoproclamado-mapuche-uc878076",
    "https://www.montevideo.com.uy/Noticias/Incendio-en-Chubut-gobernador-responsabilizo-a-movimiento-autoproclamado-mapuche-uc878076?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878076="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/870032.jpg",
  "content": "<div><p>El grave incendio forestal que afecta al Parque Nacional Los\nAlerces, Patrimonio de la Unesco desde 2017, y a la provincia patagónica de\nChubut ya quemó más de mil hectáreas, según informaron este lunes fuentes\noficiales, que consideran que el fuego tuvo un origen intencionado.</p><p>\n“Hoy los esfuerzos están puestos en apagar el\nfuego, pero se realizarán las denuncias correspondientes para que los\nresponsables tengan una pena ejemplificadora”, afirmó este lunes el Gobierno de\nChubut (sur) en su cuenta de la red social X.</p></div><div><p>El incendio declarado en el Parque Nacional Los\nAlerces y que ya salió de sus límites para adentrarse en la jurisdicción de la\nprovincia de Chubut ya ha afectado más de 1.000 hectáreas, y quemó bosque\nnativo, y se sospecha que es “intencional”, coincidió este lunes el jefe del\ndepartamento de Incendios, Comunicaciones y Emergencias del parque nacional,\nMario Cárdenas, en declaraciones a medios locales.</p><p>\nLa provincia está recibiendo ayuda de parte del\nEstado nacional y otras provincias para controlar el fuego que se inició el\njueves pasado en el parque nacional, que es Sitio de Patrimonio Mundial Natural\ndeclarado por la Unesco.</p><p>\n“Una vez controlado el incendio, vamos a empezar\ncon una investigación muy fuerte” para que “los que hacen esto hace muchos años\nen Chubut y deciden tomar tierras”, como en Los Alerces, “no quede en la nada y\nse haga cuanto antes el desalojo”, afirmó el gobernador de Chubut, Ignacio\nTorres, este domingo a la radio Rivadavia.</p><p>\nLa decisión del gobernador, quien asumió en\ndiciembre pasado, es “desalojar a los delincuentes que están ocupando el parque\nnacional y dar con quienes iniciaron el incendio”.</p><p>\nTorres responsabilizó a Resistencia Ancestral\nMapuche (RAM) por los incendios, al distinguir del resto de las comunidades\noriginarias: “Son unos chantas. Tienen de mapuches lo que yo de sirio libanés.\nSon delincuentes que tienen un negocio inmobiliario y que hacen estas cosas”.</p><p>\n“El problema no son los pueblos originarios, sino\nestos delincuentes que, bajo falsas banderas, toman tierras”, insistió, al\nrecordar que “lo hacen en Neuquén, Río Negro, Chubut”, las otras provincias\npatagónicas argentinas, y señaló que “es momento de ponerle un parate\ndefinitivo”.</p><p>\nSituado en la provincia de Chubut, a unos 2.000\nkilómetros de la capital del país, Buenos Aires, el Parque Nacional de Los\nAlerces tiene una superficie de 259.822 hectáreas, que lo sitúa como el quinto\nde mayor tamaño de Argentina, cuarto visitable, ya que el de Ansenuza\n(Córdoba), con 661.416 hectáreas, tercero del listado y creado en 2022, no\npermite el acceso.</p><p>\nEn 2017 fue declarado Patrimonio Mundial de la\nUnesco por, entre otros motivos, “contener fenómenos naturales superlativos o\náreas de excepcional belleza natural e importancia estética”. En este caso, se\ntrata del Alerzal Milenario, una selva valdiviana con ejemplares de alerce (o\nlahuan) que pueden vivir entre 3.000 y 4.000 años y medir más de 70 metros de\naltura.</p></div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 95,
  "type": "article"
}