{
  "url": "https://www.montevideo.com.uy/Deportes/Nacional-Reunion-por-la-continuidad-de-Alvaro-Recoba-quien-no-sabe-si-dirige-el-sabado-uc890777",
  "title": "Nacional: Reunión por la continuidad de Álvaro Recoba, quien no sabe si dirige el sábado",
  "description": "Tic, tac                                    El entrenador del equipo tricolor no renunció y la dirigencia todavía no tomó una decisión. El plantel volverá a Los Céspedes este...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Nacional-Reunion-por-la-continuidad-de-Alvaro-Recoba-quien-no-sabe-si-dirige-el-sabado-uc890777",
    "https://www.montevideo.com.uy/Deportes/Nacional-Reunion-por-la-continuidad-de-Alvaro-Recoba-quien-no-sabe-si-dirige-el-sabado-uc890777?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890777="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884108.jfif",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Tic, tac</p>\n                                    <h2>El entrenador del equipo tricolor no renunció y la dirigencia todavía no tomó una decisión. El plantel volverá a Los Céspedes este martes.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La continuidad de Álvaro Recoba en\nla dirección técnica de Nacional pende de un hilo tras la derrota de este domingo\npor 3-0 ante Cerro en el estadio Luis Franzini, en el marco de la primera fecha\ndel Torneo Intermedio.</p><p>Las dudas respecto al Chino no\nsurgen a partir de este resultado, sino que se profundizan. Ya fue analizada su\npermanencia en el cargo al cabo del Campeonato Uruguayo 2023 y estuvo en el\ntapete en este 2024 tras los últimos malos resultados.</p><p>El 3-1 sobre Boston River el\npasado martes en Florida pareció apaciguar las aguas, pero el resultado de\nanoche ante un cuadro que jugó con 10 hombres desde el minuto 28 volvió a\ngenerar turbulencias y obliga a la dirigencia a tomar decisiones que no son fáciles.</p><p>El entrenador se fue del Franzini\nsin realizar declaraciones, por sugerencia del jefe de prensa, y tras una breve\nreunión con el capitán, Diego Polenta, y los encargados del área deportiva,\nSebastián Eguren y Sebastián Taramasco.</p><p>El presidente, Alejandro Balbi,\nmaneja el tema con sus compañeros de mayor confianza dentro de la directiva\npara llevar la decisión encaminada a la reunión de hoy a las 17 horas. Mientras\ntanto, no hubo renuncia del técnico, quien por ahora dirige la práctica del\nmartes en Los Céspedes.</p><p>Hasta esta tarde no habrá una\ndecisión oficial sobre Recoba, quien asumió como interino el pasado 20 de\noctubre tras la salida de Álvaro Gutiérrez y ha cosechado resultados\nirregulares.</p><p>El próximo compromiso de Nacional\nserá el sábado que viene a las 17:30 horas frente a Liverpool en el Gran Parque\nCentral, y el siguiente se fijará para el domingo 23 contra Cerro Largo en Melo\na las 15.</p><p>Tras ese partido en el Ubilla\nhabrá dos semanas para trabajar antes del choque con Rampla Juniors, dado que\nno habrá fútbol el fin de semana del sábado 29 y domingo 30 de junio por las\nelecciones internas.</p><p>Para el cruce de Copa Libertadores\nante San Pablo, que resulta fundamental pensando en la clasificación al Mundial\nde Clubes, faltan todavía dos meses, dado el receso que habrá en competiciones\nde Conmebol por la Copa América.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 77,
  "type": "article"
}