{
  "url": "https://www.elpais.com.uy/informacion/sociedad/preocupa-cantidad-de-suicidios-de-funcionarios-policiales-en-lo-que-va-de-2024-interior-se-reunira-con-gremio",
  "title": "Preocupa cantidad de suicidios de funcionarios policiales en lo que va de 2024; Interior se reunirá con gremio",
  "description": "La próxima semana el Ministerio del Interior recibirá al Sindicato de Funcionarios Policiales de Montevideo. Trabajan en poner el foco en la prevención y el acompañamiento de los efectivos policiales.",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/preocupa-cantidad-de-suicidios-de-funcionarios-policiales-en-lo-que-va-de-2024-interior-se-reunira-con-gremio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a1d6893/2147483647/strip/true/crop/5000x2431+0+451/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2Ff9%2Fdbfbde1a4d439cecf9a196288e79%2Fnia6416.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Operativo Policial por protesta de hinchas de Peñarol\" srcset=\"https://imgs.elpais.com.uy/dims4/default/631c5ff/2147483647/strip/true/crop/4848x3333+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2Ff9%2Fdbfbde1a4d439cecf9a196288e79%2Fnia6416.JPG 1x, https://imgs.elpais.com.uy/dims4/default/cd7aba0/2147483647/strip/true/crop/4848x3333+76+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2Ff9%2Fdbfbde1a4d439cecf9a196288e79%2Fnia6416.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/631c5ff/2147483647/strip/true/crop/4848x3333+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2Ff9%2Fdbfbde1a4d439cecf9a196288e79%2Fnia6416.JPG\" />\n</picture>\n<div>\n<figcaption>Policía durante operativo policial.</figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />En el año 2022 se suicidaron 818 personas en Uruguay, lo que implicó un récord en nuestro país. En lo que va de 2024 tres policías se quitaron la vida, y desde el <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/en-se-registro-un-aumento-de-los-homicidios-a-mujeres-y-de-las-denuncias-por-violencia-domestica\"><b>Ministerio del Interior</b></a><b> </b>y el<b> Sindicato de Funcionarios Policiales de Montevideo </b>(<b>Sifpom</b>) trabajan en poner el foco en la prevención y el acompañamiento de los efectivos policiales, que en muchos casos conviven con situaciones de violencia.</p><p>Desde el <b>Centro de Atención a las Víctimas de la Violencia y el Delito</b> (Cavid) del ministerio se trabaja en la asistencia a funcionarios policiales y a sus familiares que conviven diariamente con presenciar situaciones de violencia. En ese sentido, brindan talleres de sensibilización y herramientas para el auto cuidado. </p><p><b>Patricia Rodríguez</b>, directora del Cavid y expresidenta del Sifpom, dijo este jueves en rueda de prensa durante la inauguración de la nueva sede del centro que \"es importante tener atención para los funcionarios y sus familias\" y expresó que en el centro se brindan \"charlas y talleres entorno a la<b> prevención del suicidio</b> y el<b> apoyo psicológico</b>\".</p><p>En ese sentido, comentó que \"habla de una alarma que consulten, pero bien de un centro que era necesario y pueden salir con una respuesta a la preocupación que tienen en el momento\". \"Uno de los estigmas que hay entorno a la consulta por <b>problemas psíquicos </b>es porque tienden a pensar que los van a desarmar, es decir, quitarles el arma de reglamento. Desarmar a un funcionario implica que ya no puedan realizar este tipo de servicios, lo que se convierte en perjudicial y no preventivo\", agregó.</p><p>El 1° de agosto de 2022 por resolución ministerial se creó la <b>Comisión de Salud Mental</b>, la cual esta integrada por funcionarios del Ministerio del Interior, <b>Dirección Nacional de Sanidad Policial</b>,<b> Dirección de la Policía Nacional</b> y Sindicato Policial. Esta comisión trabaja de manera permanente y tiene como fin \"crear propuestas en lo referente a la salud mental, monitorear y evaluar los resultados\". Está previsto que la semana que viene el subsecretario de Interior,<b> Pablo Abdala</b>, reciba al Sifpom para trabajar en programas de prevención del suicidio y atención de la salud mental de los funcionarios policiales.</p><p>Según datos oficiales del Ministerio del Interior, a los que accedió El País, en 2023 el Cavid realizó un total de 97 intervenciones de su área social, la cual se encarga de evaluar y derivar para dar solución a diversas situaciones donde el funcionario o su familia presenta dificultades a nivel socio económico. Estas situaciones pueden ser \"desde un realojamiento ya que el funcionario corre peligro de vida o soluciones donde por distintos motivos el funcionario requiere un apoyo económico momentáneo\".</p><div>\n<p>En 2021 fueron 16 la cantidad de suicidios de efectivos policiales y en 2022 se notificaron 21. De acuerdo a los datos del Observatorio Nacional de Violencia y Criminalidad del Ministerio del Interior, en 2023 se registraron 19 suicidios de funcionarios policiales. Esta cifra difiere de lo que señalan los sindicatos policiales. Según informó a El País <b>Patricia Noy</b>, presidenta del Sifpom, desde el sindicato manejan el dato de que en 2023 hubo 32 suicidios. Este dato también es manejado por el <b>Sindicato Policial Nacional </b>(Sipolna). \"Es algo complicado que estamos teniendo en la Policía. Es un porcentaje alto y hay muchas cosas que llevan a los compañeros a tomar la decisión de quitarse la vida\", aseguró en enero de 2024 <b>John Seballe</b>, vicepresidente del Sipolna, entrevistado por el programa Justos y Pecadores (Medios Públicos). </p>\n</div><div>\n<p>\n</p><h3>La preocupación y los planteos del Sifpom</h3>\n<p></p>\n</div><p>Las principales preocupaciones por los suicidios de policías incluyen una atención adecuada a la salud mental, programas de prevención del suicidio, reducción de estigmas, apoyo familiar y una investigación y seguimiento riguroso de los casos. <b>Patricia Noy</b>, presidenta del Sifpom, dijo a El País que días atrás el sindicato se concentró en Plaza del Entrevero planteando las distintas problemáticas de los funcionarios, entre ellas que se convoque a la Comisión de Salud Mental.</p><p>Tras esa manifestación el gremio se reunió con Abdala con el objetivo de volver a trabajar \"exhaustivamente en el <b>abordaje psicológico</b>, pero con la necesidad de buscar la causalidad de los casos de problemas de salud mental, que pueden ser familiares o económicos\". \"El estrés de la tarea policial, las vivencias en procedimientos, el concurrir a accidentes\", son algunas de las situaciones que enumera Noy viven los funcionarios policiales en su trabajo. </p><p>Otro tema tiene que ver con la \"empatía de los superiores hacia el personal subalterno\" que para la presidenta del Sifpom \"es una problemática donde se suman casos de<b> abuso de funciones</b> o <b>acoso sexual</b>\". \"No decimos que sea la regla, porque la policía ha avanzado desde que están los sindicatos, pero el mal trato puede generar mayor estrés al policía\", acotó.</p><p>Noy explicó que \"un alto porcentaje de las certificaciones de los funcionarios policiales se dan por estrés o patologías mentales\". \"Es necesario ver realmente donde se está fallando en la prevención y atender la salud mental\", añadió.</p><p>La dirigente del sindicato policial señaló que dentro de la policía está \"el índice más alto de suicidios de Latinoamérica\". \"Sería bueno que cada tres meses sea obligatoria la consulta y el seguimiento con un especialista en salud mental\", afirmó en referencia a posibles medidas a implementar.</p><p>Con respecto al porte de arma \"las 24 horas\", Noy dijo que una preocupación es que cuando el funcionario \"entra en depresión o un momento de desborde mira al costado y tiene el arma, por lo que es importante cuidar la psiquis y hacer un seguimiento\".</p><div>\n<figure>\n<picture>\n<img alt=\"Efectivo policial, policía\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ad41cb2/2147483647/strip/true/crop/945x630+0+0/resize/945x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F30%2F63%2F5124516642dda6325ca3a14262e7%2Fimagen-a20201203t060236-m-10-1-20-66-jr-3246-6182-01-f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b23db2e/2147483647/strip/true/crop/945x630+0+0/resize/1890x1260!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F30%2F63%2F5124516642dda6325ca3a14262e7%2Fimagen-a20201203t060236-m-10-1-20-66-jr-3246-6182-01-f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ad41cb2/2147483647/strip/true/crop/945x630+0+0/resize/945x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F30%2F63%2F5124516642dda6325ca3a14262e7%2Fimagen-a20201203t060236-m-10-1-20-66-jr-3246-6182-01-f.jpg\" />\n</picture>\n<div>\n<figcaption>Efectivo policial.</figcaption><p>Foto: Fernando Ponzetto</p></div>\n</figure>\n</div><div>\n<p>Cavid trabaja las 24h durante los 365 días del año, estando disponible a través de los teléfonos de contacto 2030-8893 o el móvil para Emergencias - 099 896 554 así como a través de los diferentes centros de atención, sede Central de Montevideo y regionales en: Rivera, Treinta y Tres, Río Negro, Cerro Largo, Colonia, Maldonado y Paysandú.</p>\n</div><div>\n<p>\n</p><h3>Teléfonos de ayuda</h3>\n<p></p>\n</div><p><b>Línea Vida Prevención del Suicidio</b> 0800 0767 - *0767</p><p><b>Línea de apoyo emocional</b> 0800 1920</p><p>Funcionan durante las 24 horas, todos los días del año, sin importar a qué prestador de salud esté afiliada la persona que consulta.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-15T20:37:28.939",
  "ttr": 205,
  "type": "article"
}