{
  "url": "https://www.elpais.com.uy/tvshow/tv/quien-se-fue-de-gran-hermano-el-resultado-mas-impactante-dejo-afuera-a-una-de-las-participantes-originales",
  "title": "¿Quién se fue de \"Gran Hermano\"? El resultado más impactante dejó afuera a una de las participantes originales",
  "description": "En una gala de eliminación doble ya que se iban de la casa un concursante con su respectivo familiar o amigo, Flor Regidor y Zoe Bogach se enfrentaron en el mano a mano de \"Gran Hermano Argentina\" este 19 de mayo. Qué pasó en el programa.",
  "links": [
    "https://www.elpais.com.uy/tvshow/tv/quien-se-fue-de-gran-hermano-el-resultado-mas-impactante-dejo-afuera-a-una-de-las-participantes-originales",
    "https://www.elpais.com.uy/tvshow/tv/quien-se-fue-de-gran-hermano-el-resultado-mas-impactante-dejo-afuera-a-una-de-las-participantes-originales?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d363007/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2F41%2F088231c84f1495693a2a4848110c%2Fzoe-flo.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Desde esta noche, solo quedan ocho participantes en competencia en <b>Gran Hermano Argentina</b>. Una votación positiva determinó la salida de otro integrante del reality show, hoy <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/quienes-son-los-familiares-y-amigos-que-entraron-a-gran-hermano-y-que-exfutbolista-uruguayo-llego-al-reality\">acompañado de su familiar o amigo</a>.</p><p>Sobre las 23.00 se dio a conocer a la primera dupla salvada de la noche. Fue la conformada por<b> Emmanuel Vich y La Gata Noelia</b>, quien había resultado la más nominada de la semana con más de 20 votos acumulados. La casa apostaba a la partida de Emmanuel y eso se hizo notar en las reacciones generadas inmediatamente. Consiguió el 36,3 por ciento de los votos.</p><p>Les siguió, confirmando su continuidad en la casa, la dupla de<b> Virginia Demo y su hija Delfina</b>, con más del 43 por ciento de los votos; esta semana, los formalmente nominados eran los visitantes, pero quien se fuera iba a arrastrar al exterior al jugador permanente al que ingresó a acompañar.</p><p>Luego se salvaron <b>Darío Martínez Corti y su hijo Francisco</b>, dos de los personajes de la semana, con el 45,8 %. Quedaron en el mano a mano, así, Zoe Bogach con su madre Aixa, y Florencia Regidor junto a su amiga Sol.</p><p>Cabe recordar que los porcentajes dependen de la cantidad de personas que queden en placa cuando se cierran parcialmente los votos, de ahí que el primero en ser salvado aparenta tener menos que los demás.</p><div>\n<p>\n</p><h3>Qué pasó en la gala de este domingo</h3>\n<p></p>\n</div><p>Además de la eliminación, este domingo también se anunció que <b>un familiar o amigo de los que ingresó al reality ganará una casa</b>, y eso lo decidirá el público, que votará desde este lunes para determinar al vencedor. Por otro lado, el jugador que esta semana gane el liderazgo decidirá la eliminación de uno de los visitantes; las otras las definiría la audiencia. La explicación fue confusa.</p><p>Se confirmó, además, que <b>Juliana \"Furia\" Scaglione durmió con Francisco</b>, el <b>hijo de Darío Martínez Corti</b>, quien había sido advertido específicamente por el padre de que no cruzara ese límite. Se desconocen los detalles del vínculo entre ambos, pero ya dio lugar a todo tipo de especulaciones.</p><p>A su vez, un clip mostró que podría estar surgiendo algo más que una amistad entre el propio <b>Darío y la cantante La Gata Noelia</b>, que está en una estadía temporal. La buena onda entre los dos levantó sospechas de romance, al menos para la producción del programa.</p><p>Por otro lado, el resumen de la<b> cena de nominados</b> realizada el sábado ofreció muchas lágrimas, emoción y palabras lindas, algo que no es lo común en este tipo de encuentros.</p><div>\n<p>\n</p><h3>¿Quién se fue este 19 de mayo de \"Gran Hermano\"?</h3>\n<p></p>\n</div><p>Ya en la medianoche, se anunció que <b>Zoe Bogach era la nueva eliminada de Gran Hermano Argentina</b>. El resultado fue absolutamente sorpresivo para la casa y bastante impactante para el exterior, ya que Zoe era la única participante mujer original que quedaba en competencia junto con Furia (Virginia ingresó a semanas de juego, como reemplazo). Sin embargo, su antigüedad en el certamen no le alcanzó y terminó perdiendo el mano a mano ante Florencia, que fue una de las \"hermanitas\" que llegó recién a inicios de marzo.</p><p>El anuncio fue más impactante aún cuando se dieron a conocer las votaciones y se supo que la diferencia fue contundente a favor de Flor, que acumuló el 62,7 % de votos de apoyo contra el 37,3 % de Zoe y su madre.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-20T03:18:03.368",
  "ttr": 113,
  "type": "article"
}