{
  "url": "https://www.montevideo.com.uy/Noticias/Peritos-analizan-las-cajas-negras-tras-pistas-de-accidente-aereo-con-62-victimas-en-Brasil-uc896767",
  "title": "Peritos analizan las cajas negras tras pistas de accidente aéreo con 62 víctimas en Brasil",
  "description": "Los responsables por la investigación del accidente aéreo con 62 víctimas ocurrido el viernes en el estado brasileño de São Paulo esperan que las cajas negras del aparato, ya rescatadas, ofrezcan las...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Peritos-analizan-las-cajas-negras-tras-pistas-de-accidente-aereo-con-62-victimas-en-Brasil-uc896767",
    "https://www.montevideo.com.uy/Noticias/Peritos-analizan-las-cajas-negras-tras-pistas-de-accidente-aereo-con-62-victimas-en-Brasil-uc896767?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896767="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891181.jpg",
  "content": "<div>\n                              \t<p>Los responsables por la investigación del <a href=\"https://www.montevideo.com.uy/Noticias/Un-avion-con-62-personas-cayo-en-zona-rural-de-San-Pablo-no-hubo-sobrevivientes-uc896686\" target=\"_blank\">accidente\naéreo con 62 víctimas ocurrido el viernes en el estado brasileño de São Paulo</a>\nesperan que las cajas negras del aparato, ya rescatadas, ofrezcan las primeras\npistas sobre las causas de una tragedia de la que aún no tienen hipótesis\nconcretas.</p><p>“En este momento los investigadores trabajan\nen la extracción de los datos de los grabadores de vuelo [cajas negras] para\nbuscar explicaciones a lo ocurrido”, afirmó este sábado el director del Centro\nde Investigación y Prevención de Accidentes Aéreos (Cenipa) de la Fuerza Aérea\nBrasileña, brigadier general Marcelo Moreno.</p><p>En la improvisada rueda de prensa que\nofreció en Vinhedo, ciudad en el interior del estado de São Paulo en donde\nocurrió el accidente, el oficial afirmó que las cajas negras fueron rescatadas\nen la noche del viernes y trasladadas a Brasilia, y que ya se encuentran en el\nlaboratorio del Cenipa.</p><p>“Primero vamos a extraer las informaciones\ndel grabador de voz de la cabina y luego las del grabador de los datos del\nvuelo. Aún no sabemos cuánto puede durar ese trabajo”, afirmó.</p><p>El general dijo que es prematuro comentar <a href=\"https://www.montevideo.com.uy/Noticias/Empiezan-a-retirar-cuerpos-del-avion-que-se-estrello-en-Brasil-causas-siguen-inciertas-uc896755\" target=\"_blank\">las\ndiferentes hipótesis que han señalado especialistas sobre las causas del\naccidente</a>, la principal de las cuales es sobre la posible acumulación de\nhielo en las alas de la aeronave, que explicaría su caída en barrena.</p><p>“En este momento no podemos afirmar si eso\nfue decisivo o no”, afirmó el militar, quien aclaró que la aeronave tiene\ncertificación para viajar en esas condiciones y dispositivos para impedir la\nformación de hielo.</p><p>De igual forma se pronunció el presidente de\nla aerolínea Voepass —propietaria de la aeronave siniestrada—, Eduardo Busch,\npara quien “todo lo que está circulando es especulación”.</p><p>En su corto pronunciamiento Moreno “reafirmó”\nque “hasta el momento no tenemos ninguna información de que hubo una\ndeclaración de algún tipo de emergencia en los controles de tráfico de vuelo”.</p><p>Según el militar, el piloto no se comunicó\ncon alguna torre de control para reportar problemas.</p><p>En la misma rueda de prensa, el director\npresidente de la Agencia Nacional de Aviación Civil (ANAC), Thiago Pereira,\nreiteró que tanto la aeronave como los tripulantes estaban en condiciones\nregulares para operar y con todos los certificados exigidos actualizados.</p><p>El comandante de la Policía Militarizada de\nSão Paulo, Cassio Araújo de Freitas, informó que hasta el inicio de la tarde\nhabían sido rescatados los cuerpos de 31 de las 62 víctimas, dos de los cuales,\nel piloto y el copiloto, identificados con exámenes de dactiloscopia.</p><p>El portavoz del Cuerpo de Bomberos de São\nPaulo, capitán Michael Cristo, admitió que los cuerpos están en estado de\ndifícil identificación, ya que varios quedaron calcinados, por lo que los\ntrabajos de rescate exigen de mucho cuidado y paciencia.</p><p>Cristo afirmó que los primeros cuerpos\nfueron hallados sentados en las sillas que ocupaban en la aeronave, sin que\nninguno hubiese sido lanzado fuera del aparato, lo que puede facilitar la\nidentificación.</p><p>Voepass aclaró este sábado que el total de\nvíctimas asciende a 62 tras la confirmación del embarque de un hombre que no\nestaba en la lista inicial de pasajeros por una falla en el check-in.</p><p>El avión accidentado, un bimotor de modelo\nATR-72-500 y fabricación francesa, cubría el trayecto entre la ciudad de\nCascavel y São Paulo con 58 pasajeros y 4 tripulantes a bordo y se accidentó\ncuando le quedaban unos 80 kilómetros para llegar a su destino.</p><p>Pese a caer en un área residencial, el\naparato se estrelló en los patios traseros de un conjunto de viviendas sin\nafectar ninguna edificación ni dejar ninguna víctima en tierra.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/Lula-pide-un-minuto-de-silencio-por-las-victimas-de-accidente-aereo-en-San-Pablo-uc896693\" target=\"_blank\">Este\nes el accidente aéreo más grave ocurrido en suelo brasileño desde 2007</a>,\ncuando un vuelo de la aerolínea TAM se estrelló contra un almacén, al salirse\nde la pista en el aeropuerto de Congonhas de São Paulo, dejando 199 muertos.</p><p><em>EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 126,
  "type": "article"
}