{
  "url": "https://brecha.com.uy/memorias-de-la-bichota/",
  "title": "Crónica en los manglares colombianos, trinchera contra el cambio climático: Memorias de La Bichota - Semanario Brecha",
  "description": "En el Caribe colombiano, tres pueblos palafíticos ubicados en medio de la Ciénaga Grande de Santa Marta se apoyan en la identidad ecológica de los manglares para hacer frente al cambio climático. Una historia de múltiples resistencias.",
  "links": [
    "https://brecha.com.uy/memorias-de-la-bichota/",
    "https://brecha.com.uy/?p=110884"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/05/23-Manglares.jpg",
  "content": "<div><p>«Solo si fuera una película, creería que todo esto es real»<br />Werner Herzog</p><p>Llegamos a La Bendición de Dios el mediodía de un martes. Treinta y cinco grados de temperatura. Dos horas antes habíamos partido de Pueblo Viejo, una humilde población de pescadores que posee una fortuna tan pero tan grande que tiene mucho de desgracia: hacia el norte, costa de agua salada, hacia el sur, ribera de agua dulce. Las olas del mar Caribe permanecen divorciadas artificialmente de la corriente de la Ciénaga Grande de Santa Marta. En medio, una carretera, un cementerio de manglar y cientos de casitas sostenidas por latas y palos.</p><p>Íbamos con la ilusión de encontrar un paraíso y el calor era más bien la antesala de un infierno. Sorteamos zonas de pesca de róbalo, camarón y jaiba. Las lisas, pequeños peces plateados con ínfulas de vuelo, nos escoltan todo el trayecto con sus fugaces y enceguecedores brillos. Las poblaciones de Tasajeras y Palmira son el último esbozo de tierra firme. La eterna romería consiste en la venta de los frutos que regalan el mar y la ciénaga. Productos frescos que en nada ya están en los mercados de Santa Marta, Barranquilla, Riohacha y Cartagena con su valor inicial multiplicado por diez.</p><p>Ya en el primer quilómetro de navegación se pueden ver los primeros palafitos. Casas sostenidas con estacas que flotan sobre el agua como los pensamientos lo hacen en la mente. La fortuna de tener las dos aguas tan cerca se convirtió en desgracia cuando en 1956 fueron separadas por la construcción de la vía Ciénaga-Barranquilla. Un corredor vial de 64 quilómetros que rompió abruptamente con la armonía del ecosistema del manglar, unos arbolitos etéreos que forman insumergibles y estirados bosques que saben crecer exclusivamente en áreas inundadas de agua dulce con presencia de mareas.</p><figure><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/05/Imagen1-1024x682.png.webp 1024w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/05/Imagen1-300x200.png.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/05/Imagen1-768x512.png.webp 768w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/05/Imagen1-600x400.png.webp 600w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/05/Imagen1.png.webp 1351w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/05/Imagen1-1024x682.png\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/05/Imagen1-1024x682.png 1024w, https://brecha.com.uy/wp-content/uploads/2024/05/Imagen1-300x200.png 300w, https://brecha.com.uy/wp-content/uploads/2024/05/Imagen1-768x512.png 768w, https://brecha.com.uy/wp-content/uploads/2024/05/Imagen1-600x400.png 600w, https://brecha.com.uy/wp-content/uploads/2024/05/Imagen1.png 1351w\" /></picture><figcaption>RUIDO PHOTO, PAU COLL</figcaption></figure><p>Más que ingresar a una ciénaga lo que atravesamos fue un enorme paisaje de sacrificio humano: los cuerpos sudorosos de incontables pescadores brillaban castigados por el sol. ¿Y si pensamos que esta agua moderadamente salada se debe más a la transpiración de sus anfibios habitantes que a su proximidad con el mar? Mi mente empezaba a jugar en favor de fantasías deshaciéndose de las pesadeces de la razón.</p><p>Colombia se adhirió a la Convención Ramsar el 18 de junio de 1998. El primer «humedal de importancia internacional» que inscribió allí fue el sistema delta estuarino del río Magdalena, más conocido como Ciénaga Grande de Santa Marta. Para que un humedal sea considerado de importancia internacional debe ostentar gran variedad de especies vegetales y animales, poseer comunidades ecológicas representativas, raras o únicas, y, esencialmente, albergar una extensa diversidad biogeográfica. Hoy hay 12 sitios Ramsar, solo el 3 por ciento de todas las áreas de humedales que tiene el país. El 52,6 por ciento de este 3 por ciento es la ciénaga que navegamos.</p><p>Nuestro hospedaje se llama La Bendición de Dios. Es una casa de madera, sostenida por gruesos palos de manglar rojo y pintada de azul y blanco. Estamos 37 quilómetros adentro de la ciénaga, en Nueva Venecia, el centro neurálgico de la cultura palafítica del Caribe colombiano. Mi teléfono registra una sensación térmica que sobrepasa los 40 grados. La ciénaga despide el delgado vapor de una sopa caliente, los pescadores regresan de faenar ceñidos a una frugalidad semejante a la que despliegan las carrozas fúnebres y un estrepitoso vallenato de Diomedes Díaz que airea «menos mal que yo he sido un hombre valiente/ que aunque sangre no me duelen las heridas/ porque tengo mi experiencia conseguida/ mantendré siempre levantada la frente» anega aún más la monotonía del lugar. El almuerzo consiste en trozos de carne asada con patacones, arroz blanco y ensalada de cebolla y tomate. En Nueva Venecia hay cerca de 3 mil personas y las 3 mil personas viven, de una u otra manera, de la pesca.</p><p>Si nos disgustamos, me dice Pau, cada uno se va a una punta del bote. Me hace gracia esa acotación, pero me parece injusta porque, de suceder un enojo entre los dos, alguno debería irse para la punta de atrás, donde está Luis, nuestro capitán, morocho de enorme sonrisa blanca que, aunque casi no habla, seguramente al percibir la incomodidad de sus tripulantes preguntará por algo así como si el teléfono es iPhone, si el reloj es resistente al agua o por qué nos complicamos tanto armando tabacos si en la tienda ya los venden hechos. En cambio, el otro sí podría irse lejos del sonido del motor y conectarse de forma solitaria con el panorama lagunar y, así, olvidarse de todo mientras su rostro choca con la sutileza de un viento que arrastra chispitas de agua ambiguas, a veces dulces, a veces saladas.</p><p>Si el disgusto llegara a pasar, que se vaya Pau para adelante a sacar sus fotos. Yo me voy a responder el interrogatorio del capitán. De hecho, adelantándome a esa posibilidad, ya le había curioseado a Luis, a propósito de su comida preferida: camarón en cualquier presentación. Coincidimos, si bien esa no es mi comida preferida, sí que me gusta mucho.</p><p>—¿Y allá en tu tierra sí comes harto camarón? –pregunta Luis.</p><p>—No, ya quisiera. En Bogotá 1 quilogramo de camarón sale hasta 15 veces más caro que acá.</p><p>—Acá tampoco es que comamos tanto camarón.</p><p>—¿Y eso por qué, si es lo que abunda?</p><p>—Eso es pa’ fuera, pa’ vendé, pal’ que paga.</p><p><strong>***</strong></p><p>Juanca es nuestro guía. Pescador y actor de 45 años, nacido y criado en Nueva Venecia. Hizo un par de escenas en la película colombiana <em>Los viajes del viento</em>. De aquellos días recuerda la buena atención y el lujo cinematográfico. Juanca habla pausadamente y su tono de voz es sumamente bajo, en un contexto en el que cualquier forastero puede imaginar que va a quedar sordo en cualquier momento. La facilidad con la que los locales sobrepasan los niveles normales de audición no solo es sorprendente, sino apabullante. En sus efímeros días de actor, Juanca conoció a Jesús. Desde entonces son buenos amigos. Jesús vive en un palafito completamente blanco que sabe llamar la atención en Nueva Venecia, donde la gran mayoría de los palafitos lucen colores provocadores, tipo amarillo pollito, verde aguamarina, azul celeste y rosa Barbie.</p><p>El palafito que habita Jesús está situado en la mitad del pueblo que, a su vez, está ubicado en un lugar muy cercano al ombligo de los 3.812 quilómetros cuadrados que tiene la ciénaga. De esta dimensión, una tercera parte forma espejos de agua adheridos a un veintenar de lagunas interconectadas entre sí por una vasta red de humedales y caños (cursos de agua cuya profundidad cambia en función de las mareas). Jesús Suárez, de 55 años, nos recibe en su sala, una tarde de luz cerúlea y tranquilo oleaje. Hombre menudo de mirada fija y palabra elegante, vive solo y trabaja en Invemar (Instituto de Investigaciones Marinas y Costeras José Benito Vives de Andréis) como una especie de científico y arqueólogo local en temas de cosmogonía anfibia y valoración y aprovechamiento de recursos hídricos. Desde 2008 tiene su propio blog, donde comparte pensamientos, cuentos, crónicas y poemas alrededor de la cultura palafítica: Cienagamachete.</p><p>—Acá lo que hay es una comunidad que vive de, por y para el agua. Una comunidad sostenida por palos de mangle, botes y atarrayas. Una comunidad de hombres y mujeres que son la mezcla de lo afro, lo indígena y lo blanco. Una comunidad dulce y salada. Venir a Nueva Venecia, a Buenavista y a Bocas de Cataca, este último al borde de la disipación, es enterarse de que los territorios no solo se refieren a la tierra, sino que también son agua, porque los ríos, las lagunas y los mares son sujetos de derecho, territorios que, en lugar de tener tierra, tienen agua.</p><p>—¿Qué peligros tiene la ciénaga?</p><p>—Todos los imaginables. Los manglares están muriendo y con esto el desequilibrio cada vez es mayor. La construcción de la carretera lo cambió todo. Para construirla, sacrificaron 20 mil hectáreas de manglar, casi la mitad del existente, y, desde entonces, este número sigue escalando. Antes esta era una bahía abierta. Hoy estamos encerrados y luchamos contra la sedimentación de este hábitat patrocinado por el delta del río Magdalena.</p><p>—¿Qué hace puntualmente el manglar?</p><p>—Es un filtro natural. Los manglares limpian el agua, básicamente, de la contaminación, de los metales pesados que arrastran los ríos, por la minería, por ejemplo. También protegen la ciénaga de la erosión costera, son un refugio de peces, un espacio de reproducción y prolongación de las especies.</p><p>—¿Hay una palabra que defina el manglar?</p><p>—Adaptación. Creo que funciona perfectamente. Los manglares, al tener la capacidad de existir entre el agua salada y el agua dulce, al resistir fuertes calores y vientos o temperaturas más moderadas, son maestros de la adaptación, muy parecidos a nosotros, los anfibios, como nos bautizó el sociólogo Orlando Fals Borda, que por generaciones nos hemos adaptado a vivir sobre el agua. Difícilmente podríamos ajustarnos con plenitud a la vida en tierra firme, un fenómeno directamente impensable para el manglar, que en tierra muere.</p><p>Al día siguiente de nuestro encuentro con Jesús hicimos una pequeña gran expedición con el objetivo de poder entender mejor aquello del delta del río Magdalena. Salimos de Nueva Venecia sobre las dos de la tarde, con una marea libertina en dirección al Caño Aguas Negras. Luis cantaba empalagosos vallenatos mientras Juanca sorteaba la lotería de troncos con los que nuestra embarcación se topaba. El agua mutaba de una forma progresiva del verde y azul oscuro al marrón, es decir, de una suerte de tonalidades oceánicas a la gama parda que ostentan la gran mayoría de los afluentes.</p><p>Lentamente abandonamos la rudeza de las olas para entrar en aguas apacibles y bajas sobre las cuales flotaban guijos de flora nativa. A nuestro alrededor un sinfín de plantas se movían dignas de medallas olímpicas en nado. El paisaje de mangle disminuía y se hacía cada vez más esquelético, hasta que desapareció por completo. Cuando el mangle deja de recibir la dosis necesaria de agua salada, chao. Cuando el mangle deja de recibir la dosis necesaria de agua dulce, chao. Navegábamos entre adioses. El mangle es un árbol que sobrevive gracias a la mesura perfecta entre las dos aguas. El mangle es un árbol que tiene dos vidas. Una como algodón flotador que absorbe lo que le llega y lo higieniza hasta más no poder y otra como efigie de la catástrofe de la contaminación y el calentamiento global.</p><p>En ambas orillas del Caño Aguas Negras, osarios de mangle: tristes figuras arbóreas completamente secas con barbas que cuelgan como delicadas telarañas a punto de quebrarse. Hectáreas enteras de esqueletos carcomidos por el bosque seco. En la ciénaga, la aparición de bosque seco es una suerte de sentencia de muerte. Es la sedimentación, la tierra firme en difusos cascajos de expiración amarilla y café con intrascendentes brochazos de verde. Lodo por todos lados. Muchas, muchísimas iguanas, tiesas y fisgonas. Lentamente fueron revelándose campos de palma y arroz y grandes extensiones de tierra ganadera. Los terratenientes son los dueños de todo esto, incluida el agua que usan sin regla para sacar adelante sus negocios, afirma Juanca.</p><p>El Caño Aguas Negras es apenas un ligero apéndice de la ciénaga que se va secando, retraídamente, hasta volverse campo del Magdalena, el río más importante de Colombia. Después de cuatro horas de navegación y de haber visto el enorme caudal del río, las palabras de Jesús retumban en la cabeza de la tripulación. La ciénaga es un corredor ecológico que comunica el río Magdalena con la Sierra Nevada de Santa Marta, un afluente que trae consigo absolutamente todos los desperdicios de medio país. Ya en la desembocadura del Caño Aguas Negras se puede divisar, a lo lejos, el mar, que oficia como el gran testigo al cual, también, va a parar todo el desastre.</p><p>El viaje de vuelta estuvo presidido por el silencio. De vez en cuando, Luis silbaba alguna tersa melodía que tenía el poder de recordarnos que, en medio de la desolación, la ciénaga estaba viva y, al adentrarnos en ella, nos recibía como propios. Pájaros volaban sin rumbo, con el sol bien bajo, expandiendo sus alas. El final de la tarde rociaba los montes, antes inundados, con pesadez y humedad. Descubrimos la obstinación de algunos pescadores que no agarraron nada durante el día y continuaban aferrados a sus mallas. Estaban ahí, levitando sobre el agua, estáticos, cubiertos como momias para resguardarse de los ejércitos de mosquitos. Solo se les veía el cansancio y, arriba, el cielo crepitaba de tensiones. «Esta noche llueve», dice Juanca. La ciénaga invita a dos cosas: a contemplarla y a trabajarla. Nueva Venecia se anida en sus pequeñas luces nocturnas.</p><figure><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/05/Imagen5-1024x683.png.webp 1024w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/05/Imagen5-300x200.png.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/05/Imagen5-768x512.png.webp 768w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/05/Imagen5-600x400.png.webp 600w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/05/Imagen5.png.webp 1350w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/05/Imagen5-1024x683.png\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/05/Imagen5-1024x683.png 1024w, https://brecha.com.uy/wp-content/uploads/2024/05/Imagen5-300x200.png 300w, https://brecha.com.uy/wp-content/uploads/2024/05/Imagen5-768x512.png 768w, https://brecha.com.uy/wp-content/uploads/2024/05/Imagen5-600x400.png 600w, https://brecha.com.uy/wp-content/uploads/2024/05/Imagen5.png 1350w\" /></picture><figcaption>RUIDO PHOTO, PAU COLL</figcaption></figure><p><strong>***</strong></p><p>—Somos un pueblo de pescadores –dice Chichi, 37 años, piel azabache y brazos macizos.</p><p>—¿Cómo alguien decidió vivir en la mitad de una ciénaga? </p><p>—Buscando trabajo y comida los antiguos llegaron hasta acá y echaron raíces. </p><p>—¿Te imaginas viviendo en tierra firme?</p><p>—No, mi tierra es esta. En medio de tantas cosas uno vive tranquilo. </p><p>—¿Cómo es una jornada tuya?</p><p>—Desde las cuatro o cinco de la mañana hasta las dos o tres de la tarde. A veces sale bien, a veces no tan bien. La realidad es que el pescado escasea. Pero bueno, el sólo hecho de estar vivos ya es pa’ agradecerle a Dios. </p><p>Si no hay explicaciones formales, sí que hay leyendas para suplantarlas. Los pescadores, como los agricultores, buscan las mejores zonas para trabajar. Así, se dice que hace más de dos siglos algunos pescadores descubrieron la frondosa ciénaga y, por supuesto, sus selectos frutos. </p><p>Como la ciénaga estaba tan lejos como para ir a faenar y volver a los pueblos costeros, esos algunos empezaron a pensar en la posibilidad de pasar noches en las islitas de mangle. Pero los mangles escondían animales peligrosos como caimanes y serpientes. Tachado. </p><p>Después, esos mismos algunos, al lado de los mangles, construyeron sobre troncos pequeños espacios al nivel del agua para descansar y amarrar sus botes. Pero los mangles son pletóricos en mosquitos. Tachado. </p><p>Entonces, un alguien se fue hasta el centro de la ciénaga porque las aguas allí eran calmosas y bajas, no había animales peligrosos y los mosquitos no llegaban. Visto bueno. </p><p>Este alguien enterró allí cuatro palos de mangle y, sobre los palos más palos que, bien amarrados, le permitieron conseguir un suelo y un techo. Sobre la audaz arquitectura su cuerpo descansó. </p><p>Las faenas duraban días, semanas, hasta que la mujer de ese alguien fue picada por el bicho de la duda y cuando su esposo volvió a tierra firme le exigió ir con él para ver por qué se demoraba tanto. El alguien accedió y la señora empezó a quedarse con él el tiempo de trabajo para cocinarle y ayudarle y después se trajo a los hijos y la arquitectura se fue agrandando y optimizando. </p><p>Así fue que familias enteras de pescadores empezaron a pasar más tiempo sobre el agua que en tierra firme: se quedaron a vivir. Tenían comida, resguardo, trabajo, serenidad y, lo más importante: botes para desplazarse. </p><p>Adaptación, dijo Jesús Suárez.</p><p><strong>***</strong></p><p>Efectivamente, la noche que volvimos de la expedición al río Magdalena, llueve a cántaros. La niebla se apropia de cada palafito. Es una bruma, típica de páramo, pero en el medio de la ciénaga. En mi habitación de 5 metros cuadrados me dejo soplar por los ecos de la tormenta. Se va la luz. La actividad eléctrica se siente como el rugir de un volcán. No sé si lo sueño o es verdad. Sueño que me salen alas y que me voy volando hasta las nieves perpetuas de la Sierra Nevada. Al despertar lamento que nadie vaya a saber lo que significó mi viaje.</p><p>Salimos antes del amanecer. Una brisa indeciblemente dócil. Sobre la calle acuática de nuestro palafito una túnica vegetal. Los pájaros aún duermen. Cuando pasamos por debajo del puentecito de la escuela el motor suena hueco. Juanca, Luis, Pau y yo cuidamos cada movimiento como si fuéramos animales que tantean alternativas para no despertar la bestia. Las huellas del silencio son muy profundas. Juanca dice que la tormenta trajo las aguas del río. El agua es parda y empuja troncos. Los perros, afónicos, siguen la estela de nuestro bote. Una mujer vieja, envuelta por el humo de un fogón nos suministra arepas para el camino. Un hombre bebe café y nos franquea con su mirada yerma. Pienso en si ya habrá pronunciado la primera palabra del día. La noche sigue larga y nos sumergimos en sus sobras de oscuridad. Corren vahos entre nosotros hasta que una rendija se abre en el cielo. Es un rojo profundo el que nace. Es el inicio del que será un sol sangriento, como de batalla. </p><p>Armando Retamos y Ávila tiene sesenta y siete años, pero parece de noventa. Va con su hijo, Darío José Retamos, de veintiséis. Ambos llevan desgastadas gorras de los New York Yankees. Son las 6:30 de la mañana y en su bote de madera, llamado Tenampa, además de dos hachas y algunos cuchillos, llevan un recipiente con el arroz y las arepas de yuca suficientes para hacer cara a la jornada laboral. Los brazos de Armando son firmes. Sus jadeos débiles, vidriados. La vieja embarcación llega al manglar El olivo. Estaciona en un microscópico trecho de esa línea verde que conforma el horizonte de la ciénaga. Armando le aprendió a su padre el oficio de cortar madera. Cuando está frente al mangle lo troza con la fuerza de un bisonte. Cuando descansa, reposa como una montaña. Darío escucha la historia de su padre mientras corta y el sudor le funciona como repelente natural para lidiar con los mosquitos. </p><p>La madera es el sustento de la familia. El envejecimiento una amenaza. Ellos cortan y reman tres, cuatro, cinco viajes diarios entre el palafito y el mangle para descargar la materia prima. La esposa de Armando, madre de Darío, es la encargada de venderla en el pueblo para dar vida a las cocinas locales. El Tenampa cada vez tiene que ir más lejos para conseguir buena madera. No se corta el mangle vivo, se corta el mangle que va cayendo, entre otras cosas porque así es más combustible. Padre e hijo saben que la intranquilidad de la naturaleza es el ser humano y por eso no atentan contra ella. Del mangle El olivo van a El rincón de Solano. </p><figure><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/05/Imagen7-1024x683.png.webp 1024w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/05/Imagen7-300x200.png.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/05/Imagen7-768x512.png.webp 768w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/05/Imagen7-600x400.png.webp 600w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/05/Imagen7.png.webp 1350w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/05/Imagen7-1024x683.png\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/05/Imagen7-1024x683.png 1024w, https://brecha.com.uy/wp-content/uploads/2024/05/Imagen7-300x200.png 300w, https://brecha.com.uy/wp-content/uploads/2024/05/Imagen7-768x512.png 768w, https://brecha.com.uy/wp-content/uploads/2024/05/Imagen7-600x400.png 600w, https://brecha.com.uy/wp-content/uploads/2024/05/Imagen7.png 1350w\" /></picture><figcaption>RUIDO PHOTO, PAU COLL</figcaption></figure><p>Los ojos de Armando están recubiertos por un fino velo blanco. En 1999 paramilitares de las Autodefensas Unidas de Colombia lo acusaron de ser colaborador de la guerrilla del Ejército de Liberación Nacional. Pasó un año de zozobra y resistencia, hasta la madrugada del 22 de noviembre del 2000, cuando los mismos hombres que lo habían imputado por algo sin sentido, ingresaron a Nueva Venecia y asesinaron a 37 personas. Armando se desplazó con toda su familia a la comunidad ribereña de Palmira. No duró ni seis meses. La tierra firme lo expulsó. Decidió regresar y se quedó entregado a la suerte.</p><p>—Un hombre es varias cosas: su memoria, su tierra y su trabajo –dice Armando, con los pies sumergidos entre el lodo del mangle y su hacha entre las manos.</p><p>—Darío ¿cuál es tu sueño?</p><p>—Mi sueño es la vida.  </p><p>Dani Cervantes tiene 42 años y, desde que tiene uso de razón, trabaja la madera. Su padre le transmitió el oficio de astillero y es quien repara y construye los botes de Nueva Venecia y Buenavista. En el patio de su casa, montículo de tierra forjado a punta de desechos comprimidos, tiene su taller. Allí, media docena de largos botes en reparación, una caja llena de herramientas y cuatro perritas macilentas. </p><p>—La madera se corta cuando hay luna llena. Si no se hace así no sirve: se pudre, se quiebra. Ahora el material que más se usa por economía y duración es la fibra. Son pocas las personas que quieren hacer botes de madera. Yo uso mangle porque es fuerte.</p><p>—¿A quién le transmites tu oficio?</p><p>—Tengo un hijo chiquito, pero no creo que se vaya a interesar por esto. La verdad no hay mucho futuro.</p><p>—¿A qué te gustaría que se dedicara tu hijo?</p><p>—A lo que él quiera, pero acá sólo está la posibilidad de la pesca. Aunque me gustaría que fuera futbolista, mi sueño frustrado.  </p><p>Cinco de la mañana. Luis, Juanca y Chichi pasan a buscarnos a La bendición de Dios para ir a pescar. El lugar estaba puntualizado en el mapa que lleva Juanca en su cerebro: ciénaga Alfandoque. Pau y yo no entendemos nada. Son laberintos de caños y humedales y lagunas los que transitamos. Luis es una brújula andante. Nos movemos entre enérgicos y exuberantes manglares, con el silencio del alba apenas entrecortado por el canto diverso de las aves lindantes. El sol no se decide a salir y las aguas templadas de la ciénaga alargan el poema sensitivo de estar navegando entre nubes. </p><p>Mangles rojos, blancos y amarillos. Los va señalando Juanca. Este es el más fuerte de los tres, este es el campeón de la filtración, este es el más delicado, este el más inflamable. Los manglares son arboledas que crecen en todas direcciones y se reconocen porque sus raíces están a la vista, disipadas entre el agua y el cielo. Son como las barbas de un viejo gigante y bondadoso que exhibe su experiencia a partir de naturaleza flotante y vaporosa. </p><p>Juanca tira una atarraya. Solo alevinos. Uno a uno dice sus nombres. Una treintena de frutos que no pasan de la primera infancia. Todos vuelven al agua. Estamos en el corazón de la ciénaga Alfandoque. El motor se apaga. El nivel del agua no supera los 30 centímetros. En algún momento Pau le había preguntado a Juanca por el cambio climático. ¿Si esto no es el cambio climático entonces qué es? Pregunta, mirando a Pau. Luis apoya sus remos entre el agua que rápidamente se convierte en barro. Chichi forcejea con el fango. Tenemos que salir de la Alfandoque a menos de que el objetivo sea pescar congojas. A lo lejos se ven los botes de los pescadores estáticos. No los de más paciencia, sino los que persiguen la cantidad. </p><p>Cuando era niño la profundidad de esta ciénaga era de cinco o seis metros, comenta Juanca. Nadar acá era muy rico, le responde Chichi. La ciénaga agoniza. Nos recluimos en uno de los arroyos que custodia el manglar. La luz primera del día aumenta la temperatura de forma calamitosa y, con esta, surgen de la espesura arduos trazados de basura: recipientes y espumas de plástico, envolturas de alimentos, pedazos de chancletas, botellas de vidrio, bombillos, toallas higiénicas y hasta un televisor marca Sanyo de 20 pulgadas. El agua clara de la ciénaga disiente con sus múltiples orillas echadas a perder. Juanca y Chichi callan. Luis nos aleja del hundimiento anímico y nos lleva a la ciénaga del Tigre.</p><p>Otro tipo de pesca consiste en encerrar una parte de la ciénaga con holgadas redes y, después de zapatear el bote y golpear con fuerza el agua, ver qué se amontona. Después de una hora de implementación del artesanal plan y ya con el sol haciendo la suya sobre nuestras espaldas, empezamos a recoger las redes. Tres bagres de libra y cinco cangrejos. Luis pidió los pescados para su almuerzo y los cangrejos fueron devueltos a la profundidad del agua no sin antes ser advertidos de que no podíamos irnos sin probar el arroz de jaiba, una delicia local que tiene como principal materia prima las blandas y blancas entrañas de esos cangrejos que dejamos escapar. </p><p>Sol, esa es la sorpresa que guarda la ciénaga para todos los días. Los bosques de mangle son un refugio perfecto, pero los mosquitos no dejan que uno medio se asome. La naturaleza sabe salvaguardar su virginidad. Pau imparte una clase de geografía a Juanca. Le enseña a manejar Google Maps. Juanca alucina al ver en la pantalla de su dispositivo cómo el punto azul que somos se zarandea entre la ciénaga Pajaral. Luis y Chichi se fascinan con la idea de que en la lejana tierra de Pau ya es la tarde. Los tres albergan un único pensamiento omnipresente: hacer lo posible por quedarse acá.</p><p>Vamos a ver a Ángela Donado. Es la madre de Luis. Tiene 42 años y cuatro hijos. Pero también tiene otros diez a lo largo y ancho del pueblo. Es la madre comunitaria de Nueva Venecia. Todos los días, desde hace 26 años, recibe un grupo de niños en su palafito. Allí los alimenta con lo que le entrega semanalmente el Instituto Colombiano de Bienestar Familiar y también les enseña cosas esenciales para la vida como los colores, los números, las vocales, los animales, los tipos de pesca. Los padres dejan a sus hijos allí a las 8 de la mañana y vuelven por ellos a las 4 de la tarde. La seño, le dicen en la comunidad, y se conmueve al contar que, de vez en cuando, pasan a visitarla adultos que en algún momento fueron sus hijitos adoptivos. </p><p>Ángela teme que los niños se le caigan al agua, no tanto porque se ahoguen, finalmente ya forma parte del gen local el reflejo del nado, sino porque ha venido descubriendo una lenta, pero alarmante degradación del agua de la ciénaga que, al contacto con la suave piel de sus niños, genera sarpullidos, brotes y hasta llagas. Como si de una paradoja se tratara, otra de sus preocupaciones también tiene que ver con el agua: rodeada de agua, lo que menos tiene es agua. Diariamente le llega al muellecito de su casa un tesoro que consiste en un tanque con 50 litros potables que debe tazar inteligentemente para garantizar la dieta de sus niños. </p><p>El funesto 22 de noviembre del 2000, Ángela vio cómo asesinaron a su marido en la sala de su casa. Antes del amanecer, un grupo de paramilitares tumbó la puerta del palafito y se dirigió hasta la habitación matrimonial en busca de Ever Julio Rodríguez. Él se negó a irse con ellos y les dejó claro que si lo iban a matar debían hacerlo ahí. Recibió un balazo en la frente, ante la tribulación de su esposa e hijas que no podían echarse a correr. Con el cuerpo de su esposo desparramado e intentando que sus hijas salieran lo más pronto posible de ese abismo, clausuró la puerta de su casa, se lanzó al agua hasta dar con el bote de su hermana, regresó por sus hijas y se fue. </p><p>Se desplazó a Sitionuevo, la municipalidad de la cual Nueva Venecia es un corregimiento. Como Ángela, el 90 por ciento del pueblo abandonó sus palafitos, para regresar paulatinamente en el transcurso de los siguientes diez años. Ángela fue una de las primeras retornadas. No se acomodó en tierra firme. Volvió, limpió su casa, se paró firme con sus hijas y con los niños que le llegaban y emergió de esa fosa que le cavaron en su corazón. </p><p>No salimos nunca después de las seis de la mañana. Intentamos esquivar el mediodía. Nadie quiere convertirse en un chicharrón ambulante. Vamos a Bocas de Cataca, hora y media de navegación. Este pueblo fue el palafito más próspero y grande de la ciénaga. Eso a finales del siglo pasado, hasta que la guerra hirió. Antonio Guerrero, de 81 años y su esposa, Evangelina Moreno de 62, recuerdan el 11 de febrero de 2000. Once personas asesinadas. Lo cuentan todo, con sus voces quebradizas, en la sala de su casa que está tutelada por los retratos de dos familiares de Evangelina y un amigo cercano que pagaron con su vida el haber nacido ahí. </p><p>Se refieren al momento de la masacre como «la mala hora». Evangelina recuerda que el pueblo se desocupó. Sólo quedaron ella y Antonio. Los perros aullaron por semanas y meses reclamando a sus dueños, hasta que fueron muriendo, no de hambre, sino de pena moral. Eso fue muy feo, sella Evangelina. </p><p>El televisor de 14’ pulgadas de la vieja casa que en algún momento supo mantenerse estable sobre el agua, transmite el Giro de Italia. La carrera va llegando a la ciudad de Torino. Antonio pregunta si conocemos por allá. Negamos. Por acá ya podría pasar una carrera de esas, bromea, con el hecho de que estamos sobre tierra firme. Algunas casas alrededor tienen ganado. El que fluye pegado a las puertas de las viviendas es un bracito del río Aracataca, que baja de la sierra, frío y pródigo, pero que a esta altura ya es una historia que Antonio prefiere no recordar. Luis se baña en el río. Antonio lo mira. La soledad llena su pecho. La tristeza sus ojos.</p><figure><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/05/Imagen9-1024x682.png.webp 1024w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/05/Imagen9-300x200.png.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/05/Imagen9-768x512.png.webp 768w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/05/Imagen9-600x400.png.webp 600w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/05/Imagen9.png.webp 1351w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/05/Imagen9-1024x682.png\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/05/Imagen9-1024x682.png 1024w, https://brecha.com.uy/wp-content/uploads/2024/05/Imagen9-300x200.png 300w, https://brecha.com.uy/wp-content/uploads/2024/05/Imagen9-768x512.png 768w, https://brecha.com.uy/wp-content/uploads/2024/05/Imagen9-600x400.png 600w, https://brecha.com.uy/wp-content/uploads/2024/05/Imagen9.png 1351w\" /></picture><figcaption>RUIDO PHOTO, PAU COLL</figcaption></figure><p><strong>***</strong></p><p>En Bocas de Cataca viven aproximadamente 20 familias cuyos integrantes más jóvenes han ido perdiendo la idiosincrasia anfibia: piensan en comprar motos y van al agua solo cuando es rotundamente necesario. Cuando, por ejemplo, hay hambre y en tierra no se consigue nada porque no hay dinero. Dora Garizábalo tiene ocho hijos y todos se han ido. Vive con su hermano Rafael y su esposo, Candelario. A sus 65 años, Dora ha desarrollado un carácter luchador. Tiene muy claro que los trances que vive su pueblo se deben a muchos factores y que tanto la pobreza adyacente como la crisis ambiental tienen nombre propio.</p><p>—En cinco años, si no antes, Bocas de Cataca será monte. Acá detrás tenemos a los terratenientes apropiándose de la tierra después de cada inundación. De metro en metro han ido acaparando el terreno que supuestamente está protegido por ser reserva. Hacen lo que les da la gana y nadie les dice nada. El agua de los ríos la desvían para sus fincas y acá lo que nos llega es basura o agua contaminada por los químicos esos que usan para sembrar. Ya ni pescado baja y la parte de la ciénaga que nos toca se está sedimentando. La ganadería es un problema gigantesco, ¿pero uno cómo le dice al vecino que no tenga sus vaquitas si eso ya es una cuestión de supervivencia? Es la ganadería de ellos la que nos amenaza. Salir a pescar acá es exponerse al hambre. Nosotros queremos volver a ser un palafito, pero sin agua eso no será posible ni en los sueños. Hace 30 años éramos casi 300 familias y ahora, mire, casi un pueblo fantasma. La única forma de hacernos respetar es a la brava, pero aquí nadie quiere exponerse y mucho menos cuando tenemos el antecedente ese de la masacre, el miedo es una cosa jodida. Acá necesitamos al gobierno, porque si no nos morimos ahogados, nos morimos de sed o directamente intoxicados y si abrimos la boca, nos morimos asesinados. El pueblo está sedimentado en un 70 por ciento. Lo que antes era agua y vida hoy es barro, tierra infecunda. Es verdad, vamos a desaparecer: ¿uno por qué va a negar la luz del día? –dice Dora, sentada en el pórtico de tierra negra que funciona de entrada a su humilde casa que, al igual que la de Antonio y Evangelina, hace no mucho tiempo fue palafito.</p><p>Bocas de Cataca se muerde los nervios ante la inminencia de su extinción. Los pómulos de sus últimos manglares están negros y ya nunca más podrán desplegarse con la espontaneidad de una sonrisa. Dora es una madre que protege a su hijo, no porque su hijo lo requiera, sino para olvidarse ella misma de que ambos un día no estarán. Su hijo es su pueblo: Bocas de Cataca existe porque resiste, grita, mientras nos vamos alejando.</p><p>Las raíces de los manglares, largos zancos entrelazados entre sí, no solo son sitios de refugio, reproducción y alimentación para muchas plantas y animales (peces, moluscos, crustáceos, reptiles, aves y mamíferos), sino que también brindan importantes beneficios ecológicos para las comunidades humanas que conviven con él, ya que son un aliado importante en la lucha contra el cambio climático: poseen la capacidad de secuestrar los gases de CO<sub>2</sub> de la atmósfera hasta cinco veces más que los bosques regulares. Este CO<sub>2</sub> lo almacenan en forma de carbono en sus hojas, troncos, raíces y suelo.</p><p>En Buenavista, pueblo palafito de aproximadamente 800 habitantes, ubicado a 30 minutos de regata de Nueva Venecia, hay un vivero de manglar. Javier de la Cruz, de 57 años, Dinson Cordonó, de 45, y Luis Obeso, de 52, son los anfitriones. Trabajan para Parques Nacionales Naturales y están gestionando este jardín de manglar desde el 2000. Aseguran que, entre 2021 y 2022, han sembrado 40 mil plántulas de mangle en las zonas más críticas de la ciénaga.</p><p>—Cuando se destruye un manglar, se liberan enormes cantidades de CO<sub>2</sub> a la atmósfera y, así, se aceleran procesos como el calentamiento global. Los manglares no solo representan una barrera natural y dinámica que hace frente a fuertes tormentas, huracanes y oleajes, sino que también combaten positivamente la erosión y la inundación en áreas costeras, y, ante el aumento del nivel del mar, brindan protección por su capacidad de acumular sedimentos e incrementar los niveles del suelo marino. Los manglares son la armonía de la ciénaga, los reguladores y los coladores naturales de las aguas dulces y las aguas saladas, sin ellos estamos expuestos a todo –dice Javier, con sus manos hundidas entre una de las tinas de mangles.</p><p>—¿Qué es todo, Javier?</p><p>—Todo es la desaparición.</p><p><strong>***</strong></p><p>A través de los bosques de manglar, Juanca puede ver más allá. Los árboles se mecen unos contra otros, las garzas vuelan contra la luz, sin avanzar ni un poquito. Luis direcciona el bote con la sabiduría del instinto y atrás van quedando Nueva Venecia y Buenavista, meciéndose sobre sus grandes espigas de mangle. Una turba de cuadros fantásticos me abre los ojos: una zanja llena de agua repleta de largos pastos recostados es atravesada por un chigüiro. La silueta de la Sierra Nevada de Santa Marta brota del mar y me empotra en sus picos más altos. Un grupo de flamencos rosados forman una V y vuelan por encima de nosotros para una foto que Pau no saca. El agua es tan cristalina que me asombra que no sea de hielo. De cualquier forma, seguro en su fondo habrá algún zapato. La Bichota, así se llama el bote que suplantó nuestras piernas por estos días, nos deja en tierra firme.</p><p>Abrazo de la tripulación y selfi de despedida.</p><p>En breve descubro que caminar me resulta doloroso.</p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-05-31T03:06:34+00:00",
  "ttr": 1140,
  "type": "article"
}