{
  "url": "https://www.elobservador.com.uy/nota/silva-plantea-que-uruguay-no-designe-un-embajador-en-venezuela-para-condenar-el-regimen--2024327101733",
  "title": "Silva plantea que Uruguay no designe un embajador en Venezuela para \"condenar el régimen\"",
  "description": "El precandidato a la Presidencia por el Partido Colorado, Robert Silva, dijo que Uruguay no debería designar un embajador en Venezuela porque sería \"una forma contundente de condenar el régimen de Nicolás...",
  "links": [
    "https://www.elobservador.com.uy/nota/silva-plantea-que-uruguay-no-designe-un-embajador-en-venezuela-para-condenar-el-regimen--2024327101733",
    "https://www.elobservador.com.uy/nota/silva-plantea-que-uruguay-no-designe-un-embajador-en-venezuela-para-condenar-el-regimen--2024327101733/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/122023/1702405252009/-ine2052-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>El precandidato a la Presidencia por el Partido Colorado,<strong> <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/mi-historia-de-transformacion-robert-silva-da-inicio-a-una-etapa-clave-en-su-campana-20243179915\">Robert Silva</a></strong>, dijo que Uruguay no debería designar un embajador en Venezuela porque sería <strong>\"una forma contundente de condenar el régimen de Nicolás Maduro y defender la democracia en ese país\". </strong>Sin embargo, el vicecanciller Nicolás Albertoni –que apoya su precandidatura– tiene una postura diferente.</p><div><p>\"La no designación de un embajador uruguayo en Venezuela en las actuales circunstancias, sería una forma contundente de condenar el régimen de Nicolás Maduro y defender la democracia en ese país\", escribió Silva en su cuenta de X.<strong> \"Plantearemos el tema a nuestros legisladores para el caso de que el pedido de venia se remita al Parlamento\"</strong>, agregó en referencia a la designada como sucesora de Eber Da Rosa,<strong> Silvana Montes de Oca.</strong></p><p>Silva encabeza el sector Crece, que nació para impulsar su candidatura y que cuenta con la presencia de legisladores de Ciudadanos como el <strong>senador Adrián Peña y los diputados Ope Pasquet, María Eugenia Roselló y Felipe Schipani. </strong></p><blockquote><p>La no designación de un embajador uruguayo en Venezuela en las actuales circunstancias, sería una forma contundente de condenar el régimen de Nicolás Maduro y defender la democracia en ese pais. Plantearemos el tema a nuestros legisladores para el caso de que el pedido de venia… <a target=\"_blank\" href=\"https://t.co/ssIM4lERYw\">https://t.co/ssIM4lERYw</a></p>— Robert Silva (@RobertSilvaUy) <a target=\"_blank\" href=\"https://twitter.com/RobertSilvaUy/status/1772959926224027770?ref_src=twsrc%5Etfw\">March 27, 2024</a></blockquote><p>Pero <strong>el vicecanciller Albertoni</strong> dijo este miércoles en <em>Así nos va</em> (radio Carve) que<strong> \"amerita tener una embajadora\". De todas formas, reconoció que todavía \"debe pasar por el Parlamento\"</strong> donde <strong>\"hay posiciones encontradas\" </strong>sobre si se debería designar a alguien. </p><p><strong>\"Incluso en mi partido\",</strong> dijo Albertoni. </p><p>\"Será parte de una conversación política\", indicó y dijo que la discusión \"se precipitó en tiempos complejos\", pero sugirió que Cancillería debería \"explicar el fundamento\" de <strong>por qué es \"importante\" en \"este contexto que haya una representación\"</strong></p><p>\"Desde el Poder Ejecutivo, en el que me toca estar, <strong>yo creo que hay un convencimiento de que es el camino correcto</strong>. Tal como lo ha planteado el presidente: esto no es  entre gobiernos, sino entre estados. Una posición que comparto y defiendo. Amerita tener una embajadora. Es una demostración por elevación de que nuestro país siempre tiende la mano al diálogo\", sostuvo.</p><h2>La postura de Cancillería</h2><p>Robert Silva hizo su planteo después de que en Venezuela no se permitiera inscribir a la candidata opositora <strong>Corina Yoris, que a su vez era la alternativa a María Corina Machado, también inhabilitada.</strong></p><p>Cuando todavía no se había vencido el plazo para que Corina Yoris se inscribiera para las elecciones del 28 de julio, la cancillería de Uruguay, Argentina, Costa Rica, Ecuador, Guatemala, Paraguay y Perú, emitieron un comunicado donde <strong>expresaron \"su grave preocupación\" por \"persistentes impedimentos\"</strong> en Venezuela.</p><p>Este martes, el ministro de Relaciones Exteriores, Omar Paganini, se refirió a esta declaración, dijo que \"<strong>el proceso electoral venezolano se ha desvirtuado por completo</strong>\" y que \"<strong>Venezuela se consolida como una dictadura, que se aleja de cualquier práctica democrática disponible\"</strong>.</p><p>De todas formas, <strong>descartó que el gobierno uruguayo vaya a retirar su embajada en Venezuela.</strong></p><p>\"Las relaciones son con los Estados, <strong>no con los gobiernos. Es una relación con el pueblo venezolano, con uruguayos que viven ahí y con venezolanos que quieren venir por acá</strong>\", señaló.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-27T13:45:18.119Z",
  "ttr": 105,
  "type": "article"
}