{
  "url": "https://www.montevideo.com.uy/Noticias/-Nos-quiso-matar-a-todos--el-testimonio-de-pasajera-del-omnibus-que-termino-en-la-playa-uc904749",
  "title": "“Nos quiso matar a todos”: el testimonio de pasajera del ómnibus que terminó en la playa",
  "description": "Fuerte                                    Luego del trágico accidente ocurrido el pasado sábado, una de las víctimas contó cómo fue el viaje desde Ciudad...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Nos-quiso-matar-a-todos--el-testimonio-de-pasajera-del-omnibus-que-termino-en-la-playa-uc904749",
    "https://www.montevideo.com.uy/Noticias/-Nos-quiso-matar-a-todos--el-testimonio-de-pasajera-del-omnibus-que-termino-en-la-playa-uc904749?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904749="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899502.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Fuerte</p>\n                                    <h2>Luego del trágico accidente ocurrido el pasado sábado, una de las víctimas contó cómo fue el viaje desde Ciudad Vieja.</h2>\n                                </div> \n                                <div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/Un-omnibus-de-Cutcsa-se-desvio-y-termino-en-el-Rio-de-la-Plata-hay-heridos-graves-uc904509?_gl=1*c3bn5q*_ga*MTQzNDE2OTcxNC4xNzI1Mjk4NzAw*_ga_1CV7BQE5SK*MTczMDEzODE1Ny43My4xLjE3MzAxNDg3MzMuMC4wLjA.\" target=\"_blank\">Un ómnibus de la línea 121 de la compañía Cutcsa protagonizó un accidente en la mañana del pasado sábado en la rambla y Avenida Brasil.</a> Hubo 16 heridos, de los cuales cinco tuvieron heridas de gravedad.</p><p>En este contexto, Ana, una de las pasajeras del vehículo y víctima del accidente, contó a <em>Telemundo</em> cómo vivió el terrible momento.</p><p>La mujer de 48 años, que suele tomar el ómnibus en la Ciudad Vieja para trabajar en un hotel de Punta Carretas, narró que el chofer frenaba pasando las paradas y que no respetó la distancia para detenerse en el semáforo de la zona del Obelisco.</p><p>Esto comenzó a generar preocupación en los pasajeros, que comentaban sobre lo serio que iba el conductor.</p><p>Al doblar con velocidad desde bulevar Artigas hacia Avenida Brasil, la víctima contó: “Casi volcamos, pero se incorporó, y nos pusimos todos nerviosos”. De acuerdo con su relato, al conducir por Avenida Brasil, el conductor aceleraba cada vez más y “la gente empezó a desesperarse y a gritar”, contó la mujer a <em>Telemundo</em>.</p><p> “‘Abrí la puerta’”, ‘frená’, ‘abrí’, ‘nos vas a matar a todos’”, gritaban los pasajeros, según contó la víctima.  A su vez, el chofer “iba manejando serio y derecho”, contó y agregó: “No podemos decir que le vino algo”. </p><p>En cierto punto del trayecto, el conductor aceleró aún más. La víctima relató que se golpeó la cabeza luego de que otro pasajero se cayera sobre ella. “Seguramente perdí el conocimiento”, expresó la mujer, que se despertó cuando el vehículo ya estaba en la playa rodeado de bomberos.</p><p>Asimismo, la pasajera contó que al ser consultada por los servicios de emergencia, no se acordaba de su nombre, número de celular, ni a dónde iba.</p><p>La mujer no presentó traumatismos y se encuentra estable.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Artigas-PN-se-impuso-con-38-53-y-el-sector-que-integrara-Dos-Santos-fue-el-mas-votado-uc904699\">Artigas: PN se impuso con 38,53% y el sector que integrara Dos Santos fue el más votado</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}