{
  "url": "https://www.elpais.com.uy/domingo/andres-genolet-el-uruguayo-que-trabaja-para-marvel-recreando-los-mundos-de-star-wars-y-spider-man",
  "title": "Andrés Genolet: el uruguayo que trabaja para Marvel recreando los mundos de Star Wars y Spider-Man",
  "description": "Por: Matías Castro /Especial para DomingoEl dibujo de historietas para la industria estadounidense tiene una característica dual que es poco apreciada, pero que se repite de un dibujante a otro. Andrés...",
  "links": [
    "https://www.elpais.com.uy/domingo/andres-genolet-el-uruguayo-que-trabaja-para-marvel-recreando-los-mundos-de-star-wars-y-spider-man"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/308d514/2147483647/strip/true/crop/748x364+0+180/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2F55%2Fcc399ce54c89882e00633c610424%2Fmatias-4.jpg",
  "content": "<div>\n<p><b><i>Por: Matías Castro /</i></b><br /><b><i>Especial para Domingo</i></b></p><p>El dibujo de historietas para la industria estadounidense tiene una característica dual que es poco apreciada, pero que se repite de un dibujante a otro. <b>Andrés Genolet</b>, quien trabaja para la editorial <b>Marvel </b>desde su casa en San Jacinto, puede atestiguarlo. No es el primer uruguayo que juega en las grandes ligas del cómic, pero sí es la confirmación de que existe<a href=\"https://www.elpais.com.uy/domingo/historietistas-uruguayos-del-under-a-dibujar-a-batman-y-trabajar-para-hollywood\" target=\"_blank\">talento de historietistas</a> en esta pequeña tierra.</p><p>El talento de los caricaturistas uruguayos ha sido varias veces reconocido en el exterior. Un caso notorio es el de Eduardo Barreto, quien hace muchos años fue contratado por Marvel y DC para recrear personajes archifamosos del cómic como Batman y Superman.</p><p>El trabajo de Andrés Genolet despierta curiosidad en muchas personas, pero también hace visible la firma del profesional en cada revista que se publica. Y, por el otro, es una tarea muy solitaria que demanda casi tantas horas como las que dedican quienes tienen dos trabajos.</p><p>“No conozco un dibujante al que este trabajo le lleve pocas horas”, cuenta Andrés. Y agrega: “Yo, por ejemplo, le dedico más de 12 horas por día seguro”.</p><p>A ese ritmo logra terminar entre 4 y 5 páginas por semana, dependiendo de la complejidad que tengan las imágenes en cada una. Esa complejidad puede pasar por la cantidad de personajes que aparezcan, la espectacularidad de alguna escena o la espectacularidad de las perspectivas.</p><p>Este último aspecto, el de las perspectivas, es importante en lo que está dibujando ahora, que es la revista <b>Spectacular Spider-Men</b>, una serie secundaria de <b>El Hombre Araña</b>, protagonizada por Peter Parker y Miles Morales. Para hacerla, Andrés se enfrenta a un desafío nada menor que es el de dibujar muchas tomas aéreas con Spider-Man saltando entre edificios altísimos.</p><p>Andrés viene de años en los que dibujó She-Hulk, una serie que mostraba a la superheroína en ámbitos menos cinematográficos, así que este cambio a un personaje que requiere acción más cinematográfica, se nota.</p><p>“Estoy disfrutando de dibujar al personaje”, cuenta. “Hay herramientas que te ayudan para agilitar la construcción de escenarios y manejar las perspectivas. Yo trabajo con un programa que se llama Clip Studio y que tiene una función que ayuda mucho para dibujar perspectivas y profundidades, además de que te facilita para reconstruir imágenes de edificios y todos sus detalles”, agrega.</p><div>\n<figure>\n<picture>\n<img alt=\"Spiderman.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4763908/2147483647/strip/true/crop/1036x1038+0+0/resize/1036x1038!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2Ffe%2Fc772d60b44a98ef92e477e43af21%2Fspiderman.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5c16322/2147483647/strip/true/crop/1036x1038+0+0/resize/2072x2076!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2Ffe%2Fc772d60b44a98ef92e477e43af21%2Fspiderman.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4763908/2147483647/strip/true/crop/1036x1038+0+0/resize/1036x1038!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2Ffe%2Fc772d60b44a98ef92e477e43af21%2Fspiderman.jpg\" />\n</picture>\n<p>\n</p><figcaption> Spider-Man.</figcaption><p></p>\n</figure>\n</div><p>Andrés, que tiene 39 años, firmó su primer contrato para un trabajo profesional en 2018, exactamente el día siguiente al nacimiento de su hija. Le encargaban dibujar un número de <b>X-Men</b> y, con eso, daba fin a varios años de intentos y reintentos para ingresar a la industria. “De chico era un lector común y más que nada me gustaba dibujar”, cuenta, “leía <b>Patoruzú </b>y <b>Condorito</b>, pero no superhéroes. No te sé decir cuándo empecé a leer <b>Astérix </b>y ahí de verdad me enganché con la historieta. Así pasé a leer a <b>Tintín </b>y <b>Lucky Luke</b>”. Su mirada, entonces, estaba puesta en la historieta europea y manejaba un estilo más caricaturesco y muy distinto al que exhibe ahora en Marvel.</p><p>Con esas referencias en mente, armó una carpeta con sus trabajos, a la que le adjuntó el proyecto para una novela gráfica y viajó hasta el festival de cómics de Angouleme, en Francia. Este evento, que se realiza en un pequeño pueblo, convoca más de cien mil personas y es uno de los epicentros de la historieta mundial, pero la que se entiende como medio narrativo autónomo, de prestigio, con lectores y no fans. Allí mostró su trabajo a numerosos editores y conoció colegas, pero no tuvo suerte.</p><p>Mediante un canal de YouTube vio al dibujante español Jorge Jiménez, uno de los más destacados en la industria estadounidense, hablando sobre cómo trabajaba con un agente. Ahí se dio cuenta de que encontrar un agente, o manager, podría ser una alternativa para acceder a trabajos. Buscó en internet y dio con el barcelonés <b>Joaquín García,</b> quien le propuso hacer muestras de su trabajo para presentarlo ante editoriales de Estados Unidos.</p><p>“Así me tiré más para ese lado y no el europeo”, cuenta. Y eso vino de la mano de un cambio estético. “Yo dibujaba con tendencia caricaturesca, por el gusto que tenía por Astérix y Franquin (el belga creador de Marsupilami, entre otros). Me había marcado mucho ese estilo de dibujo más elástico. Pero tuve que hacer un reseteo de estilo que me llevó un tiempo”, añade.</p><div>\n<figure>\n<picture>\n<img alt=\"Star Wars.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/75316b9/2147483647/strip/true/crop/1035x835+0+0/resize/1035x835!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2F6c%2F5313d5f949f8baaa736e588be8ff%2Fstar-wars.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4c40181/2147483647/strip/true/crop/1035x835+0+0/resize/2070x1670!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2F6c%2F5313d5f949f8baaa736e588be8ff%2Fstar-wars.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/75316b9/2147483647/strip/true/crop/1035x835+0+0/resize/1035x835!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2F6c%2F5313d5f949f8baaa736e588be8ff%2Fstar-wars.jpg\" />\n</picture>\n<p>\n</p><figcaption>Star Wars.</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Nuevos rumbos</h3>\n<p></p>\n</div><p> Ese reinicio le hizo buscar otros referentes, explorar más en la historieta estadounidense y ahí apareció la influencia de Stuart Immonen, un canadiense muy destacado en esa industria.</p><p>Para acercarlo a las editoriales, su agente le enviaba guiones de historietas reales publicadas por Marvel o DC. Los editores necesitaban ver cómo podía ejecutar sus personajes y cumplir con esos requerimientos estéticos, es decir, necesitaban muestras funcionales a las necesidades de su industria.</p><p>Al mismo tiempo, Andrés conservaba su trabajo como parte de las cuadrillas de la OSE. “Lo agarré por un tema estratégico: era seguro, me quedaba cerca de casa, iba de 7 a 2 de la tarde y me dejaba el resto del día para dibujar muestras”, recuerda. Lo intentó una y otra vez durante dos años. “Tenía certeza de que en algún momento se iba a dar. Era consciente de que podía tener suerte, pero lleva tiempo. Y al tener mi trabajo, tenía menos presión y mantenía ese anhelo y la constancia. No te voy a mentir que a veces sentía que no llegaba más el momento, pero después me autoconvencía de seguir”, destaca el dibujante. Así le llegó su primer encargo de la mano del nacimiento de su hija. Luego siguieron otros y al tiempo dejó la OSE para dedicarse en exclusiva al dibujo.</p><p>Como todos sus trabajos son por encargo y sobre personajes que pertenecen a grandes editoriales, el punto es ver dónde está lo personal en esa tarea. “Disfruto mucho de darle expresiones a los personajes, me interesa lo sentimental. Incluso las secuencias de conversaciones, a las que siempre me gusta darle una vuelta a la parte expresiva. Y aunque soy muy autocrítico, también me gusta mucho verlo impreso, porque ves plasmadas todas tus horas de trabajo”, concluye Andrés.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-22T06:50:01",
  "ttr": 204,
  "type": "article"
}