{
  "url": "https://www.montevideo.com.uy/Noticias/Muere-en-accidente-de-helicoptero-el-director-de-policia-de-Bukele-lider-antipandillas-uc899651",
  "title": "Muere en accidente de helicóptero el director de policía de Bukele, líder antipandillas",
  "description": "El director de la policía y líder de la “guerra” contra las pandillas, comisionado Mauricio Arriaza, y sus acompañantes murieron el domingo al estrellarse el helicóptero militar en que viajaban en el noreste...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Muere-en-accidente-de-helicoptero-el-director-de-policia-de-Bukele-lider-antipandillas-uc899651",
    "https://www.montevideo.com.uy/Noticias/Muere-en-accidente-de-helicoptero-el-director-de-policia-de-Bukele-lider-antipandillas-uc899651?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899651="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894323.jpg",
  "content": "<div>\n                              \t<p>El director de la policía y líder de la “guerra” contra las pandillas, comisionado Mauricio Arriaza, y sus acompañantes murieron el domingo al estrellarse el helicóptero militar en que viajaban en el noreste de El Salvador, informó este lunes el ejército.</p><p>“Lamentamos confirmar el fallecimiento de todas las personas que viajaban en el helicóptero UH-1H de la Fuerza Aérea Salvadoreña, el cual se estrelló en Pasaquina, La Unión”, unos 180 km al noreste de San Salvador, consignó en la red social X la Fuerza Armada.</p><p>Esta fuente precisó que “en la aeronave era trasladado, bajo custodia policial, Manuel Coto, exgerente de Cosavi (Cooperativa de Ahorro); así como el director Mauricio Arriaza Chicas”.</p><p>El banquero Coto, que se encontraba prófugo y fue detenido en Honduras, era acusado por las autoridades como presunto responsable del desfalco de unos 35 millones de dólares.</p><p>El presidente salvadoreño Nayib Bukele, anunció que solicitará una investigación con apoyo internacional.</p><p>“Lo ocurrido no puede quedar como un simple 'accidente', debe ser investigado a fondo y hasta las últimas consecuencias. Solicitaremos ayuda internacional”, consignó en X el mandatario.</p><blockquote><div><p>Lo ocurrido no puede quedar como un simple “accidente”, debe ser investigado a fondo y hasta las últimas consecuencias.</p><p>Solicitaremos ayuda internacional. <a target=\"_blank\" href=\"https://t.co/HfrQtRIYHe\">https://t.co/HfrQtRIYHe</a></p></div>— Nayib Bukele (@nayibbukele) <a target=\"_blank\" href=\"https://twitter.com/nayibbukele/status/1833012453447213122?ref_src=twsrc%5Etfw\">September 9, 2024</a></blockquote> <p>En el incidente también murió el subdirector de Investigaciones, comisionado Rómulo Pompilio Romero, el subdirector de Áreas Especializadas Operativas, comisionado Douglas Omar García, y el cabo Abel Antonio Arévalo.</p><p>El ministerio de la Defensa dijo que además fallecieron los tenientes pilotos Alexis Quijano y Jonathán Raymundo Morán, así como el sargento Gerson Batres.</p><p>El estatal Canal 10 lamentó la muerte del periodista David Cruz, quien también era jefe de comunicaciones del ministerio de Seguridad.</p><p>En un reporte que brindó desde la frontera, Cruz dijo que había lluvia.</p><p>El fiscal general, Rodolfo Delgado, aseguró que sus equipos hacen todo lo posible “para agilizar las labores de rescate y reconocimiento de las víctimas”.</p><p>Al atardecer del domingo, el comisionado Arriaza llegó hasta la frontera El Amatillo, que divide a El Salvador con Honduras, en donde sus homólogos le entregaron al banquero Coto, y dio sus últimas declaraciones a la televisión estatal.</p><p>“Queremos dar una felicitación, un reconocimiento y un agradecimiento a esta maniobra de operaciones internacionales que estamos desarrollando con la república de Honduras y otros países, así es que muchas gracias, y les agradecemos por colaborarnos”, expresó.</p><p>El ministro hondureño de Seguridad, Gustavo Sánchez, anunció que Coto fue detenido cuando se conducía “con un tratante de personas hacia Estados Unidos, siendo requerido por la Policía de Honduras en Choluteca”, en el sur del país, precisó en X.</p><p><strong>Un estratega</strong></p><p>Al confirmarse el deceso del jefe de la policía, Bukele dijo que “el director Arriaza Chicas fue una pieza fundamental para traer paz y seguridad a nuestro pueblo”.</p><p>Desde marzo de 2022, cuando Bukele le declaró la “guerra” a violentas pandillas, Arriaza lideró esa cruzada que ha llevado a prisión a casi 82.000 presuntos pandilleros bajo un régimen de excepción que permite detenciones sin orden judicial.</p><p>“No fue cualquier director de los que ha tenido la Policía; fue el Director de la Policía del Plan Control Territorial, del Régimen de Excepción, y de la guerra contra las Pandillas”, enfatizó Bukele.</p><p>Para el mandatario, Arriaza fue “un hombre incorruptible, que luchó contra todo, incluso cuando nadie creía que podríamos ganar (a las pandillas), y ganamos”.</p><p>“Investigaremos esto hasta el final, pero nadie nos podrá devolver a nuestro héroe nacional. Dios te reciba. Hasta pronto mi amigo”, afirmó Bukele que ordenó tres días de duelo.</p><p><em>AFP.</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 114,
  "type": "article"
}