{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Identifican-la-enfermedad-que-pone-en-jaque-a-erizos-en-el-Mar-Rojo-y-que-se-extiende-uc889497",
  "title": "Identifican la enfermedad que pone en jaque a erizos en el Mar Rojo y que se extiende",
  "description": "Plaga marina                                    La desaparición o gran mortandad entre esa especie puede afectar gravemente al delicado equilibrio de los arrecifes en todo el...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Identifican-la-enfermedad-que-pone-en-jaque-a-erizos-en-el-Mar-Rojo-y-que-se-extiende-uc889497",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Identifican-la-enfermedad-que-pone-en-jaque-a-erizos-en-el-Mar-Rojo-y-que-se-extiende-uc889497?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889497="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882775.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Plaga marina</p>\n                                    <h2>La desaparición o gran mortandad entre esa especie puede afectar gravemente al delicado equilibrio de los arrecifes en todo el mundo.</h2>\n                                </div> \n                                <div>\n                              \t<p>La supervivencia de los erizos de mar está en jaque en el\nMar Rojo por una enfermedad letal que ha llegado hasta el océano Índico y cuyas\nconsecuencias pueden ser desastrosas para los arrecifes de coral. Un nuevo\nestudio ha identificado el organismo unicelular responsable, según publica <em>Current\nBiology</em>.</p><p>La enfermedad que afecta principalmente a las especies\nDiadema setosum y Echionthix, está causada por “un parásito escuticociliado muy\nsimilar al <em>Philaster apodigitiformis</em>”, según un estudio encabezado por\nla Universidad de Tel Aviv.</p><p>El <em>Philaster apodigitiformis</em> ya fue identificado el\naño pasado como la causa de la muerte de cientos de erizos Diadema en una gran\nárea del mar Caribe.</p><p>Los erizos Diadema, negros y con grandes espinas, se\nconsideran los ‘jardineros’ de los arrecifes de coral, pues se alimentan de las\nalgas que compiten con ellos por la luz solar.</p><p>La desaparición o gran mortandad entre esa especie puede\nafectar gravemente al delicado equilibrio de los arrecifes en todo el mundo,\ndestacó la universidad de un comunicado.</p><p>La epidemia, descubierta el año pasado, “ha acabado\nesencialmente” con los erizos de las dos especies más  abundantes y ecológicamente significativas de\nlos arrecifes de coral del golfo de Eilat (Israel), desde donde se extendió a\ntodo el Mar Rojo para llegar al océano Índico.</p><p><strong>Epidemia letal</strong></p><p>Lo que al principio parecía un epidemia “grave pero local,\nse ha extendido rápidamente por la región y ahora amenaza con convertirse en\nuna pandemia mundial”, según los investigadores.</p><p>El autor principal del estudio, Omri Bronstein, de la\nUniversidad de Tel Aviv y su equipo fueron los primeros en identificar en el\nMar Rojo la mortalidad masiva de erizos Diadema y descubrieron también que la\nepidemia era letal para otros erizos del género Echinothrix, estrechamente\nrelacionados.</p><p>Esta enfermedad provoca una muerte rápida. En solo dos días\nun erizo de mar sano se convierte en un esqueleto sin tejidos ni espinas e\nincapaz de defenderse de los predadores.</p><p>Bronstein consideró que “se trata de una crisis ecológica\ncreciente, que amenaza la estabilidad de los arrecifes de coral a una escala\nsin precedentes” y llamó la atención sobre que el patóngeno que la causa es\ntransportado por el agua y puede afectar a vastas zonas en muy poco tiempo.</p><p>Incluso los erizos criados en sistemas de agua de mar en el\nInstituto Interuniversitario de Ciencias Marinas de Eilat o en el Observatorio\nSubmarino se infectaron y murieron, después de que el patógeno entrara a través\ndel sistema de recirculación de agua de mar.</p><p>Hasta hace poco, solo se conocía una especie de erizos\nafectada por este patógeno, la caribeña, pero hoy se sabe que hay otras\nsusceptibles a la enfermedad, “todas ellas pertenecientes a la misma familia de\nlos erizos de mar herbívoros más importantes de los arrecifes de coral”.</p><p>El estudio también demuestra \nque la epidemia se propaga por las rutas de transporte humano en el Mar\nRojo.</p><p>En la actualidad no hay forma de ayudar a los animales\ninfectados ni de vacunarlos contra la enfermedad, sin embargo, el investigador\nconsideró que hay que establecer rápidamente poblaciones reproductoras de\nespecies amenazadas en sistemas de cultivo desconectados del mar, para poder\nreintroducirlas en el futuro en el medio natural.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 108,
  "type": "article"
}