{
  "url": "https://www.montevideo.com.uy/Noticias/Israel-mato-al-lider-de-Hezbola-Hasan-Nasrala-en-un-bombardeo-en-el-sur-de-Beirut-uc901643",
  "title": "Israel mató al líder de Hezbolá, Hasán Nasralá, en un bombardeo en el sur de Beirut",
  "description": "El movimiento islamista libanés Hezbolá confirmó este sábado la muerte de su jefe, Hasán Nasralá, en un bombardeo israelí en la víspera en los suburbios del sur de Beirut, bastión del grupo proiraní, horas...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Israel-mato-al-lider-de-Hezbola-Hasan-Nasrala-en-un-bombardeo-en-el-sur-de-Beirut-uc901643",
    "https://www.montevideo.com.uy/Noticias/Israel-mato-al-lider-de-Hezbola-Hasan-Nasrala-en-un-bombardeo-en-el-sur-de-Beirut-uc901643?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901643="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896461.jpg",
  "content": "<div>\n                              \t<p>El movimiento\nislamista libanés Hezbolá confirmó este sábado la muerte de su jefe, Hasán\nNasralá, en un bombardeo israelí en la víspera en los suburbios del sur de\nBeirut, bastión del grupo proiraní, horas después de que Israel anunciara que\nlo había matado.</p><p>“Sayed Hasán\nNasralá se reunió con sus compañeros mártires (...) cuya marcha encabezó\ndurante casi treinta años”, anunció el grupo armado en un comunicado.</p><p>Hezbolá,\narchienemigo de Israel, anunció oficialmente el deceso de su jefe, más de 19\nhoras después de que las fuerzas israelíes bombardearan su cuartel general en\nun barrio densamente poblado de la periferia sur de la capital libanesa.</p><p>Una fuente\npróxima al movimiento proiraní había afirmado anteriormente que “se perdió el\ncontacto” con Nasralá desde el viernes por la noche.</p><p>Horas antes, el\nejército isarelí afirmó que había matado al líder de Hezbolá.</p><p>“Hasán Nasralá\nestá muerto”, declaró un portavoz del ejército israelí, Nadav Shoshani, en la\nred social X.</p><p>El grupo\nislamista palestino Hamás tachó el asesinato de Nasralá de “acto terrorista\ncobarde”.</p><p>Hasán Nasralá, de\n64 años, era un hombre muy poderoso y venerado en Líbano. Líder de Hezbolá\ndesde 1994, vivía en la clandestinidad desde hace años y aparecía pocas veces\nen público.</p><p>“El mensaje es\nsimple: sabremos alcanzar a cualquiera que amenace a los ciudadanos de Israel”,\nadvirtió el jefe del Estado Mayor israelí, el general Herzi Halevi.</p><p><strong>“Nuevo orden”</strong></p><p>Según un\ncomunicado militar israelí, Ali Karake, presentado como el comandante del\nfrente sur de Hezbolá, y otros dirigentes del movimiento, murieron junto a\nNasralá.</p><p>El ejército\nafirmó acto seguido que la “mayoría” de los altos dirigentes del grupo chiita\nfueron “eliminados” en las operaciones israelíes de los últimos meses.</p><p>El ejército\ndifundió imágenes del ministro de Defensa, Yoav Gallant, de Herzi Halevi y del\njefe del ejército del aire, Tomer Bar, reunidos en un centro de mando durante\nla operación contra Nasralá, bautizada “Nuevo orden”</p><p>El ejército\nisraelí lanzó el lunes una campaña de bombardeos masivos contra Hezbolá en\nLíbano, tras un año de enfrentamientos transfronterizos con el movimiento\nlibanés.</p><p>Hezbolá abrió un\nfrente contra Israel al inicio de la guerra en Gaza, desencadenada por el\nataque contra Israel de su aliado Hamás el 7 de octubre de 2023. Desde\nentonces, prometió continuar “hasta que termine la agresión israelí en Gaza”.</p><p>Israel afirma por\nsu parte que, con sus bombardeos, busca restablecer la seguridad en el norte\ndel país, blanco de los disparos de Hezbolá, y permitir que decenas de miles de\nhabitantes que tuvieron que dejar la zona puedan volver a sus hogares.</p><p>Hezbolá,\nfinanciado y armado por Irán, fue creado en 1982 a iniciativa de los Guardianes\nde la Revolución, el ejército ideológico de la República Islámica.</p><p>El guía supremo\niraní, el ayatolá Ali Jamenei, denunció el sábado “la estrechez de miras” de la\npolítica israelí, tras el anuncio de la muerte de Nasralá, pero sin mencionar\nel nombre del dirigente.</p><p><strong>“Capacidad para\ndisparar”</strong></p><p>“Hezbolá todavía\ntiene cohetes y misiles y la capacidad para disparar varios simultáneamente”,\ndeclaró un portavoz militar, el teniente coronel Nadav Shoshani, que cifró en “decenas\nde miles de cohetes” el arsenal del que aún dispone el movimiento.</p><p>El bombardeo\nisraelí del viernes destruyó decenas de edificios, obligó a cientos de personas\na abandonar sus hogares y dejó al menos seis muertos según un balance oficial\nlibanés.</p><p>El ejército\nisraelí afirmó que apuntaba a inmuebles residenciales que albergaban depósitos\nde armas de Hezbolá, algo que el movimiento proiraní niega.</p><p>Tras una noche de\nintensos bombardeos, la periferia sur de Beirut fue de nuevo blanco de ataques\nisraelíes el sábado.</p><p>El movimiento\nchiita anunció por su parte que disparó cohetes contra un kibutz israelí y\nvarias posiciones militares en el norte de Israel. Pero la mayoría de los\ncohetes suelen ser interceptados.</p><p>Las autoridades\neuropeas recomendaron a las aerolíneas que eviten los espacios aéreos de Líbano\ny de Israel al menos “hasta el 31 de octubre”.</p><p><strong>“140 objetivos”</strong></p><p>Este sábado, el\nejército israelí indicó que había bombardeado “140 objetivos de Hezbolá” desde\nel viernes por la noche en el sur y el este de Líbano, y afirmó que mató a uno\nde los comandantes del movimiento proiraní y a su adjunto en un ataque en el\nsur.</p><p>Además, sus\naeronaves sobrevolaron el aeropuerto de Beirut para impedir que Irán envíe\ncargamentos de armas para Hezbolá, explicó el ejército.</p><p>Desde el lunes,\nlos bombardeos israelíes han dejado más de 700 muertos, mayoritariamente\nciviles, según el Ministerio libanés de Salud.</p><p>Y en un año de\nenfrentamientos entre Israel y Hezbolá, han muerto más de 1.500 personas, un\nsaldo superior al provocado por la última guerra entre ambos en 2006.</p><p>El conflicto en\nGaza estalló tras el ataque de Hamás contra Israel del 7 de octubre, que dejó\n1.205 muertos en Israel, en su mayoría civiles, según un recuento de la <em>AFP </em>basado\nen cifras oficiales israelíes, incluyendo el de rehenes fallecidos o\nasesinados.</p><p>De las 251\npersonas secuestradas, 97 siguen en Gaza, 33 de las cuales han sido declaradas\nmuertas por el ejército.</p><p>En represalia,\nIsrael lanzó una ofensiva en la Franja de Gaza que ha dejado hasta el momento\n41.586 muertos, la mayoría civiles, según datos del Ministerio de Salud del\ngobierno de Hamás, considerados fiables por la ONU.</p><p><em>AFP</em><em></em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 169,
  "type": "article"
}