{
  "url": "https://www.elpais.com.uy/sabado-show/el-mundo-trans-de-la-espana-de-los-80-contado-en-una-miniserie-y-la-actriz-que-lucha-contra-los-estereotipos",
  "title": "El mundo trans de la España de los '80 contado en una miniserie y la actriz que lucha contra los estereotipos",
  "description": "La actriz Penélope Guerrero habla de la miniserie española \"Vestidas de azul\", sus referentes en la comunidad trans y la película de Daniel Burman que se estrenó en el Festival de cine de Cannes.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/el-mundo-trans-de-la-espana-de-los-80-contado-en-una-miniserie-y-la-actriz-que-lucha-contra-los-estereotipos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b16a243/2147483647/strip/true/crop/1500x729+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2F5b%2Fc82cf5b146de8cde5bb4bc3df225%2Fvestidas-de-azul-tamaraarranz-2.jpg",
  "content": "<div>\n<h2>La actriz Penélope Guerrero habla de la miniserie española \"Vestidas de azul\", sus referentes en la comunidad trans y la película de Daniel Burman que se estrenó en el Festival de cine de Cannes.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Penélope Guerrero en la miniserie &quot;Vestidas de azul&quot;.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/53fb8db/2147483647/strip/true/crop/1313x903+187+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2F5b%2Fc82cf5b146de8cde5bb4bc3df225%2Fvestidas-de-azul-tamaraarranz-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4f44eae/2147483647/strip/true/crop/1313x903+187+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2F5b%2Fc82cf5b146de8cde5bb4bc3df225%2Fvestidas-de-azul-tamaraarranz-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/53fb8db/2147483647/strip/true/crop/1313x903+187+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2F5b%2Fc82cf5b146de8cde5bb4bc3df225%2Fvestidas-de-azul-tamaraarranz-2.jpg\" />\n</picture>\n<div>\n<figcaption>Penélope Guerrero en la miniserie \"Vestidas de azul\".</figcaption><p>Foto: Tamara Arranz.</p></div>\n</figure>\n</div>\n<div>\n<p>Fue Tsunami en 17 episodios de la serie de Netflix <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/sky-rojo-persecucion-violencia-y-mas-drama-en-la-temporada-2-de-la-serie-de-netflix\"><b><i>Sky Rojo</i></b></a>, donde compartió elenco con Miguel Ángel Silvestre y <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/lali-esposito\">Lali Espósito</a>. Pero la española <b>Penélope Guerrero</b> tuvo un desafío aún mayor a la hora de interpretar a Nacha “La Poderosa” en la miniserie <b><i>Vestidas de azul</i></b>, que funciona como secuela de <i>La Veneno</i> (Max) y se estrenó en la plataforma Atresplayer, ya disponible en Uruguay a través de los distintos operadores de cable. </p><p>Nacida en Andalucía hace 27 años, Guerrero quería estudiar periodismo antes de que el mundo del modelaje y la actuación se toparan en su camino. Desde entonces, la actriz se ha convertido en una cara reconocida de España, y desde allí lleva la bandera de visibilizar y desestigmatizar a las personas trans en su país y el mundo.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/VpoCMxSSPIc?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p><b>—En la miniserie <i>Vestidas de azul</i> sos Nacha. ¿Cómo es ponerse en la piel de un personaje real y que sigue vivo?</b><br />—Es un reto. Sobre todo te pone en una tesitura un tanto compleja porque al fin y al cabo no quieres decepcionar a otra persona, no quieres faltar el respeto y sí quieres que cuando salga el proyecto y lo vea, se sienta identificada, que vea que se ha hecho bien, que se la ha cuidado. En este caso no es un biopic cualquiera, no hablamos de una figura conocida, sino que estamos tratando la vida de seis mujeres completamente desconocidas que se dedican a prostituirse para poder salir adelante. No teníamos mucho más material aparte del documental de 1983 sobre el que se basa la serie. Había alguna entrevista en televisión, alguna otra aparición en un programa o en alguna película, pero realmente no contábamos con una profundidad de referencias para poder crear un personaje como se podría haber hecho con otra película. Por lo tanto hay muchas cosas que se han ficcionado. También hay que tener en cuenta que Nacha es una persona que, por seguridad y para cuidarse a sí misma, ha tenido que forjar y crear una coraza en torno a ella. Así que llegar a profundizar en ciertos temas era un tanto complejo, porque mientras que desde afuera puedes ver una cosa, quizás puede haber supuesto un trauma, una carencia, una necesidad, o una ausencia en ella, aunque no lo vea. Por lo tanto en la serie tratamos de ir rascando poquito a poco para poder sacar esto de la profundidad de este personaje que es maravilloso.</p><div>\n<figure>\n<picture>\n<img alt=\"Imagen de la miniserie &quot;Vestidas de azul&quot;.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bdab1c5/2147483647/strip/true/crop/1500x843+0+0/resize/1440x809!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F42%2F536fe9504e85b75b68355903a4ba%2Fvestidas-de-azul-tamaraarranz-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e8b548b/2147483647/strip/true/crop/1500x843+0+0/resize/2880x1618!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F42%2F536fe9504e85b75b68355903a4ba%2Fvestidas-de-azul-tamaraarranz-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bdab1c5/2147483647/strip/true/crop/1500x843+0+0/resize/1440x809!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F42%2F536fe9504e85b75b68355903a4ba%2Fvestidas-de-azul-tamaraarranz-1.jpg\" />\n</picture>\n<div>\n<figcaption>Imagen de la miniserie \"Vestidas de azul\".</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p><b>—Estos personajes sintetizan una lucha que durante mucho tiempo fue silenciada, como decís en la serie. ¿Cuando iniciaste tu transición, tenías un referente en quien reflejarte?</b><br />—No, no tenía muchos referentes. Yo empecé a hacer videos en YouTube justamente por esa misma razón, porque vi que no había una figura en España a la que poder mirar, una persona normal con un trabajo normal, con una pareja, una familia, una casa, inseguridades y sueños. Eso no lo tuve. Entonces, cuando me empecé a dar cuenta de que era necesario, porque yo lo necesité en un momento dado y no lo había, fue cuando empecé a abrirme a hablar en redes sociales sobre esta realidad y muchísima gente me ha agradecido por eso. Estoy supercontenta de que haya sido así porque al final fue la única finalidad que tuve al trabajar con mis redes.</p><div><p>Película en Cannes</p><p>Además de la serie <i>Vestidas de azul</i>, Penélope Guerrero ha trabajado en varios proyectos que la tienen muy feliz. En los últimos meses estuvo en el Festival de Cannes con <b><i>Transmitzvah</i></b>, que dirigió el argentino Daniel Burman y donde comparte el protagónico con Juan Minujín. “Estoy supercontenta de que mi primera película haya entrado en un festival tan prestigioso”, dijo.<br /></p></div><p><b>—A diferencia de estos personajes, tu vida ha sido distinta. Primero por la contención familiar y luego por la aceptación cuando decidiste ser Penélope.</b><br />—Totalmente. Creo que el apoyo familiar y el tener a la gente con la que te has criado durante este proceso, es crucial a la hora de poder desarrollar tu vida, y no sentirte abandonada, ni juzgada. No me quiero imaginar cómo habría sido si mi madre, mi hermana o mi familia no hubiesen abrazado lo que soy. Por lo tanto, sí, es algo bastante primordial a la hora de pasar por este proceso y enfrentarte al mundo de forma tan abrupta.</p><div>\n<figure>\n<picture>\n<img alt=\"Imagen de la miniserie &quot;Vestidas de azul&quot;.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ca1976b/2147483647/strip/true/crop/1500x903+0+0/resize/1440x867!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2Fba%2F69751f0f48d38f74b6f0e1963dbb%2Fvestidas-de-azul-tamaraarranz-3.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9e2b466/2147483647/strip/true/crop/1500x903+0+0/resize/2880x1734!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2Fba%2F69751f0f48d38f74b6f0e1963dbb%2Fvestidas-de-azul-tamaraarranz-3.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ca1976b/2147483647/strip/true/crop/1500x903+0+0/resize/1440x867!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2Fba%2F69751f0f48d38f74b6f0e1963dbb%2Fvestidas-de-azul-tamaraarranz-3.jpg\" />\n</picture>\n<div>\n<figcaption>Imagen de la miniserie \"Vestidas de azul\".</figcaption><p>Foto: Tamara Arranz.</p></div>\n</figure>\n</div><p><b>—Has trabajado en series como Mercado Central y Sky Rojo, ¿cómo sentís que se ha cambiado la mirada hacia la comunidad trans desde que irrumpiste en la televisión?</b><br />—Poco a poco se van haciendo cosas, es cierto que hubo una especie de boom hace cuatro o cinco años, con todo este asunto de La Veneno. Todas las productoras, todos los directores empezaron a querer incluir a personajes trans, pero realmente se quedaba ahí. No estoy segura de si han terminado de vernos como actrices y no como personas que valemos exclusivamente para poder interpretar a una persona trans. Por ejemplo, Paco León interpretaba a un personaje trans en <i>La casa de las flores</i>, ¿por qué no puedo acceder a interpretar un personaje que no tenga que ver con su identidad? Es un tanto complejo. Hubo un boom en aquel momento, empezaron a meter con calzador incluso a personas trans, solo por ponerse la medalla y la chapita de “mira que inclusivos que somos”, pero la realidad es que más allá de eso está costando mucho trabajo que esto realmente cambie, y que se piense en una actriz y es que no voy a decir “trans” porque creo que no puedes hacer algo más despectivo que denominar la profesión de alguien con un adjetivo luego, que no tiene nada que ver. Es como si hablamos de un actor negro. Si nadie dice “el actor negro”, ¿por qué sí lo hacemos con el adjetivo “trans”? No le encuentro sentido.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-05T06:27:01.028",
  "ttr": 205,
  "type": "article"
}