{
  "url": "https://www.montevideo.com.uy/Pantallazo/La-respuesta-de-Diego-Gonzalez-a-usuario-que-lo-llamo-zurdo-acomodado-con-sueldo-publico--uc883629",
  "title": "La respuesta de Diego González a usuario que lo llamó “zurdo acomodado con sueldo público”",
  "description": "Su palabra                                    El conductor de TV Ciudad cruzó a una persona que lo criticó por decir que “somos el país de América con mayor gasto...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/La-respuesta-de-Diego-Gonzalez-a-usuario-que-lo-llamo-zurdo-acomodado-con-sueldo-publico--uc883629",
    "https://www.montevideo.com.uy/Pantallazo/La-respuesta-de-Diego-Gonzalez-a-usuario-que-lo-llamo-zurdo-acomodado-con-sueldo-publico--uc883629?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883629="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W768_H512_80/874824.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Su palabra</p>\n                                    <h2>El conductor de TV Ciudad cruzó a una persona que lo criticó por decir que “somos el país de América con mayor gasto militar”.</h2>\n                                </div> \n                                <div>\n<p>A partir de un artículo sobre el Ejército de Uruguay, Diego González dio una contundente opinión en X (Twitter) acerca de las tareas que hacen. “El trabajo que hacen asistiendo en catástrofes lo puede hacer cualquier intendencia del país, son demasiados”, comenzó.</p><p>“Su caja de jubilaciones da un déficit enorme y somos el país de América con mayor gasto militar porcentualmente hablando”, fueron las palabras del presentador del talk show de TV Ciudad, La Aldea, en las redes sociales.</p><p>Un usuario cruzó al conductor por esta publicación. “Este zurdo, comunista, acomodado con un sueldo público en TV Ciudad programa el cual no lo ve ni su madre como toda la grilla de ese comité, se da el lujo de basurear a nuestro Ejército. Ojalá que nunca te pase nada, vas a ser el primero en pedirle ayuda al Ejército, RATA”. le comentó una persona.</p><p>El comunicador fiel a su estilo le respondió lo siguiente al usuario en las plataformas digitales: “Mi madre lo mira, por lo menos eso me dice. A no ser que la llame una amiga por teléfono, ahí se pone a charlar y no lo mira”.</p><blockquote><p>Mi madre lo mira, por lo menos eso me dice.<br />A no ser que la llame una amiga por teléfono, ahí se pone a charlar y no lo mira. <a target=\"_blank\" href=\"https://t.co/QVDfR7WQRB\">https://t.co/QVDfR7WQRB</a></p>— Min. Diego González González (@diegodelacurva) <a target=\"_blank\" href=\"https://twitter.com/diegodelacurva/status/1771944827439002097?ref_src=twsrc%5Etfw\">March 24, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 50,
  "type": "article"
}