{
  "url": "https://www.elobservador.com.uy/nota/el-consejo-de-transicion-que-gobernara-haiti-asume-el-poder-y-nombra-a-un-primer-ministro-interino-en-medio-de-la-crisis-de-violencia-que-azota-al-pais-202442512571",
  "title": "El consejo de transición que gobernará Haití asume el poder y nombra a un primer ministro interino en medio de la crisis de violencia que azota al país",
  "description": "Este jueves se consumó la renuncia del primer ministro de Haití, Ariel Henry, al tiempo que fue juramentado un consejo integrado por representantes políticos y de la sociedad civil que tomará las riendas del...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-consejo-de-transicion-que-gobernara-haiti-asume-el-poder-y-nombra-a-un-primer-ministro-interino-en-medio-de-la-crisis-de-violencia-que-azota-al-pais-202442512571",
    "https://www.elobservador.com.uy/nota/el-consejo-de-transicion-que-gobernara-haiti-asume-el-poder-y-nombra-a-un-primer-ministro-interino-en-medio-de-la-crisis-de-violencia-que-azota-al-pais-202442512571/amp"
  ],
  "image": "",
  "content": "<p><strong>Este jueves se consumó la renuncia del primer ministro de Haití, Ariel Henry, al tiempo que fue juramentado un consejo integrado por representantes políticos y de la sociedad civil que tomará las riendas del país caribeño sumido en la violencia.</strong></p><div><figure><img alt=\"Dos personas en moto en puerto príncipe transitan entre basura y una pila de neumáticos encendidos \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/5137/live/5346cf70-0319-11ef-acb8-5334c69195a0.jpg\" /><figcaption>La escalada de violencia en Haití comenzó con el asesinato del presiente Jovenel Moïse en 2021.</figcaption></figure><p>El ministro de finanzas de Henry,<strong> Patrick Boisvert</strong>, fue nombrado primer ministro interino.</p><p>Desde principios de este año, grupos criminales han tomado el control de grandes zonas del país, incluyendo un 90% de su capital, Puerto Príncipe.</p><p>El germen de la crisis actual se remonta al<strong> asesinato del presidente Jovenel Moïse</strong>, ocurrido en julio de 2021, y que dejó al país en un vacío institucional, y sin celebrar elecciones desde entonces.</p><p>Henry, quien tomó el poder con el apoyo de EE.UU. y la comunidad internacional luego de la muerte de Moise, <strong>dimitió a través de una carta </strong>que redactó exiliado en Los Ángeles, California.</p><p>Las pandillas le habían impedido regresar al país desde el pasado marzo, cuando viajó a Kenia en busca de ayuda de las fuerzas de seguridad de esa nación africana para lidiar con la crisis interna de su país.</p><p>\"Me solidarizo con las pérdidas y el sufrimiento de nuestros compatriotas durante este período. En nombre del gobierno, agradezco al pueblo haitiano por la oportunidad de servir a nuestro país con integridad, sabiduría y honor\", dijo Henry en la misiva con fecha del 24 de abril, pero que fue publicada este jueves en redes sociales.</p><p>El gobierno saliente de Haití formalizó el proceso de transición hace dos semanas, un mes después de que Henry anunciara que iba a dejar su cargo, cuando las pandillas asediaron el aeropuerto en el que debía aterrizar luego de su viaje oficial.</p><p>Según datos de la Oficina Integrada de las Naciones Unidas en Haití, más de 2.500 personas han muerto o han resultado heridas por el caos que vive la isla desde enero.</p><figure><img alt=\"Ariel Henry \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ea8e/live/08527770-031a-11ef-82e8-cd354766a224.jpg\" /><figcaption>Ariel Henry.</figcaption></figure><h3>Una juramentación amenazada</h3><p>El consejo fue creado para elaborar un plan restablezca el orden en Haití. Sus nueve miembros deberán organizar unas elecciones, aunque para ello no se estableció una fecha específica.</p><p>El grupo cuenta nuevamente con el apoyo de EE.UU. y la Comunidad del Caribe (Caricom), la organización regional que ha vigilado el proceso de transición preocupada por la inestabilidad que la crisis en Haití puede provocar en los países vecinos.</p><p>Sus integrantes provienen de diversos partidos políticos y de la sociedad civil.</p><p>La ceremonia de juramentación, que debía celebrarse en el Palacio Nacional, tuvo que llevarse a cabo en la oficina del primer ministro, conocida como Villa d'Accueil, por la <strong>amenaza de los grupos violentos</strong>.</p><p>Este miércoles se escucharon disparos en las inmediaciones del Palacio e, incluso, la policía tuvo que usar gases lacrimógenos para dispersar a una multitud que rodeaba sus inmediaciones.</p><p>Las pandillas<strong> habían prometido descarrilar la juramentación</strong>, y uno de los líderes más poderosos de estos grupos lanzó una amenaza en un video en las redes sociales que parecía estar dirigido al consejo.</p><p>\"Ya sea que estén instalados o no, este mensaje es para ustedes: prepárense\", advirtió <strong>Jimmy Chérizier</strong>.</p><p>Chérizier, también conocido como Barbecue, es la figura más destacada de una alianza informal de pandillas conocida como Viv Ansanm (Vivir Juntos), que tiene el control de Puerto Príncipe.</p><p>El mes pasado, dijo que consideraría deponer las armas si se permitiera a los grupos armados participar en las conversaciones para establecer el nuevo gobierno.</p><p>Dijo que \"no estaba orgulloso\" de la espiral de violencia en Haití y advirtió que la crisis podría continuar si grupos como el suyo, que critican a los \"políticos corruptos\", no forman parte de un futuro gobierno.</p><p>La situación en Haití ha sido descrita como<strong> \"cataclísmica\" </strong>por Naciones Unidas en un informe publicado el mes pasado.</p><p>Un informe detalla las \"prácticas desgarradoras\" de las pandillas, a las que se acusa de utilizar la violencia extrema y el abuso sexual como medio de castigo y control.</p><p>Los grupos de ayuda humanitaria tienen dificultades para llevar alimentos y agua a la capital, donde millones de personas no tienen sustento y están al borde de la hambruna.</p><figure><img alt=\"Personas corren en la capital de Haití, Puerto Príncipe, en medio de un acto de violencia\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/5f85/live/72ea85a0-031a-11ef-9551-8ff5292ae5e2.jpg\" /><figcaption>Más de 2.000 personas han muerto o han resultado heridas desde enero en Haití, de acuerdo con las Naciones Unidas.</figcaption></figure><figure><img alt=\"línea gris para separar el texto \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b6ba/live/83dc6e40-0316-11ef-bee9-6125e244a4cd.jpg\" /></figure><p><em>Haz </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook </em></a><em>y en nuestro nuevo </em><a target=\"_blank\" href=\"https://www.whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>canal de WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas</em>.</p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cy6z7jvjx5go?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"Los problemas que vemos en Haití han sido perpetuados por las organizaciones internacionales\"</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cw4zmg929jzo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">¿Está mi familia viva?: la pregunta que se hacen muchos haitianos cada mañana cuando prenden su teléfono</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/crgd0n7k1rdo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Cabo Haitiano, la ciudad que aún está a salvo de la violencia de las pandillas en Haití y se convirtió en un refugio para los que huyen</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-25T15:57:01.000Z",
  "ttr": 158,
  "type": "article"
}