{
  "url": "https://www.montevideo.com.uy/Noticias/Evitar-circulacion-y-apelar-al-reporte-las-medidas-de-la-IM-ante-tormentas-anunciadas-uc881965",
  "title": "Evitar circulación y apelar al reporte: las medidas de la IM ante tormentas anunciadas",
  "description": "Preparados para el diluvio                                    La comuna elaboró un mapa donde se muestran los puntos de Montevideo con mayor riesgo de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Evitar-circulacion-y-apelar-al-reporte-las-medidas-de-la-IM-ante-tormentas-anunciadas-uc881965",
    "https://www.montevideo.com.uy/Noticias/Evitar-circulacion-y-apelar-al-reporte-las-medidas-de-la-IM-ante-tormentas-anunciadas-uc881965?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881965="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/873700.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Preparados para el diluvio</p>\n                                    <h2>La comuna elaboró un mapa donde se muestran los puntos de Montevideo con mayor riesgo de inundación.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Intendencia de Montevideo (IM) anunció qué medidas toma\nde cara al evento de “tormentas fuertes y puntualmente severas” que afectará al\npaís entre este viernes 8 y sábado 9 de marzo, <a href=\"https://www.montevideo.com.uy/Noticias/-Tormentas-fuertes-y-severas-con-lluvias-copiosas--Inumet-aviso-por-nueva-inestabilidad-uc881740\" target=\"_blank\">según\navisó el Instituto Uruguayo de Meteorología (Inumet)</a>.</p><p>Ante esta situación de inestabilidad, el director de\nDesarrollo Ambiental de la comuna, Guillermo Moncecchi, explicó que “no se\npuede detectar la magnitud” de las lluvias esperadas para hoy y mañana, pero\nafirmó que la IM sabe que “tiene una situación ahí”.</p><p>“Ante esto, lo que hacemos es activar nuestro protocolo de acción\npreventiva”, manifestó el jerarca entrevistado por <em>Subrayado </em>(Canal 10).\nEsto implica la limpieza de bocas de tormenta “en zonas críticas”, así como también\nde cañadas y cunetas en lugares como Casabó, Casavalle o Felipe Cardozo, según\nejemplificó. A modo de acotación, Moncecchi señaló que la limpieza es\nnecesaria, sino que la comuna también verifica que esos lugares estén\ndesobstruidos.</p><p>A su vez, como “previa” al evento de lluvias alertado por\nInumet y también <a href=\"https://www.montevideo.com.uy/Noticias/-Una-ola-de-tormentas-azotara-a-Uruguay--la-advertencia-de-MetSul-para-este-fin-de-semana-uc881849\" target=\"_blank\">el\nobservatorio meteorológico MetSul</a>, el pedido del ejecutivo departamental\nhacia la población es que “reporten cualquier situación que identifiquen” al WhatsApp\n092 250 260.</p><p>Por otro lado, la <a href=\"https://www.montevideo.com.uy/Noticias/Inundaciones-en-Montevideo-un-mapa-indica-cuales-son-las-zonas-de-mayor-riesgo-uc881369\" target=\"_blank\">IM\ntambién elaboró un mapa donde se indican las zonas de Montevideo con mayor\nriesgo de inundación</a> “ante un evento de mucha magnitud, <a href=\"https://www.montevideo.com.uy/Noticias/-Pero-hace-ciclovias--asi-se-inundaron-algunas-calles-en-Montevideo-y-surgieron-criticas-uc881366\" target=\"_blank\">como\nel que se dio el sábado pasado</a>, por ejemplo”, indicó Moncecchi.</p><p>En tal sentido, “el pedido es no circular por esas zonas una\nvez que se da el fenómeno”, indicó el director de Desarrollo Ambiental. Además,\ncomentó que se le mandará un “aviso personalizado a quienes tienen registrada\nla dirección en la IM para avisarle [de] este mapa y esta situación”.</p><p>El objetivo de todo esto, concluyó Moncecchi, es que “no\nhaya circulación de vehículos” ante la enorme cantidad de agua que puede\nrecibir el sistema de drenaje, que puede llegas a ser “mucho más para lo que\nestá diseñado”.</p><p>“Y que, además, se reporte cualquier situación adicional\npara poder responder, porque al final del día lo importante es estar cerca y\npoder responder”, finalizó el jerarca.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 73,
  "type": "article"
}