{
  "url": "https://www.montevideo.com.uy/Salud/La-contaminacion-atmosferica-causa-estres-y-depresion-y-eleva-las-muertes-por-cardiopatia-uc886628",
  "title": "La contaminación atmosférica causa estrés y depresión, y eleva las muertes por cardiopatía",
  "description": "Un estudio basado en datos de salud de más de 315 millones de estadounidenses ha constatado que la contaminación atmosférica también provoca problemas de salud mental como el estrés o la depresión, lo que...",
  "links": [
    "https://www.montevideo.com.uy/Salud/La-contaminacion-atmosferica-causa-estres-y-depresion-y-eleva-las-muertes-por-cardiopatia-uc886628",
    "https://www.montevideo.com.uy/Salud/La-contaminacion-atmosferica-causa-estres-y-depresion-y-eleva-las-muertes-por-cardiopatia-uc886628?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886628="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201406/_W933_80/452160.jpg",
  "content": "<div>\n                              \t<p>Un estudio basado en datos de salud de más de 315 millones\nde estadounidenses ha constatado que la contaminación atmosférica también\nprovoca problemas de salud mental como el estrés o la depresión, lo que aumenta\nel riesgo de muerte por enfermedad cardiovascular en los adultos menores de 65\naños.</p><p>El estudio, realizado por investigadores del Hospital\nGeneral de Massachusetts y la Facultad de Medicina de Harvard (Boston, Estados\nUnidos) se ha presentado este viernes en el congreso de la Sociedad Europea de\nCardiología (ESC) que se celebra en Atenas.</p><p>“Nuestro estudio muestra que el aire que respiramos afecta\na nuestro bienestar mental, lo que a su vez repercute en la salud cardíaca”,\nsubraya Shady Abohashem, autor principal e investigador en Harvard.</p><p>Según datos de la Organización Mundial de la Salud (OMS),\nla contaminación atmosférica causó 4,2 millones de muertes prematuras en todo\nel mundo en 2019.</p><p>A su vez, la enfermedad mental también se ha relacionado\ncon la muerte prematura.</p><p>El estudio quiso examinar si la contaminación atmosférica y\nla mala salud mental están interrelacionadas y si tienen un impacto conjunto en\nla muerte por enfermedad cardiovascular.</p><p>Para ello, los investigadores se centraron en las\npartículas PM2,5, partículas muy pequeñas en el aire que tienen un diámetro de\n2,5 micrómetros y que son las que mayor riesgo presentan para nuestra salud.\nEstas partículas finas se generan en los tubos de escape de los vehículos, en\nla combustión de las centrales eléctricas y en la quema de madera.</p><p>En paralelo, el equipo obtuvo datos de los Centros\nestadounidenses para el Control y la Prevención de Enfermedades (CDC) sobre los\nniveles anuales de PM2,5 en más de 3.000 condados y clasificó la exposición a\nestas partículas como alta o baja, según las normas de la Organización Mundial\nde la Salud (OMS).</p><p>También recopilaron datos sobre el número medio de días\n(estandarizados por edad) que los residentes de los condados sufrían problemas\nde salud mental, como estrés, depresión y problemas emocionales.</p><p>A continuación, clasificaron a cada condado en tres grupos\nen función de estas cifras, y obtuvieron las tasas de mortalidad cardiovascular\nprematura (menores de 65 años) por edad y condado.</p><p>El estudio incluyó 3.047 condados estadounidenses, que\nrepresentaban 315 millones de residentes (más de 207 millones con edades\ncomprendidas entre los 20 y los 64 años, y un 50% de mujeres) en 2013.</p><p>Entre 2013 y 2019, más de un millón de personas, (el 0,34%\nde los participantes) murieron por enfermedad cardiovascular antes de los 65\naños.</p><p><strong>Contaminación, salud mental y mortalidad cardiovascular</strong></p><p>A partir de estos datos, el equipo analizó las asociaciones\nentre contaminación, salud mental y mortalidad cardiovascular prematura y\ndescubrió que los condados con mayores concentraciones de PM2,5 tenían un 10%\nmás de probabilidades de notificar peores niveles de salud mental, en\ncomparación con los condados con aire limpio.</p><p>Además, ese riesgo era notablemente mayor en los condados\ncon alta prevalencia de grupos minoritarios o pobreza.</p><p>A su vez, la relación entre salud mental y mortalidad\ncardiovascular prematura fue más elevada en los condados con niveles más altos\n(por encima de los niveles recomendados de contaminación atmosférica\nrecomendados por la OMS).</p><p>En estos condados, los niveles más altos de problemas de\nsalud mental se asociaron con un aumento tres veces mayor de la mortalidad\ncardiovascular prematura en comparación con los niveles más bajos de salud\nmental.</p><p>“Estos resultados revelan una doble amenaza de la\ncontaminación atmosférica: no sólo empeora la salud mental, sino que también\namplifica significativamente el riesgo de muertes relacionadas con el corazón\nasociadas a una mala salud mental”, advierte Abohashem.</p><p>Para el investigador, este estudio demuestra que “hacen\nfalta urgentemente estrategias de salud pública que aborden tanto la calidad\ndel aire como el bienestar mental para preservar la salud cardiovascular”.</p><p><em>EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 122,
  "type": "article"
}