{
  "url": "https://www.elpais.com.uy/cultural/una-historia-brevisima-que-se-relata-a-cuentagotas-casi-mapeada-libro-de-alejandra-gregorio",
  "title": "Una historia brevísima que se relata a cuentagotas, casi mapeada: libro de Alejandra Gregorio",
  "description": "Teatro que es narración  Que bien podría ocurrir en el balneario La Coronilla       Alejandra Gregorio    por Gera Ferreira.En el prólogo de Acostarse a la orilla de una tajadura, título con el que la...",
  "links": [
    "https://www.elpais.com.uy/cultural/una-historia-brevisima-que-se-relata-a-cuentagotas-casi-mapeada-libro-de-alejandra-gregorio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4b4684f/2147483647/strip/true/crop/1600x778+0+141/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2F00%2Fbda991af468692fc9b5fb6a73b45%2Falejandra-gregorio-1.jpeg",
  "content": "<div>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/premium\">\n<picture>\n<img alt=\"Logo el pais +\" src=\"https://el-pais.brightspotcdn.com/aa/0e/aeb5ec75407e934f037f101d8080/logo-ep-blanco.svg\" />\n</picture>\n</a>\n<p>\nTeatro que es narración\n</p>\n<h2>Que bien podría ocurrir en el balneario La Coronilla</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Alejandra Gregorio 1.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a6466ed/2147483647/strip/true/crop/1540x1059+30+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2F00%2Fbda991af468692fc9b5fb6a73b45%2Falejandra-gregorio-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8f4a97a/2147483647/strip/true/crop/1540x1059+30+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2F00%2Fbda991af468692fc9b5fb6a73b45%2Falejandra-gregorio-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a6466ed/2147483647/strip/true/crop/1540x1059+30+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2F00%2Fbda991af468692fc9b5fb6a73b45%2Falejandra-gregorio-1.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Alejandra Gregorio</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p><b>por Gera Ferreira</b><br />.<br />En el prólogo de <b>Acostarse a la orilla de una tajadura</b>, título con el que la dramaturga, actriz y directora Alejandra Gregorio (Montevideo, 1993) obtuvo el Premio Juan Carlos Onetti (2021), Leonardo Flamia comenta que en esta obra <i>“un aire sobrenatural propone escenas que se cargan de imágenes poéticas,</i> (…)<i> imágenes que también, y desde ya, dan al texto valor literario más allá de ser concebido para la representación”.</i> Esta apreciación coincide con la de la autora, a quien le <i>“interesa sacar al teatro de esa forma tan estructurada del diálogo”</i>, como afirma en una entrevista radial, y realmente lo logra. Son dieciséis escenas, pero bien podría ser una de continuo, sostenida sobre didascalias, que más que textos parecen apoyaturas desde donde se descuelgan.</p><p>La historia, brevísima, se cuenta a cuentagotas, casi mapeada sobre la página. Pero no un mapa trazado con precisión de compás, sino escudriñado a mano alzada, como si alguien inventara el recorrido a partir de un trance al que los dedos responden, mientras constatan pulsiones más que coordenadas. Así: Una familia. Un hotel que funciona en temporada. Un terreno que se malvende al Estado. Una vida que podría ser diferente en un lugar que, producto de los embates de la naturaleza (y de las premoniciones), se va desintegrando poco a poco ante los ojos de todos. Un pueblo-balneario evocado a destiempo. La Coronilla en Rocha podría ser el escenario de los hechos pero no, o sí, están los vestigios de la construcción del Canal Andreoni y sus secuelas, pero siempre parece que ya es tarde en esta obra, que algo se fue y no dio aviso.</p><p>La hermandad y la infancia son los ejes conductores de la historia, de la palabra, donde subyace un problema mayor. El agravio a la tierra y a los bañados, la muerte de animales, la contaminación, el desamor, el desquite, la represalia de lo que no se ve pero está. La tajadura provoca tensiones entre el progreso humano y el cuidado del entorno. La tajadura desata la amargura de los niños que corren para no pensar, o para pensar en otra cosa mientras tratan de salvar un océano, como si fueran pequeños Hermes, portadores de mensajes ocultos que palpan el aire enrarecido y señalan a los adultos: dejen todo ahora mismo, miren allá, que pasó algo.</p><p><b>ACOSTARSE A LA ORILLA DE UNA TAJADURA</b>, <b>de Alejandra Gregorio. HUM, 2022. Montevideo, 77 págs.</b></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-29T06:05:01.017",
  "ttr": 84,
  "type": "article"
}