{
  "url": "https://www.elpais.com.uy/bienestar/descanso/paisajes-de-pelicula-y-relax-un-destino-que-cautiva-con-sus-playas-y-tesoros-historicos",
  "title": "Paisajes de película y relax: un destino que cautiva con sus playas y tesoros históricos",
  "description": "República Dominicana tiene paisajes de ensueño y mucha historia; Santo Domingo fue la primera ciudad española en América y en la cual se construyó a su vez la primera catedral y el primer palacio virreinal.",
  "links": [
    "https://www.elpais.com.uy/bienestar/descanso/paisajes-de-pelicula-y-relax-un-destino-que-cautiva-con-sus-playas-y-tesoros-historicos",
    "https://www.elpais.com.uy/bienestar/descanso/paisajes-de-pelicula-y-relax-un-destino-que-cautiva-con-sus-playas-y-tesoros-historicos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/796e04c/2147483647/strip/true/crop/890x433+0+34/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F06%2F17%2F60cb4890466ed.jpeg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />“¿Messi o Cristiano Ronaldo?”, pregunta Alexander, de ocho años, mientras sonríe y abre grandes sus ojos negros. Está rodeado de compañeros de su colegio y se divierte en una <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/viajes-cinco-consejos-fundamentales-para-sobrevivir-vuelos-de-mas-de-ocho-horas-de-duracion\">recorrida</a>por la Ciudad Colonial mientras un hombre toca con habilidad la tambora y otro, la güira. Todos bailan. El merengue por estas <b>tierras caribeñas </b>no podría ser considerado jamás solo un género musical. Es un estilo de vida. “Acá el mensaje desde que somos chicos es simple: si no bailás, no comés pastel”, apunta Carlos Romero, guía del Ministerio de Turismo. Debe de ser así: es imposible seguirles el ritmo.</p><p><b>República Dominicana</b> es más que Punta Cana. En sus 48.442 kilómetros cuadrados de extensión territorial, que incluyen a sus islas adyacentes, no solo están presentes paisajes paradisíacos, sino también la <b>historia</b>. Santo Domingo fue la primera ciudad española en América y en la cual se construyó a su vez la primera catedral y el primer palacio virreinal. La lista de primeros se completa de la siguiente forma: primer hospital, primera universidad y primer cabildo que funciona desde la colonia. En esta isla aseguran además que están los restos de Cristóbal Colón.</p><p>Caminar por la <b>Ciudad Colonial</b>, el núcleo urbano más antiguo de Santo Domingo, es sumergirse en el pasado. Fue declarada patrimonio de la Humanidad en 1990 por la Organización de las Naciones Unidas para la Educación, la Ciencia y la Culturas (Unesco) y alberga verdaderas joyas arquitectónicas del siglo XVI.</p><p>En la calle <b>peatonal El Conde</b>, además de los numerosos comercios, se puede observar la icónica puerta donde fue proclamado el nacimiento de República Dominicana y donde se izó por primera vez la bandera nacional. La fecha exacta es aún tema de controversia al igual que si la población la llamó Nueva Isabela, Isabela Nueva o Santo Domingo. Algunos la fijan el 4 de agosto de 1496, otros el 5. Lo que sí no admite duda es que su fundador fue Bartolomé Colón, hermano de Cristóbal, por encargo de él.</p><p>La<b> emblemática Las Damas</b> es también un punto neurálgico. La calle, construida durante el gobierno de Nicolás Ovando, fue la primera no solo de Santo Domingo sino de América. “Fue creada con la llegada del segundo almirante y virrey, Diego Colón. El nombre se debe a que por ahí pasaba su mujer María de Toledo, sobrina- nieta del rey Fernando el Católico, con su séquito de acompañantes mujeres, para ir a visitarlo”, explica Romero.</p><p>El recorrido comienza en la fortaleza de Ozama, construida a principios del siglo XVI para proteger a la ciudad de los continuos ataques ingleses, portugueses y franceses. No se trata de cualquiera muralla. Fue la primera estructura militar permanente de América, pero aún más, marcó el inicio de la colonización española. Todavía conserva sus vetustos cañones de bronce.</p><p>En este pasaje se halla el Alcázar, que supo ser la casa de la familia de Diego Colón, y alberga una gran colección de arte. Y claro: el panteón de la Patria, el mausoleo donde se conservan los restos personalidades destacadas de la historia del país.</p><p>El sentimiento de<b> viajar en el tiempo</b> es permanente al caminar cada rincón. Los adoquines marcan su sello propio (también fue la primera calle adoquinada del continente). Esa sensación se amplifica al observar los numerosos caserones, donde otrora vivían las familias aristocráticas que marcaron el devenir de Santo Domingo, y hoy conservan su fachada.</p><p>La <b>residencia de Hernán Cortés</b>, desde la cual planeó la conquista de México en 1503, funciona actualmente como la embajada de Francia. La de Nicólas de Ovando, construida en 1502, es ahora el Hotel Hodelpa Nicolás Ovando. Está conformado por tres casas que conservan su construcción original y donde confluyen el lujo y la historia. Alojarse allí es sumamente recomendado, máxime si se puede optar por una de sus 25 habitaciones de modalidad colonial (son 91 en total). El precio ronda los 180 dólares la noche.</p><p>Tampoco se puede obviar la mención a la capilla los Remedios, perteneciente a la familia Dávila, que fue levantada en el siglo XVI reproduciendo un estilo mudéjar. O la casa de Rodrigo de Bastidas, la de los Campuzano Polanco, o la de Rodrigo del Río.</p><p>Donde termina Las Damas se encuentra la plaza España o de la Hispanidad, la más grande de la Ciudad Colonial. Es el lugar por antonomasia para disfrutar de una buena cerveza Presidente, la marca insignia local, “vestida de novia”. A los dominicanos les gusta cuando se forma una capa de hielo en la botella perfectamente congelada. Es una manera de escaparle por unos segundos al sofocante calor del trópico. El placer es inmediato.</p><div>\n<p>\n</p><h3>Qué probar.</h3>\n<p></p>\n</div><p>Otra de las bebidas por excelencia es la <b>Mamajuana</b>, hecha a base de raíces, bohuco, hojas, palos y especias dulces que se mezclan de forma artesanal con ron, vino y miel hasta crear un néctar de sabor intenso. Está rodeada de mitos e historias, y se le atribuyen poderes curativos y efectos afrodisiacos. El Guavaberry, licor elaborado usando el fruto de arrayán, ron, frutas deshidratadas y especias, es también muy popular.</p><p>Si de pasiones innegociables se trata, se debe anotar al juego del dominó, parte fundamental de su cultura. “Las horas transcurren mejor con el sonar de las fichas sobre el tablero. Si se la combina con una Presidente o Mamajuana, más todavía”, bromea el dueño de un local.</p><p>Dicen que para conocer bien a un país es imperativo sumergirse en sus costumbres culinarias. Probar sus platos típicos, sus especias y transportarse a un mundo nuevo. El Sancocho es un caldo a base de vegetales y carnes famoso por su irresistible sabor. Cuenta con una versión Premium que es la que utiliza siete tipos de carne de cuatro tipos de animales (cerdo, vaca, pollo y chivo). El Mangú, una comida exclusivamente de esta isla, es un plato que consiste en un puré de plátanos verdes, generalmente servido con cebollas rojas salteadas y con una guarnición de huevos, queso frito y salami dominicano. Suele comerse en el desayuno.</p><p>A la lista se le suma Los Pasteles de Hoja, que se preparan a base de guineo verde, con plátano o yuca y semillas de bija. Se los rellena con carne de res, pollo o cerdo, y se los envuelve en hojas de plátano. El Queso de Hoja, que se prepara de manera artesanal y es similar a la mozarela, es otro. Y el postre que no puede faltar es habichuelas con dulce, frijoles rojos, preparados con azúcar, leche evapora y de coco, pasas y batata. Se sirven con galletitas y son un verdadero manjar. República Dominicana es también el mayor productor y exportador de cacao orgánico del mundo.</p><p>Es numerosa la variedad de restaurantes con excelentes opciones, pero se destaca Maraca. A su gastronomía de primer nivel se le suma un diseño de interiores que constituye un homenaje a la exuberancia tropical y a la fiesta caribeña. Está ubicado en una singular edificación de fachada art déco. Al ingresar uno se topa con un impresionante del artista plástico urbano Willy Gómez.</p><p>Morisoñando, de la renombrada Inés Páez, mejor conocida como chef Tita, que reivindica los sabores autóctonos y solo trabaja con esencias y productos locales, es otro de los imperdibles. “Es un proyecto soñando y trabajado durante años, inspirado en nuestra cultura gastronómica y en esas influencias que la distinguen: la mezcla de la cultura taina, arawca, africana y española”, dijo la cocinera en una entrevista con el diario dominicano hoy. Las Cativias de yuca, el ceviche de camarones, el chivo con Moro de guandules y de postre la textura de Mango son solo alguno de los platos recomendados.</p><div>\n<p>\n</p><h3>El Faro de Colón.</h3>\n<p></p>\n</div><p>En la parte oriental de Santo Domingo, en los alrededores del Parque Nacional del Este, ya fuera de la Ciudad Colonial, sobresale un mausoleo gris de más de 700 metros de largo y 24 metros de alto, en su parte elevada. Se trata del Faro a Colón en donde descansan los restos del navegante, según aseveran en República Dominicana. “Su sobriedad y frialdad sin parangón- dice el poeta Frank Báez- contrasta con el barroquismo, la vivacidad y el color de este país. Su diseño original fue concebido, a principios del siglo pasado. En su momento, fue considerado futurista, pero en la actualidad luce como una construcción atemporal”.</p><p>Cuenta la historia que en 1877 en la catedral fue encontrada una caja con restos de huesos y una inscripción en su interior en la que se leía “Cristóbal Colón”. Desde entonces se mantiene una polémica con España. Miles de turistas visitan su tumba en Sevilla y, el gobierno accedió en 2006 hacer un análisis de ADN para despejar dudas y confirmó su autenticidad. En dominicana se resisten a realizar los mismos estudios ya que indican que con las pruebas documentales que poseen ya alcanza para probarlo. Hay una hipótesis que señala asimismo que los restos podrían estar en los dos países.</p><p>Luis Emilio Alemar, periodista e historiador que escribió uno de los libros más renombrados de Santo Domingo en el que investigó cada una de las calles de la Ciudad Colonial, describió de forma certera a la capital de esta isla situada sobre en Mar Caribe, en la desembocadura del río Ozama. “Emporio de tradiciones; rico y envidiable filón, inagotable de leyendas; fuente milagrosa de históricos recuerdos, hoy Ciudad Trujillo, la Atenas del Nuevo Mundo, la Primada de América, la romántica ciudad de piedra o de los Colones”.</p><div>\n<p>\n</p><h3>All inclusive.</h3>\n<p></p>\n</div><p>A tan solo 196 kilómetros de Santo Domingo se halla Punta Cana, ideal para descansar y disfrutar de sus playas paradisiacas, su blanquísima arena, sus aguas tranquilas y cristalinas. Suele estar entre los diez destinos más elegidos por los argentinos que viajan al exterior por turismo, así lo refleja un informe de Despegar de 2022 que lo posicionó en el noveno lugar. Los precios y los hoteles All Inclusive son factores claves en la decisión.</p><p>Pero hay una opción que ofrece además lujo y exclusividad. A los paisajes únicos y playas de ensueño, se le suma le mejor gastronomía y coctelería. Cualquiera de los nueve hoteles que están en esta zona tienen cinco estrellas y sobresalen sus servicios. Al ingresar a este selecto lugar, el tiempo pasa más despacio. La desconexión y el placer empiezan desde que se ingresa a Cap Cana.</p><p>Es una ciudad, situada a 15 minutos del aeropuerto internacional de Punta Cana, que recibe el 64% de todos los vuelos que llegan al país. Lo primero que llama la atención es que no se ve ni un solo cable. Se invirtieron 1500 millones de dólares para construir de manera soterrada una infraestructura de servicios. Tiene además vigilancia privada, cuenta con uno de los campos de golf más bellos de América Latina, el Punta Espada, que ha sido galardonado como número 1 del Caribe por Golf View, una marina con más de 150 muelles con capacidad para yates de hasta 150 pies, un anfiteatro y hasta un colegio al que asisten chicos de 23 nacionalidades distintas.</p><p>El 100% de las aguas residuales son reutilizadas y aprovechadas para riego del campo de golf y las áreas verdes en su planta de tratamiento sin la utilización de químicos. Luego el residuo de este proceso de tratamiento es utilizado para crear pasto para los establos de los caballos.</p><p>“Somos un proyecto turístico, inmobiliario hotelero y de turismo diversificado que en 21 años ha logrado ser referente regional. Nació como un master plan conceptualizado desde su principio. La idea es que quien venga no necesite salir a buscar nada. Tenemos 120 millones de metros, es el equivalente a dos veces la ciudad de Manhattan”, informa Ibelca Mencia, gerente de comunicación de Cap Cana.</p><p>Según explica, 10 millones de metros fueron donados al Ministerio de Medio Ambiente y se creó una reserva natural. El ambicioso contempla en su primera fase la construcción en 33 millones de metros, esto es solo el 30% del terreno. “En la actualidad tenemos cerca de 10 mil habitaciones entre las que están activas y las que se están construyendo. Hay alrededor de mil familias viviendo y generamos poco más de 16 mil empleos directos e indirectos, entre hoteles y construcciones y operarios”, agrega.</p><p>Alojarse en uno de los all inclusive es una experiencia única. El Eden Roc, el Secret, el Hyatt Ziva, el Hyatt Zilara, el Margaritaville Island Reserve, el Sports Illustrated Resorts Marina &amp; Villas, y el Punta Palmera. Todos parten de la premisa de ofrecer solo servicios de primer nivel. El precio por persona por noche no baja de los 500 dólares.</p><p>El Sanctuary, por ejemplo, cuenta con diez restaurantes para comer que abarcan todos los gustos, desde carnes y comidas asiática, a italiana, mariscos, hamburguesas, pizza, o incluso uno de comida española, pero este se debe abonar aparte. Es solo para adultos y ofrece también la posibilidad de cenas románticas.</p><p>La playa Juanillo, una de las más lindas de República Dominicana, está a una corta distancia del hotel, a menos de diez minutos caminando. Su belleza natural es indiscutible: arena fina flanqueada por palmeras gigantes y aguas turquesas iridiscentes. Al estar en una zona tan exclusiva, es bastante poco concurrida.</p><p>Si se quiere un poco más de aventura, en esta ciudad se encuentra Scape Park, que tiene distintas atracciones siendo la principal el famoso hoyo azul, un cenote precioso azul turquesa que se encuentra al pie de un acantilado de 65 metros. Las distintas tirolesas, las hamacas de agua y la expedición a una caverna gigantesca que está arriba de un acantilado, que tiene una extensión de aproximadamente dos kilómetros, son tan solo otras de las tantas actividades que se pueden hacer. “Hay un público que busca nuevas aventuras y experiencias”, expresa Ángel Gonzalez, su director comercial y de operaciones. La entrada a este parque cuesta 120 dólares.</p><p>República Dominicana, tierra de música y baile, de la caña de azúcar, el cacao, el café, el sol, y mar, conjuga tesoros históricos con una belleza singular. “Sus playas de arena blanca seducen al mar, mientras sus palmeras saludan al viento con gracia”, dice un viejo poema.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-24T23:00:01.044",
  "ttr": 463,
  "type": "article"
}