{
  "url": "https://www.montevideo.com.uy/Salud/Asciende-a-90-el-numero-de-muertes-atribuidas-a-altas-temperaturas-en-Mexico-en-2024-uc890607",
  "title": "Asciende a 90 el número de muertes atribuidas a altas temperaturas en México en 2024",
  "description": "Las altas temperaturas en México, que se aproxima a su cuarta onda de calor del año, han provocado ya 90 muertes a nivel país y 1.937 casos de golpe de calor este 2024 hasta la primera semana de junio,...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Asciende-a-90-el-numero-de-muertes-atribuidas-a-altas-temperaturas-en-Mexico-en-2024-uc890607",
    "https://www.montevideo.com.uy/Salud/Asciende-a-90-el-numero-de-muertes-atribuidas-a-altas-temperaturas-en-Mexico-en-2024-uc890607?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890607="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883966.jpg",
  "content": "<div>\n                              \t<p>Las altas temperaturas en México, que se aproxima a su cuarta onda de calor del año, han provocado ya 90 muertes a nivel país y 1.937 casos de golpe de calor este 2024 hasta la primera semana de junio, informó este viernes la Secretaría (Ministerio) de Salud (Ssa).</p><p>En su último informe semanal de vigilancia epidemiológica, la dependencia especificó que, tan solo en la semana 22, que abarca del 29 de mayo al 5 de junio, se notificaron 591 casos asociados a temperaturas naturales extremas y 29 defunciones a nivel país.</p><p>Del total de muertes notificadas, una “es atribuida a la segunda ola de calor, y 25 defunciones atribuidas a la tercera ola”.</p><p>Las entidades que registran decesos son: Veracruz (25), Tabasco (15), Tamaulipas (13), Nuevo León (10) San Luis Potosi´ (10), Hidalgo (5), Oaxaca (4), Querétaro (2), Baja California (1), Campeche (1), Chiapas (1), Guanajuato (1), Guerrero (1) y Sonora (1), lo que corresponde a una letalidad global de 4,64 %.</p><p>Además, recordó que este viernes 7 de junio iniciará la cuarta onda de calor de la temporada sobre el país, con la que se pronostican temperaturas mayores a los 40 grados en 14 estados del país.</p><p>Precisó que en Baja California y Sonora se registrarán temperaturas superiores a 45 grados.</p><p>Mientras que Baja California Sur, Chihuahua, Coahuila, Nuevo León, Tamaulipas, San Luis Potosí, Sinaloa, Michoacán, Guerrero, Oaxaca, Veracruz y Campeche alcanzarán temperaturas máximas de 40 y 45 grados.</p><p>Asimismo, Durango, Nayarit, Jalisco, Colima, el norte de Hidalgo, el norte y suroeste de Puebla, Morelos, Chiapas, Tabasco y Yucatán tendrán temperaturas máximas entre los 35 a 40 grados.</p><p>Además, Zacatecas, Aguascalientes, Guanajuato, Querétaro, el suroeste del Estado de México, Ciudad de México y Quintana Roo alcanzarán entre 30 y 35 grados.</p><p>Investigadores de la Universidad Nacional Autónoma de México (UNAM) alertaron el mes pasado de que el país experimentaría las mayores temperaturas de su historia en los últimos 15 días de mayo.</p><p>Tan solo Ciudad de México registró el sábado 25 de mayo su máxima temperatura en la historia al registrar 34,7 grados, la cuarta vez en el año que rompe su récord.</p><p>La cuarta onda de calor comenzará apenas tres días después de la tercera, que ocurrió del 20 de mayo al 4 de junio y dejó cuatro muertos, además de récords de temperaturas en varias ciudades, entre ellas la capital mexicana.</p><p>El Gobierno mexicano pronosticó al menos cinco ondas de calor entre marzo y julio el pasado 16 de abril.</p><p>EFE  </p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 81,
  "type": "article"
}