{
  "url": "https://www.montevideo.com.uy/Noticias/-Me-dejas-terminar--tenso-cruce-entre-Lacalle-Pou-y-una-periodista-de-TV-Ciudad-uc904629",
  "title": "“¿Me dejás terminar?”: tenso cruce entre Lacalle Pou y una periodista de TV Ciudad",
  "description": "Picante                                    La periodista Agustina Albez cuestionó al mandatario por la pobreza en “las infancias” y el mandatario ironizó: “Los...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Me-dejas-terminar--tenso-cruce-entre-Lacalle-Pou-y-una-periodista-de-TV-Ciudad-uc904629",
    "https://www.montevideo.com.uy/Noticias/-Me-dejas-terminar--tenso-cruce-entre-Lacalle-Pou-y-una-periodista-de-TV-Ciudad-uc904629?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904629="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899597.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Picante</p>\n                                    <h2>La periodista Agustina Albez cuestionó al mandatario por la pobreza en “las infancias” y el mandatario ironizó: “Los estaba extrañando”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El presidente Luis Lacalle Pou mantuvo un fuerte cruce este domingo luego de votar. Tras salir del cuarto oscuro, el mandatario dialogó algunos minutos con los medios en rueda de prensa y habló de la gestión de su gobierno.</p><p>El presidente aseguró que se irá “satisfecho” con lo hecho, pero no “conforme” y puso una serie de ejemplos que quedaron pendientes a su entender. En ese momento, la periodista Agustina Albez, de <em>TV Ciudad</em>, cuestionó: “No mencionó a las infancias en todos los factores de la sociedad que acaba de enumerar que no quedó satisfecho. ¿No le preocupa la cantidad de pobreza con cara de infancia?”. </p><p>Lacalle comenzó a responder y dijo que no había “enumerado” muchas cosas y allí la comunicadora volvió a cuestionar: “¿No le parece muy preocupante que haya tanta infancia pobre?”. </p><p>“¿Me dejás terminar?”, preguntó Lacalle y añadió: “Los estaba extrañando”. Acto seguido, la periodista dijo: “Es la primera vez que le pregunto, que tengo el honor”. </p><blockquote><p>“Los estaba extrañando !!” Responde Lacalle Pou a Periodista de Tv Ciudad, cuando de forma incisiva le pregunta por la situación de la infancia en Uruguay <a target=\"_blank\" href=\"https://t.co/3wrwBMj3Gm\">pic.twitter.com/3wrwBMj3Gm</a></p>— leo sarro press Uruguay (@leosarro) <a target=\"_blank\" href=\"https://twitter.com/leosarro/status/1850556386268110975?ref_src=twsrc%5Etfw\">October 27, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 44,
  "type": "article"
}