{
  "url": "https://gastronomia.montevideo.com.uy/Gastronomia/Cheesecake-en-vasitos-Una-receta-simple-que-se-hace-en-15-minutos--uc767793",
  "title": "Cheesecake en vasitos: Una receta simple que se hace en 15 minutos.",
  "description": "Una receta simple que se hace en 15 minutos. Es una muy buena opción para preparar en una reunión con amigos Elaboración Lo primero que vamos a hacer es el topping, así damos tiempo para que se enfríe antes...",
  "links": [
    "https://gastronomia.montevideo.com.uy/Gastronomia/Cheesecake-en-vasitos-Una-receta-simple-que-se-hace-en-15-minutos--uc767793",
    "https://gastronomia.montevideo.com.uy/Gastronomia/Cheesecake-en-vasitos-Una-receta-simple-que-se-hace-en-15-minutos--uc767793?plantilla=1732&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?767793="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202010/_W933_80/742348.jpg",
  "content": "<p>Una receta simple que se hace en 15 minutos. Es una muy buena opción para preparar en una reunión con amigos</p><div>\n<h3>Elaboración</h3>\n<p>Lo primero que vamos a hacer es el topping, así damos tiempo para que se enfríe antes de colocar sobre la preparación. Para eso, poner los arándanos junto con la cucharada de azúcar, el jugo de limón y el agua en una ollita. Llevar a fuego medio hasta que rompa hervor. Una vez que hierve, bajar a suave y cocinar unos cinco minutos, siempre revolviendo. <br />Tiene que quedar como una salsa pero con pedacitos de arándanos visibles. Reservar.</p>\n<p>Luego, colocar las galletitas María en una procesadora para que se rompan bien. Puede hacerse a mano pero lleva más tiempo. Derretir la manteca en microondas y agregarla a las galletas. Procesar un poco más para que la manteca se integre bien.</p>\n<p>Una vez que logramos este paso, colocar un par de cucharadas en vasitos transparentes. Apretar bien y dejar que se enfríen un rato en la heladera, unos 20 minutos.</p>\n<p>Para el relleno, disponer el queso crema, yogur, miel y vainilla en una batidora y batir hasta lograr una mezcla homogénea. Cuando esté hecho, repartir la crema en los vasos y cubrir con la salsa de arándanos.</p>\n<p>Dejar que se enfríe bien en la heladera antes de servir.</p>\n<p>Tip: podés decorar con hojas de menta antes de llevar a la mesa</p>\n<p>Receta de: Shoothecook.es</p>\n</div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "gastronomia.montevideo.com.uy",
  "published": "2020-10-16t16:36:00-03:00",
  "ttr": 47,
  "type": "article"
}