{
  "url": "https://ladiaria.com.uy/salud/articulo/2024/4/en-2023-el-servicio-de-segunda-opinion-del-hospital-de-clinicas-recibio-215-consultas/",
  "title": "En 2023 el servicio de segunda opinión del Hospital de Clínicas recibió 215 consultas",
  "description": "En enero del 2023 el Hospital de Clínicas agregó a sus servicios la modalidad de segunda opinión, por la que en determinadas circunstancias se puede pedir una segunda opinión médica a otro especialista sobre...",
  "links": [
    "https://ladiaria.com.uy/salud/articulo/2024/4/en-2023-el-servicio-de-segunda-opinion-del-hospital-de-clinicas-recibio-215-consultas/",
    "https://ladiaria.com.uy/salud/articulo/2024/4/en-2023-el-servicio-de-segunda-opinion-del-hospital-de-clinicas-recibio-215-consultas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS181863_20231005MQ_0153_article_main.JPG?r=mhJz6UleusPIJyBu",
  "content": "<div>\n    <p>En enero del 2023 el Hospital de Clínicas agregó a sus servicios <a target=\"_blank\" href=\"https://ladiaria.com.uy/verifica/articulo/2024/3/es-verdadero-que-el-hospital-de-clinicas-implemento-un-servicio-de-segunda-opinion-abierto-a-toda-la-poblacion/\">la modalidad de segunda opinión</a>, por la que en determinadas circunstancias se puede pedir una segunda opinión médica a otro especialista sobre el diagnóstico o el tratamiento que han dado a un paciente con una patología concreta, según explica el centro de salud en su sitio web, <a target=\"_blank\" href=\"https://www.segundaopinion.hc.edu.uy/index.php/programas-especificos\">donde también se agenda la consulta</a>. La segunda opinión médica es el informe emitido por un facultativo con el objetivo de contrastar el diagnóstico o el tratamiento inicial al que accedió el paciente que, por alguna razón, desea tener otro punto de vista. </p>\n<p>El hospital universitario ofrece a la población la posibilidad de consultar en forma particular a su <em>staff</em> técnico y académico, que se divide en varias cátedras, y el servicio se ofrece en distintas modalidades de atención: además de las más de 10 policlínicas, el ateneo clínico recibe consultas sobre patologías autoinmunes y todo lo referido a lo hepatobiliopancreático. También se puede consultar a los programas específicos, que por el momento son seis: de mama, de próstata, neurorehabilitación, Unidad de cirugía de pared abdominal, enfermedad de Párkinson y otros trastornos del movimiento y Centro de esclerosis lateral amiotrófica. </p>\n<h3>Las cifras</h3>\n<p>Los primeros registros de los tres servicios, a los que accedió <em>la diaria</em>, muestran la demanda que hubo para cada una de las especialidades durante 2023. En general hubo 215 consultas y las especialidades y programas más solicitados (en orden decreciente) fueron neurología, el programa de la enfermedad de Parkinson y otros movimientos anormales y la Unidad de epilepsia. También recibieron consultas los programas de hematología, enfermedades autoinmunes sistémicas, endocrinología, neumología, dermatología, cardiología, enfermedades infecciosas y la Unidad interdisciplinaria de dolor, la cual incluye neurocirugía, medicina interna y psicología. </p>\n<p>Si bien estos datos corresponden a 2023, en 2024 los servicios se ampliaron. En la actualidad la segunda opinión también incluye a especialistas y programas en oncología, gastroenterología, otorrinolaringología, urología y también la posibilidad de procedimientos e intervenciones que estén dentro de cirugía plástica, cirugía de pared abdominal, neurocirugía, cirugía general, dermatología e imagenología. </p>\n<p>En diálogo con este medio, el director del centro de salud, Álvaro Villar, añadió que el servicio surgió por el “pedido de numerosos usuarios del sistema de salud”, tanto del sector público como mutual, que querían tener una opinión del hospital sobre diagnósticos o tratamientos que les habían sugerido, y resaltó que su implementación está “altamente recomendada” a nivel mundial en la línea del respeto “a los derechos del paciente”. Según Villar, “las opiniones siempre son colectivas”: se estudia el caso, se plantean alternativas y se dan “recomendaciones en base a distintas referencias, no indicaciones”. </p>\n<p>Cuando son pacientes de la Administración de los Servicios de Salud del Estado (ASSE) se realizan los procedimientos sin costo, gracias a un convenio que existe con el prestador público. Cuando son pacientes mutuales, tiene un costo de tres unidades reajustables para turnos con especialistas y el monto se incrementa cuando se trata de ateneos o programas especializados. El monto de la UR tiene una <a target=\"_blank\" href=\"https://www.gub.uy/direccion-general-impositiva/datos-y-estadisticas/datos/unidad-reajustable-ur\">pequeña variación mensual</a> a partir del Índice Medio de Salarios. El valor a abril de este año es de 1.719,57 pesos.</p>\n<h3>Atención especializada</h3>\n<p>Actualmente, el Hospital de Clínicas cuenta con algunos insumos para el tratamiento de enfermedades e intervenciones complejas que convierten al centro de salud en referencia nacional, subrayó su director. Uno de los servicios es la intervención de estimulación cerebral profunda para pacientes con enfermedad de Parkinson. </p>\n<p>En este caso se necesitan varios meses de evaluación para saber si el paciente es apto o no para recibir el implante, que es muy costoso. Se estima que el 15% de los pacientes que padecen la enfermedad pueden acceder al procedimiento, que también puede ser aplicable en usuarios con adicciones o epilepsia. </p>\n<p>Otra de las particularidades del centro de salud es que cuenta con un robot diseñado para colaborar con los cirujanos en las intervenciones quirúrgicas mínimamente invasivas. El instrumento ofrece precisión en acciones complicadas, sobre todo en zonas de difícil acceso. </p>\n<p>Por el momento, el robot es único en el país e inicialmente se utiliza en las operaciones de próstata. Lo fundamental es “que se pueden dar respuestas para casos variados, porque el hospital cuenta con todas las especialidades”, concluyó Villar.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-23T22:47:38+00:00",
  "ttr": 142,
  "type": "article"
}