{
  "url": "https://www.montevideo.com.uy/Noticias/Celebridades-critican-a-candidato-a-vice-de-Trump-por-dichos-sobre-solteronas--uc895173",
  "title": "Celebridades critican a candidato a vice de Trump por dichos sobre “solteronas”",
  "description": "Comentario que atrasa                                    J.D. Vance dijo que el Partido Demócrata está integrado por “un montón de señoras sin hijos y amantes de los gatos” con “vidas...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Celebridades-critican-a-candidato-a-vice-de-Trump-por-dichos-sobre-solteronas--uc895173",
    "https://www.montevideo.com.uy/Noticias/Celebridades-critican-a-candidato-a-vice-de-Trump-por-dichos-sobre-solteronas--uc895173?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895173="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889208.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Comentario que atrasa</p>\n                                    <h2>J.D. Vance dijo que el Partido Demócrata está integrado por “un montón de señoras sin hijos y amantes de los gatos” con “vidas amargadas”.</h2>\n                                </div> \n                                <div>\n                              \t<p>Las\nactrices Jennifer Aniston y Whoopi Goldberg, además de la exsecretaria de\nEstado Hillary Clinton, se sumaron a las voces que han criticado al candidato\nrepublicano a la vicepresidencia de Estados Unidos (EE. UU.), el senador J.D.\nVance, que en una entrevista en 2021 —que se volvió viral tras <a href=\"https://www.montevideo.com.uy/Noticias/Quien-es-J-D-Vance-el-senador-de-39-anos-que-es-companero-de-formula-de-Trump-uc894142\" target=\"_blank\">ser\nelegido compañero de papeleta de Donald Trump para las elecciones de noviembre</a>—\ncriticó que el país esté en manos de mujeres solteras “amargadas”.</p><p>Vance\nindicó en la entrevista con Fox News que EE. UU. estaba gobernado por el\nPartido Demócrata, al que se refirió como “un montón de señoras solteronas sin\nhijos y amantes de los gatos que tienen vidas amargadas y han tomado decisiones\nmiserables, por lo que quieren que el resto del país también sea miserable”.</p><p>Señaló\nentre ese grupo a la vicepresidenta y aspirante a la presidencia Kamala Harris,\nla congresista Alejandra Ocasio-Cortez y el secretario de Transporte, Pete\nButtigieg, que es gay.</p><p>Harris es\nla madrastra de dos adolescentes, en su matrimonio con el abogado Douglas\nEmhoff, con quien se casó en 2014.</p><p>“No puedo\ncreer que esto venga de un potencial vicepresidente de Estados Unidos”, afirmó\nAniston en su Instagram, en la que también publicó una captura del ahora\ncandidato a la presidencia durante la entrevista que le hizo Tucker Carlson\npara Fox News. “Rezo para que su hija tenga la suerte de tener sus propios\nhijos algún día. Espero que no necesite recurrir a la fecundación in vitro como\nsegunda opción porque estás tratando de quitarle eso también”, añadió la\nactriz.</p><p>Aniston,\nque estuvo casada con Brad Pitt entre el 2015-2017 y que no tiene hijos, ha\nestado bajo la lupa constante de los medios con rumores de embarazo y cuando\nterminó su matrimonio con Pitt se especuló que se debió a que no quería tener\nhijos.</p><p>En una\nentrevista con Allure en 2023, la actriz reveló que los comentarios le dolieron\ny que su realidad es que estuvo sometida a tratamiento de fecundidad para\ncumplir su deseo de ser madre, que no logró.</p><p>Por su\nparte, Goldberg se dirigió a Vance durante el programa <em>The View</em> para\nindicarle que “hay personas que han optado por no tener hijos por el motivo que\nsea. Hay personas que quieren tener hijos y no pueden. ¿Cómo se atreve?”,\nsostuvo. La actriz finalizó sus comentarios al político pidiéndole mirar hacia\natrás en la historia para ver qué figuras políticas tampoco tuvieron hijos,\npero aun así tuvieron un impacto duradero en la política estadounidense, según\nla revista <em>Entertainment</em>.</p><p>Finalmente,\nClinton usó un tono sarcástico en su cuenta de X (antes Twitter) para criticar\na Vance por sus comentarios: “Qué tipo tan normal y cercano que ciertamente no\nodia que las mujeres tengan libertades”, escribió la excandidata presidencial.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 96,
  "type": "article"
}