{
  "url": "https://www.montevideo.com.uy/Deportes/Basquet-el-plan-que-tienen-la-BUA-y-los-clubes-para-desarrollar-mas-y-mejores-jugadores-uc901319",
  "title": "Básquet: el “plan” que tienen la BUA y los clubes para desarrollar más y mejores jugadores",
  "description": "Pensando en el futuro                                    El gremio de basquetbolistas trabaja en un nuevo formato para la Liga de Desarrollo, que permitiría que los sub-23 jueguen todo el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Basquet-el-plan-que-tienen-la-BUA-y-los-clubes-para-desarrollar-mas-y-mejores-jugadores-uc901319",
    "https://www.montevideo.com.uy/Deportes/Basquet-el-plan-que-tienen-la-BUA-y-los-clubes-para-desarrollar-mas-y-mejores-jugadores-uc901319?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901319="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896079.jfif",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Pensando en el futuro</p>\n                                    <h2>El gremio de basquetbolistas trabaja en un nuevo formato para la Liga de Desarrollo, que permitiría que los sub-23 jueguen todo el año.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Mateo Sarni, jugador de Nacional y presidente de Basquetbolistas\nUruguayos Asociados (BUA), comentó este miércoles el “plan” que tienen pensado\nen el gremio con respecto a la disputa de la Liga de Desarrollo y que podría\nmejorar el nivel competitivo de los juveniles de nuestro país.</p><p>“Estaba la idea de que se jugara como antesala de los\npartidos de la Liga Uruguaya como pasaba antes con la reserva, pero por temas\nde seguridad fue muy complejo logísticamente llevarla a cabo. Hubo equipos que\njugaron menos. No dejó buenas sensaciones, más allá de que sí permitió que un\nmontón de gurises tuvieron minutos en la temporada”, indicó sobre la pasada edición.</p><p>“A partir de ahí, y con la convicción de que se tiene que\nseguir haciendo para que los jugadores sub-23 puedan tener minutos de calidad y\ncompetir todo el año, se hicieron algunas modificaciones. Se presentó un nuevo\nformato”, añadió en diálogo con <em>Puro básquetbol </em>de radio Sport 890.</p><p><strong>¿En qué consiste el formato?</strong></p><p>Primero, no se jugará más antes de los partidos de Liga\nUruguaya, sino que serán todas las fechas los días miércoles. Además, se abrirá\nla competencia a clubes que militen en Liga de Ascenso y Divisional Tercera de\nAscenso, por lo que los equipos de LUB que opten por no participar podrán hacerlo.</p><p>La idea inicial es llegar a 12 clubes participantes y, según\ncomentó Sarni, ya hay cinco o seis que se anotaron para jugarla. La intención es\nempezar en octubre y que se juegue hasta marzo, con parate de mediados de diciembre\na mediados de enero. Serán un total de 20 partidos y se jugará fase regular y\nplayoffs.</p><p>“Se va a jugar en el periodo en el que no hay formativas,\nMetro [Liga de Ascenso] ni DTA, lo que permitirá que los jugadores sub-23\ntengan competencia todo el año y puedan desarrollarse”, explicó, y añadió que el\nmartes hay reunión en la FUBB para “clarificar todo” a las instituciones.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}