{
  "url": "https://www.montevideo.com.uy/Noticias/Venezuela-a-una-semana-de-la-eleccion-ONG-denuncia-76-detenciones-arbitrarias-en-15-dias-uc894672",
  "title": "Venezuela: a una semana de la elección, ONG denuncia 76 detenciones arbitrarias en 15 días",
  "description": "Escenario complicado                                    Laboratorio de Paz alertó por un “aumento de la violencia política estatal” y por el  “bloqueo y ataques a medios y...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Venezuela-a-una-semana-de-la-eleccion-ONG-denuncia-76-detenciones-arbitrarias-en-15-dias-uc894672",
    "https://www.montevideo.com.uy/Noticias/Venezuela-a-una-semana-de-la-eleccion-ONG-denuncia-76-detenciones-arbitrarias-en-15-dias-uc894672?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894672="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/870669.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Escenario complicado</p>\n                                    <h2>Laboratorio de Paz alertó por un “aumento de la violencia política estatal” y por el  “bloqueo y ataques a medios y organizaciones”.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un total de 76 “detenciones arbitrarias” en Venezuela\ncomputa la ONG Laboratorio de Paz en 15 días de la campaña electoral para las\npresidenciales del 28 de julio, según un balance publicado este sábado por la\norganización no gubernamental, sin precisar si alguna de esas personas ha sido\nliberada.</p><p>A través de X, la ONG alertó por un “aumento de la violencia\npolítica estatal”, de las “detenciones” y de la “judicialización del derecho a\nla participación política”, así como del “bloqueo y ataques a medios y\norganizaciones que defienden la libertad de opinión y expresión”.</p><p>Del total de detenciones registradas del 4 al 19 de julio,\n38 fueron en el estado Táchira (oeste, fronterizo con Colombia), según\nLaboratorio de Paz, que recoge también datos de otras organizaciones.</p><p>Asimismo, la ONG indicó que, en los primeros 15 días de\ncampaña, computó 28 casos de “hostigamiento” -una decena de ellos, señaló, por\nparte de agentes de la Policía Nacional Bolivariana (PNB)-, seis “agresiones\nfísicas o psicológicas”, 20 casos de “represalias por prestar bienes y\nservicios a campañas de candidatos” y cuatro “casos de intento de retención de\nbienes”.</p><p>Por otra parte, hubo 13 casos de “violación a la libertad de\nexpresión e información” y cinco “bloqueos a sitios de verificación de\ninformación y sitios web”, a la vez que observó “propaganda proselitista a\nfavor del candidato oficialista (el presidente Nicolás Maduro)” en portales y “redes\nsociales de instituciones públicas”.</p><p>El Laboratorio de Paz recordó que la participación política\ncompetitiva y legítima “requiere el cese de prácticas que atenten contra el\nejercicio pleno de las libertades que garantizan que las personas se expresen,\nreúnan y manifiesten, de forma pacífica, sus preferencias y opciones de futuro\nen campaña electoral”.</p><p>Por tanto, hizo un llamado a “permitir una campaña con\ngarantías reales de competitividad” y al “cese de las detenciones arbitrarias”,\nasí como -agregó- a “respetar y garantizar condiciones plenas para la expresión\ny participación política”.</p><p>Hasta el pasado miércoles, la principal coalición opositora\n-la Plataforma Unitaria Democrática (PUD)- computaba más de 70 detenciones,\nentre ellas la del jefe de seguridad de la líder antichavista María Corina\nMachado, Milciades Ávila, quien fue excarcelado el jueves, con medidas\ncautelares, tras más de 36 horas detenido.</p><p>En estos venideros comicios competirán 10 candidatos, entre\nellos el jefe de Estado, quien busca un tercer sexenio consecutivo en el poder,\ny el abanderado de la PUD, Edmundo González Urrutia.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 84,
  "type": "article"
}