{
  "url": "https://www.montevideo.com.uy/Noticias/-Soy-un-violador--la-version-del-hombre-que-drogo-y-permitio-que-su-esposa-fuera-abusada-uc900440",
  "title": "“Soy un violador”: la versión del hombre que drogó y permitió que su esposa fuera abusada",
  "description": "Crudo                                    La presencia este martes de Pelicot en el tribunal generó expectación, después de que se ausentara más de una semana por problemas de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Soy-un-violador--la-version-del-hombre-que-drogo-y-permitio-que-su-esposa-fuera-abusada-uc900440",
    "https://www.montevideo.com.uy/Noticias/-Soy-un-violador--la-version-del-hombre-que-drogo-y-permitio-que-su-esposa-fuera-abusada-uc900440?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900440="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894426.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Crudo</p>\n                                    <h2>La presencia este martes de Pelicot en el tribunal generó expectación, después de que se ausentara más de una semana por problemas de salud.</h2>\n                                </div> \n                                <div>\n                              \t<p>Dominique Pelicot, acusado de drogar a su mujer para que la violaran decenas de desconocidos, reconoció ser \"un violador\", y afirmó que Gisèle Pelicot \"no merecía\" el calvario sufrido durante cerca de diez años.</p><p>\"Soy un violador, como todos los que están en esta sala. Lo sabían todos, no pueden decir lo contrario\", afirmó Pelicot, refiriéndose a los 50 coacusados del proceso.</p><p>Pelicot, de 71 años, está acusado de drogar a su exmujer administrándole medicamentos para que la violaran decenas de desconocidos entre 2011 y 2020.</p><p>Esta es la primera declaración ante el tribunal de Pelicot desde el inicio del juicio el 2 de septiembre y su testimonio es crucial para los otros 50 procesados, de entre 26 y 74 años, enfrentan penas de hasta 20 años de prisión.</p><p>Algunos acusados defienden que desconocían que Pelicot le administraba medicamentos para dormir a su mujer y afirman que pensaban que se trataba de una pareja libertina, algo que negó la víctima en su primera declaración ante el tribunal.</p><p>Gisèle Pelicot \"no merecía eso\", afirmó el principal acusado en el proceso. \"Pido perdón aunque esto no sea algo aceptable\", agregó.</p><p>La presencia este martes de Pelicot en el tribunal generó expectación, después de que se ausentara del proceso más de una semana debido a problemas de salud.</p><p>Su primer interrogatorio estaba previsto el pasado martes, pero desde el día anterior se ausentó del juicio por enfermedad, obligando al presidente del tribunal a modificar el programa y decretar varias suspensiones.</p><p>El mediático proceso en su contra se ha convertido en un símbolo del uso de drogas para cometer agresiones sexuales, práctica conocida como sumisión química, y relanzó en Francia el debate sobre la cuestión del consentimiento.</p><p>Al grito de \"todas somos Gisèle\", 10.000 personas manifestaron el fin de semana en Francia en apoyo a la principal víctima, que rechazó al inicio del juicio que este se celebrara a puerta cerrada.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 67,
  "type": "article"
}