{
  "url": "https://www.elpais.com.uy/mundo/argentina/la-reaccion-de-javier-milei-tras-la-caida-de-la-ley-omnibus-delincuentes-que-arruinan-al-pais",
  "title": "\"Delincuentes que arruinan al país”: la reacción de Javier Milei tras la caída de la ley ómnibus ",
  "description": "La cuenta de comunicación oficial del presidente argentino publicó un listado de nombres que acompañaron el proyecto de ley y por otro lado habló de “traición” para referirse a quienes la rechazaron.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/la-reaccion-de-javier-milei-tras-la-caida-de-la-ley-omnibus-delincuentes-que-arruinan-al-pais"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4bf0f3b/2147483647/strip/true/crop/8121x3948+0+157/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2F8e%2F21b6222e4ec580115337f784380a%2Fafp-34hu3nr-16233497.jpg",
  "content": "<div>\n<h2>La cuenta de comunicación oficial del presidente argentino publicó un listado de nombres que acompañaron el proyecto de ley y por otro lado habló de “traición” para referirse a quienes la rechazaron.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"AFP_34HU3NR.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c9ab783/2147483647/strip/true/crop/7875x5414+238+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2F8e%2F21b6222e4ec580115337f784380a%2Fafp-34hu3nr-16233497.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e54a266/2147483647/strip/true/crop/7875x5414+238+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2F8e%2F21b6222e4ec580115337f784380a%2Fafp-34hu3nr-16233497.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c9ab783/2147483647/strip/true/crop/7875x5414+238+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2F8e%2F21b6222e4ec580115337f784380a%2Fafp-34hu3nr-16233497.jpg\" />\n</picture>\n<div>\n<figcaption>Javier Milei durante su visita a Israel.</figcaption><p>Foto: Ronaldo Schemidt/AFP</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>La Nación/GDA</i></b><br />Después de una jornada intensa tras el <a href=\"https://www.elpais.com.uy/mundo/argentina/duro-reves-para-javier-milei-en-el-congreso-levantaron-sesion-y-proyecto-de-ley-omnibus-vuelve-a-comision\" target=\"_blank\">freno a la <b>ley ómnibus</b></a>, que fue enviada de vuelta a comisión en medio del debate que se llevaba adelante en la <b>Cámara de Diputados</b>, el <b>gobierno argentino</b> publicó una lista con los nombres de cada uno de los legisladores que votaron a favor y en contra de la propuesta del oficialismo. </p><p>A los del primer grupo les agradeció y, a los del segundo, los llamó “antipueblo”. El presidente <b>Javier Milei</b>, en tanto, se hizo eco y declaró que “los argentinos sufren los efectos negativos de sus desmanes y pasión por vivir de lo ajeno”.</p><p>“Anoche la casta festejó”, reiteró el presidente alineado con varios mensajes que comenzó a publicar anoche. “Hoy los argentinos de bien sufren los efectos negativos de sus desmanes y pasión por vivir de lo ajeno. Son muy parecidos a las bestias que festejaron el default en 2001/2; la Ley de Bases les sacó la careta a los delincuentes que arruinan al país”, afirmó en su cuenta de X (exTwitter).</p><div>\n<blockquote><p>Anoche la casta festejó...<br />Hoy los argentinos de bien sufren los efectos negativos de sus desmanes y pasión por vivir de lo ajeno... son muy parecidos a las bestias que festejaron el default en 2001/2...<br />La Ley de Bases les sacó la careta a los delincuentes que arruinan al País. <a target=\"_blank\" href=\"https://t.co/X6V6PFCSkg\">https://t.co/X6V6PFCSkg</a></p>— Javier Milei (@JMilei) <a target=\"_blank\" href=\"https://twitter.com/JMilei/status/1755202563249451176?ref_src=twsrc%5Etfw\">February 7, 2024</a></blockquote>\n</div><p>Milei publicó su mensaje sobre la observación del periodista Julián Yosovich, quien alertó sobre una baja de los bonos argentinos en el mercado.</p><p>En la noche del miércoles, después de que se levantara la sesión, el primer canal utilizado para reaccionar al fracaso de la ley ómnibus fue la cuenta de la<b> Oficina del Presidente</b>, que en la red social X precisó cómo votaron los diputados, aunque ignoró a quienes integran las bancadas de Unión por la Patria (UP) y del Frente de Izquierda (FIT).</p><div>\n<blockquote><p>La Oficina del Presidente agradece el compromiso legislativo del bloque Frente PRO, encabezado por Cristian Ritondo, del diputado Miguel Ángel Pichetto, y del sector de la UCR que acompañó el proyecto, así como a todos los diputados que este martes votaron a favor en particular…</p>— Oficina del Presidente (@OPRArgentina) <a target=\"_blank\" href=\"https://twitter.com/OPRArgentina/status/1755067937453396342?ref_src=twsrc%5Etfw\">February 7, 2024</a></blockquote>\n</div><p>“La Oficina del Presidente agradece el compromiso legislativo del bloque Frente PRO, encabezado por Cristian Ritondo, del diputado Miguel Ángel Pichetto, y del sector de la UCR que acompañó el proyecto, así como a todos los diputados que este martes votaron a favor en particular de la Ley de Bases y Puntos de Partida para la Libertad de los Argentinos”, escribieron.</p><p>En el mismo mensaje, destacaron “la traición a sus votantes por parte de todos los bloques que le dieron la espalda a sus promesas de campaña por una Argentina distinta”. “El pueblo jamás olvidará los nombres de aquellos que, pudiendo facilitar las reformas que fueron elegidas por el 56% de los argentinos, decidieron seguir haciéndole el juego a la casta”, agregó y luego compartió el listado, en el que incluyó a <b>Carolina Píparo</b>, que votó en contra de un inciso del artículo 4 y fue duramente criticada por militantes de <b>La Libertad Avanza</b> (LLA).</p><p>En el mismo sentido, el presidente Milei retuiteó un mensaje que calificó como “un imperdible hilo” que compartió un usuario de la misma red social y agrega que allí se puede “mapear algunos de los nombres de la casta empobrecedora con sus caras”.</p><div>\n<p>\n</p><h3>Qué pasó en el Congreso</h3>\n<p></p>\n</div><p>La Cámara de Diputados devolvió a comisión el dictamen de mayoría de la Ley Bases, que había logrado media sanción general y se estaba tratando en particular. La sesión se levantó debido a que el oficialismo no tenía los votos para aprobar los artículos referidos a las <b>privatizaciones de las empresas públicas</b>, las reformas a la ley de sostenimiento de la deuda y el agravamiento de penas para limitar las protestas sociales.</p><p>Con esta resolución, el proyecto de 646 artículos se deberá empezar a tratar de nuevo, ya que así caducó la aprobación en general, así como los artículos aprobados.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/duro-reves-para-javier-milei-en-el-congreso-levantaron-sesion-y-proyecto-de-ley-omnibus-vuelve-a-comision\">\nDuro revés para Javier Milei en el Congreso: levantaron sesión y proyecto de ley ómnibus vuelve a comisión\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/javier-milei-lloro-en-el-muro-de-los-lamentos-en-el-inicio-de-un-viaje-de-alto-contenido-politico\">\nViaje de Milei a Israel: el llanto en el Muro de los Lamentos y la decisión de mudar embajada a Jerusalén\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/el-nuevo-plan-de-ajuste-fiscal-de-javier-milei-luego-de-tener-que-sacar-ese-paquete-de-la-ley-omnibus\">\nEl nuevo plan de ajuste fiscal de Javier Milei, luego de tener que sacar ese paquete de la ley ómnibus\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-07T15:17:46.743",
  "ttr": 154,
  "type": "article"
}