{
  "url": "https://www.elpais.com.uy/informacion/politica/pn-y-fa-salen-a-la-cancha-y-delgado-y-orsi-compiten-por-quien-puede-gobernar-mejor-sin-mayorias-parlamentarias",
  "title": "PN y FA salen a la cancha y Delgado y Orsi compiten por quién puede gobernar mejor sin mayorías parlamentarias",
  "description": "Los senadores nacionalistas iniciarán hoy una gira por todo el país para \"agradecer\" a la militancia, y Delgado planteó que la ciudadanía ya dio \"un mensaje\"; la coalición de izquierda convocará a la militancia a la rambla este fin de semana.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/pn-y-fa-salen-a-la-cancha-y-delgado-y-orsi-compiten-por-quien-puede-gobernar-mejor-sin-mayorias-parlamentarias"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/953e1e4/2147483647/strip/true/crop/1575x766+0+67/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2Fd0%2F2de3f2ec47d8b0d3acffcebce5cb%2Felecciones-balotaje.jpeg",
  "content": "<div><figure>\n        <picture>\n    <img alt=\"Yamandú Orsi y Álvaro Delgado\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c18f707/2147483647/strip/true/crop/1575x1083+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2Fd0%2F2de3f2ec47d8b0d3acffcebce5cb%2Felecciones-balotaje.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/6ab3e87/2147483647/strip/true/crop/1575x1083+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2Fd0%2F2de3f2ec47d8b0d3acffcebce5cb%2Felecciones-balotaje.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c18f707/2147483647/strip/true/crop/1575x1083+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2Fd0%2F2de3f2ec47d8b0d3acffcebce5cb%2Felecciones-balotaje.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Candidato a la Presidencia por el Frente Amplio, Yamandú Orsi, y candidato por el Partido Nacional, Álvaro Delgado.</figcaption><p>Fotos: Ignacio Sánchez y Natalia Robira.</p></div>\n</figure>\n</div><div>\n    <p><b><i>Redacción El País</i></b><br />El <b>Frente Amplio</b> comenzó a definir este martes un plan de movilización, con presencia de la fórmula y los principales referentes, que iniciará en <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/quien-corre-con-ventaja-entre-orsi-y-delgado-para-el-balotaje-analisis-de-mariana-pomies-y-oscar-bottinelli\">los próximos días</a>. Y el <b>Partido Nacional</b>, el líder de la coalición de gobierno, hará lo propio pero ya comenzando este miércoles, con una gira que encabezarán los principales senadores nacionalistas por el interior del país. </p><p>Los discursos con que se enfrentarán el blanco <b>Álvaro Delgado </b>y el frenteamplista <b>Yamandú Orsi</b>, ya en este inicio de este último capítulo de la campaña electoral rumbo al balotaje, se centrarán en argumentos que apunten a la personalidad y los atributos de los presidenciables, pero también se hará hincapié en la capacidad que tienen uno y otro para lidiar con un Parlamento dividido —aunque con mayoría de la coalición de izquierda en la Cámara de Senadores—. Y para retener —en el caso de Delgado— o convencer —en el caso de Orsi— a todos los votantes que pueden cambiar de opinión ene stas semanas, con una paridad de bloques que da una total incertidumbre sobre lo que ocurrirá el 24 de noviembre.</p><p>En el partido de la actual oposición, mientras tanto, ya se decidió que hará una  “convocatoria por Uruguay” que el jefe de campaña de Orsi, el senador <b>Alejandro Sánchez</b>, definió como  “ramblazo”. Allí se citará a “todos los montevideanos”, complementada con algunas “barriadas” entre sábado y domingo en la capital, para ir, justamente, por ese “voto a voto” necesario para ganar. Además, se diseñará una nueva “estética de campaña” que, justamente, apunte a un electorado más allá del FA, y que responderá a la estrategia que se llevará cabo en esta etapa.</p><p>Para plantearle a la ciudadanía por qué debería votar por Orsi, Sánchez lo puso en estos términos: “Orsi y el FA tienen hoy mayoría parlamentaria en el Senado”. Y agregó que se enfatizará en que el frenteamplista es quien tiene  la mayor “capacidad de negociación y diálogo” que puede mostrar frente a Delgado —quien por su parte sostiene todo lo contrario.</p><p>Por su lado, los blancos saldrán al territorio en esta jornada, con un aterrizaje en San José, Flores y Durazno, todo en la misma jornada, para seguir este jueves en Tacuarembó y Rivera, el viernes en Melo (Cerro Largo), Treinta y Tres y Minas (Lavalleja), y continuar el lunes en Artigas y una recorrida que seguirá en la semana.</p><p>La impronta, en esta primera parte que es organizada por el senador <b>Javier García</b>, señalaron fuentes nacionalistas, es comenzar por \"agradecer\" el esfuerzo a la militancia blanca, que logró un resultado electoral (27%) que dejó más que conforme al comando de Delgado.</p><div>\n            <p>\n                            </p><h3>Los contrapuntos y \"el mensaje\" de Delgado</h3>\n            <p></p>\n        </div><p>En el Frente Amplio se insiste en que está mejor posicionado que Delgado para captar los votos necesarios que inclinen la balanza a su favor en el balotaje, y en el oficialismo dicen exactamente lo mismo, pero al revés.</p><p>El cálculo que hacen en la coalición de izquierda es que se necesitará 50 mil voluntades que no votaron al Frente Amplio en octubre, mientras que Delgado está convencido de que la coalición de gobierno vencerá a la oposición por una distancia aún mayor que la que logró el presidente <b>Luis Lacalle Pou</b> en 2019, cuando superó a Daniel Martínez por unos 37 mil votos.</p><p>Porque la clave en esta elección para el postulante blanco, según dijo ayer en entrevista con Canal 12, es entender que la ciudadanía pidió que el gobierno, sea de quien sea, tenga que negociar, y es entonces que entran a jugar los atributos de los presidenciables. \"El mensaje no es quién tiene mayorías, sino quién logra acuerdos. Y yo me siento preparado por la experiencia\", apuntó Delgado, que insiste en la idea de que más allá de los 16 senadores que ya tiene la oposición, \"no hay mayorías parlamentarias\", ya que estas se consiguen con mayoría en ambas cámaras.</p><p>\"Tenemos que cambiar el paradigma de la lógica política habitual —remarcó—. (Hay que ir) a un paradigma nuevo, que sea inclusivo, que sea incluyente, hablar de quién tiene la capacidad de lograr acuerdos y la verdad es que me siento preparado para eso\". Y aseguró que \"construir acuerdos\" fue una parte clave de su vida política hasta ahora.</p><div>\n            <p>\n                            </p><h3>La autocrítica de Topolansky y las rispideces en la izquierda</h3>\n            <p></p>\n        </div><p>En la interna de la oposición se advierte un desafío hacia la segunda vuelta: el resultado del plebiscito que proponía una reforma al sistema de seguridad social.</p><p>El tema ha generado  rispideces en las últimas horas, luego de que la ex vicepresidenta Lucía Topolansky aventurara que su partido no obtuvo más votos el domingo debido a que el debate por esa consulta popular se “atravesó” en la campaña y “desvió esfuerzos y energías” del otro objetivo. Algunos grupos expresaron por lo bajo esta actitud y la que tuvo el Movimiento de Participación Popular (MPP).</p><p>Como sea, en la interna hay un amplio consenso de que, ahora, el Frente Amplio no podrá “obviar” los 935 mil votos por el Sí a esa reforma. Las estimaciones partidarias indican que entre el 60% y el 70% de los frenteamplistas votaron la papeleta, y entre el 10% y el 15% de los votantes de la coalición.</p><p>En ese sentido, son varios los sectores que entienden que en el mensaje de la fórmula deberá haber un fuerte énfasis en determinados aspectos que forma parte del “diálogo social” que propondrá el FA si gana el gobierno.</p><div><div>\n            <p>\n                            </p><h3>El FA hace un balance positivo de las elecciones y forma nuevo comando de campaña</h3>\n            <p></p>\n        </div><p>El Secretariado del FA realizó este martes una primera evaluación del resultado del domingo.  “Entendemos que el FA tuvo una buena performance”, afirmó Alejandro Sánchez. “Ha logrado recuperar el interior del país y el partido político más votado del Uruguay”, indicó. .</p><p>El jefe de campaña destacó a su vez que el FA fue el partido de mayor crecimiento con respecto a 2019, convirtiéndose en la primera fuerza en 12 departamentos del país. De ellos, diez fuera del área metropolitana. “Eso habilita realmente esperanzas de que siga siendo el favorito a ganar el balotaje”, reafirmó.</p><p>Por otra parte, el FA pondrá en práctica en las próximas horas la nueva reconfiguración de su comando, con la integración de los senadores electos el pasado domingo. La intención con eso, justamente, tal como lo indicó este martes El País, es mostrar “gobernabilidad”</p><p>“Hay una nueva realidad”, señaló Sánchez. “La gente decidió una representación y para nosotros es muy importante, en este momentos, que esos compañeros se sumen con mucha más fuerza y estén por dentro de la campaña”, apuntó.</p><p>Representará el ingreso al comando , entre otros, de Silvia Nane (La Amplia) y de Felipe Carballo (711). Con respecto a la actual conformación del secretariado, significará la salida de la Liga Federal Frenteamplista (Andrés Lima), que no llegó al Senado.<br /></p></div><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/coalicion-ya-tiene-nombre-para-nuevo-programa-y-delgado-dijo-que-diferencia-de-votos-con-fa-sera-mas-amplia\">\n                Coalición ya tiene nombre para nuevo programa y Delgado dijo que diferencia de votos con FA será \"más amplia\"\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/fa-define-estrategias-de-cara-al-balotaje-un-ramblazo-por-uruguay-este-domingo-y-una-gira-por-el-interior\">\n                FA define estrategias de cara al balotaje: un \"ramblazo por Uruguay\" este domingo y una gira por el interior\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/uno-por-uno-la-postura-de-los-partidos-chicos-de-cara-al-balotaje-orsi-delgado-algunos-llaman-a-anular\">\n                Uno por uno: la postura de los partidos \"chicos\" de cara al balotaje Orsi-Delgado; algunos llaman a \"anular\"\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/coordinador-residente-de-la-onu-destaco-la-jornada-electoral-y-la-democracia-ejemplar-de-uruguay\">\n                Coordinador residente de la ONU destacó la jornada electoral y la \"democracia ejemplar\" de Uruguay\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-30T07:05:00.031",
  "ttr": 244,
  "type": "article"
}