{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-ciencia-identifica-que-ocurre-en-el-cerebro-mientras-se-ve-una-pelicula-uc905677",
  "title": "La ciencia identifica qué ocurre en el cerebro mientras se ve una película",
  "description": "El cerebro activa hasta 24 redes neuronales diferentes, asociadas a aspectos concretos del procesamiento sensorial o cognitivo, mientras estamos viendo una película, dependiendo de la complejidad de...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-ciencia-identifica-que-ocurre-en-el-cerebro-mientras-se-ve-una-pelicula-uc905677",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-ciencia-identifica-que-ocurre-en-el-cerebro-mientras-se-ve-una-pelicula-uc905677?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905677="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900610.jpg",
  "content": "<div><p>El cerebro activa hasta 24 redes neuronales diferentes,\nasociadas a aspectos concretos del procesamiento sensorial o cognitivo,\nmientras estamos viendo una película, dependiendo de la complejidad de la\nescena.</p><p>\nUna investigación que publica hoy <em>Neuron</em> ha creado el mapa funcional del\ncerebro más detallado hasta la fecha escaneando el cerebro de personas mientras\nveían fragmentos de películas.</p><p>\nLa investigación liderada por el Instituto Tecnológico de Massachusetts (MIT)\ncontó con escáneres cerebrales completos de 176 adultos jóvenes mientras veían\ndurante 60 minutos fragmentos cortos de una serie de películas independientes y\nde Hollywood, como <em>Inception</em>, <em>La red social</em> o <em>Solo en casa</em>.</p><p>\nAsí, se identificaron distintas redes cerebrales implicadas en el procesamiento\nde escenas con personas, objetos inanimados, acción y diálogo. También\nrevelaron cómo se priorizan distintas redes ejecutivas durante escenas fáciles\nde seguir frente a otras difíciles.</p><p>\nLas distintas áreas del cerebro están muy interconectadas, y estas conexiones\nforman redes funcionales relacionadas con la forma en que percibimos los\nestímulos y nos comportamos.</p><p>\nLos investigadores calcularon la media de la actividad cerebral de todos los\nparticipantes y utilizaron técnicas de aprendizaje automático para identificar\nredes cerebrales, concretamente dentro de la corteza cerebral.</p><p>\nDespués, examinaron cómo se relacionaba la actividad de estas redes con el\ncontenido de cada escena de la película, que incluía personas, animales,\nobjetos, música, habla y narración.</p><p>\nEl análisis reveló 24 redes cerebrales asociadas a aspectos concretos del\nprocesamiento sensorial o cognitivo, como el reconocimiento de caras o cuerpos\nhumanos, el movimiento, los lugares y puntos de referencia, las interacciones\nentre personas y objetos inanimados, el habla y las interacciones sociales.</p><p>\nTambién mostró una relación inversa entre los ‘dominios de control ejecutivo’\n-regiones cerebrales que permiten a las personas planificar, resolver problemas\ny priorizar información- y las regiones cerebrales con funciones más\nespecíficas.</p><p>\nCuando el contenido de la película era difícil de seguir o ambiguo, aumentaba\nla actividad en las regiones cerebrales de control ejecutivo, pero durante las\nescenas más fácilmente comprensibles predominaban las regiones cerebrales con\nfunciones específicas, como el procesamiento del lenguaje.</p><p>\n“Parece que cuando las escenas de la película son bastante fáciles de\ncomprender, por ejemplo si hay una conversación clara, las áreas del lenguaje\nestán activas”, explicó Reza Rajimehr del MIT y uno de los firmantes del\nestudio.</p><p>\nSin embargo, ante escenas complejas que implican contexto, semántica y\nambigüedad en el significado, se requiere más esfuerzo cognitivo, “por lo que\nel cerebro pasa a utilizar dominios generales de control ejecutivo”.</p><p>\nLa mayoría de los estudios sobre redes funcionales cerebrales se han basado en\nexploraciones por resonancia de personas en reposo, pero muchas partes del\ncerebro o del córtex no están totalmente activas en ausencia de estimulación\nexterna.</p><p>\nCon este estudio se quería averiguar si la proyección de películas podía ayudar\na comprender cómo responden las redes funcionales cerebrales a estímulos\nsonoros y visuales complejos.</p><p>\nLos investigadores analizan ahora con más detalle cómo el contenido específico\nde cada fotograma impulsa estas redes: como el contexto semántico y social, o\nla relación entre las personas y la escena de fondo.</p><p>\nLos análisis de la investigación se basaron en actividades cerebrales medias,\npor lo que futuras investigaciones podrían observar los mapas de sujetos\nindividuales, lo que permitiría relacionar el mapa individualizado de cada\nsujeto con su perfil conductual.</p></div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 109,
  "type": "article"
}