{
  "url": "https://www.elpais.com.uy/vida-actual/el-desconcierto-de-un-ganador-del-powerball-al-ganar-el-premio-mayor-de-us-28-millones-y-como-lo-afronto",
  "title": "El desconcierto de un ganador del Powerball al ganar el premio mayor de US$ 28 millones y cómo lo afrontó",
  "description": "Timothy Schultz.Foto: Sitio web de Timothy Schultz / Lotería de Iowa   La Nación/GDAUn joven de 21 años que trabajaba en una estación de servicio y estudiaba a tiempo parcial en una universidad de Iowa,...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/el-desconcierto-de-un-ganador-del-powerball-al-ganar-el-premio-mayor-de-us-28-millones-y-como-lo-afronto"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7cc3746/2147483647/strip/true/crop/1300x632+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2F9d%2Ff0959c014f4faf8a0325e69f69b4%2Fpowerball-winner-timothy-schultz-interviews-lottery-winner-nicholas-rocco-www-timothy-schultz-com-1.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Timothy Schultz.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/95434f4/2147483647/strip/true/crop/1142x785+158+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2F9d%2Ff0959c014f4faf8a0325e69f69b4%2Fpowerball-winner-timothy-schultz-interviews-lottery-winner-nicholas-rocco-www-timothy-schultz-com-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/17bd915/2147483647/strip/true/crop/1142x785+158+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2F9d%2Ff0959c014f4faf8a0325e69f69b4%2Fpowerball-winner-timothy-schultz-interviews-lottery-winner-nicholas-rocco-www-timothy-schultz-com-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/95434f4/2147483647/strip/true/crop/1142x785+158+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2F9d%2Ff0959c014f4faf8a0325e69f69b4%2Fpowerball-winner-timothy-schultz-interviews-lottery-winner-nicholas-rocco-www-timothy-schultz-com-1.jpg\" />\n</picture>\n<div>\n<figcaption>Timothy Schultz.</figcaption><p>Foto: Sitio web de Timothy Schultz / Lotería de Iowa</p></div>\n</figure>\n</div><div>\n<p><b><i>La Nación/GDA</i></b><br />Un joven de 21 años que trabajaba en una estación de servicio y estudiaba a tiempo parcial en una universidad de <b>Iowa</b>, <b>Estados Unidos</b>, vio como su vida dio un giro de 180° cuando <b>ganó el premio mayor de Powerball</b>. La edición de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/powerball-que-estrategias-sirven-para-aumentar-las-probabilidades-de-ganar-la-loteria-en-estados-unidos\"><b>lotería</b></a> en la que <b>Timothy Schultz</b> salió ganador en 1999 contaba con un bote de US$ 28 millones.</p><p>Esta inesperada fortuna no solo le permitió vivir de manera más cómoda, sino que también lo enfrentó a situaciones complejas con su familia y amigos. Recientemente, el hombre compartió su experiencia y reveló detalles sobre cómo su entorno cambió tras su <b>victoria en la lotería</b>.</p><p>Antes de su victoria, Schultz había tenido un sueño premonitorio en el que ya se veía <b>ganador de la lotería</b>. Eso le pareció tan real que lo convenció de que eventualmente ganaría. Con esa certeza en mente, comenzó a comprar uno o dos <b>boletos de lotería</b> cada semana.</p><p>En el medio Business Insider, el afortunado comentó que el 10 de febrero de 1999 su vida cambió por completo. Su padre fue quien, emocionado, le informó que el <b>boleto ganador del Powerball</b> había sido vendido en Iowa. Schultz, recordando su compra, empezó a buscar frenéticamente hasta encontrarlo arrugado en su habitación. Al comparar los números, se dio cuenta de que había ganado US$ 28 millones. “Mi padre me abrazó y saltamos como niños en una tienda de golosinas”, dijo.</p><div>\n<p>\n</p><h3>La reacción de su familia cuando se enteró de que ganó el Powerball</h3>\n<p></p>\n</div><p>Una vez que se confirmó públicamente que era el ganador, el entonces joven de 21 años comenzó a recibir innumerables llamadas y mensajes de felicitación. Sin embargo, lo que más le sorprendió fue la cantidad de cartas y mensajes de personas que no conocía. Muchos de estos eran pidiéndole ayuda económica. Aunque había imaginado lo que haría si ganaba, como pagar sus deudas y financiar sus estudios, no estaba preparado para la magnitud del cambio en su vida y la presión que comenzaría a sentir por parte de su círculo cercano.</p><p>A medida que procesaba su nueva realidad financiera, comenzó a recibir comentarios y pedidos de familiares y amigos. Un familiar en particular fue explícito al decirle que, al haber ganado tanto dinero de manera inesperada, ahora tenía la “obligación” de <b>ayudar económicamente</b> a los suyos. Este tipo de presión lo llevó a reflexionar sobre cómo debía manejar su fortuna y a establecer límites claros.</p><p>Decidido a ser responsable con su premio, Schultz decidió buscar el consejo de asesores financieros antes de <b>recibir el dinero</b>. Junto con ellos, optó por retirar el premio de inmediato, por lo que recibió poco más de US$ 15 millones. Luego, elaboró un <b>plan de inversión</b> conservador que le permitiría <b>vivir de sus ganancias</b> a largo plazo sin poner en riesgo su estabilidad económica. Parte de ese plan incluía ayudar a su familia, pero dentro de sus posibilidades y con límites bien definidos.</p><p>A pesar de querer ser generoso, el ganador entendió rápidamente que no podría complacer a todos. La presión de su familia y amigos, junto con la expectativa de que pagara cada comida, viaje o actividad que realizaban juntos, lo llevó a darse cuenta de que tenía que aprender a decir “no” para proteger sus finanzas y mantener su bienestar.</p><div>\n<figure>\n<picture>\n<img alt=\"Timothy Schultz.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/94799e9/2147483647/strip/true/crop/1300x902+0+0/resize/1300x902!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2F4c%2F988b573349a1b40e6de714c6cd69%2Fsitio-web-de-timothy-schultz-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1137413/2147483647/strip/true/crop/1300x902+0+0/resize/2600x1804!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2F4c%2F988b573349a1b40e6de714c6cd69%2Fsitio-web-de-timothy-schultz-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/94799e9/2147483647/strip/true/crop/1300x902+0+0/resize/1300x902!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2F4c%2F988b573349a1b40e6de714c6cd69%2Fsitio-web-de-timothy-schultz-1.jpg\" />\n</picture>\n<div>\n<figcaption>Timothy Schultz.</figcaption><p>Foto: Sitio web de Timothy Schultz</p></div>\n</figure>\n</div><p>Admitió que este proceso no le fue fácil. “Cuando me puse firme, dañé mis relaciones con algunos miembros de mi familia, a quienes amaba mucho”, aseguró. Sin embargo, Schultz mantuvo su postura firme y priorizó su <b>estabilidad financiera</b>. A pesar de las dificultades emocionales que esto conllevaba. “Después de ganar, me sentí aislado y solo”, agregó.</p><div>\n<p>\n</p><h3>Qué hizo Schultz tras recibir el premio mayor de Powerball</h3>\n<p></p>\n</div><p>Schultz se mudó a un nuevo estado para escapar de la atención constante que recibía en Iowa. Aunque había ganado una <b>fortuna</b>, no quería que el dinero definiera su vida por completo. Decidió volver a la universidad para estudiar cine y periodismo, áreas que siempre le habían apasionado. “Necesitaba una razón para despertarme por la mañana y un objetivo que alcanzar”, aseguró.</p><p>En su primer año, tras <b>ganar la lotería</b>, el <b>afortunado</b> y un grupo de amigos emprendieron un viaje de aventura, decidiendo el destino al azar tras lanzar un dardo a un mapa. El dardo cayó en Canadá, lo que los llevó a disfrutar de un tiempo de desconexión al aire libre.</p><div>\n<p>\n</p><h3>Las reflexiones del ganador del Powerball sobre la felicidad y el dinero</h3>\n<p></p>\n</div><p>A lo largo de los años, Schultz ha reflexionado sobre la relación entre el dinero y la felicidad. En sus propias palabras, el dinero puede comprar tiempo, lo que a su vez puede aliviar el estrés relacionado con las deudas y permitir a las personas enfocarse en lo que realmente les apasiona. Sin embargo, también aclara que este no garantiza la felicidad si no se utiliza de manera responsable y con propósito. “Simplemente, estoy agradecido por lo que tengo”, compartió.</p><p>El ganador del Powerball ahora dirige un podcast llamado \"Lotería, sueños y fortuna\", donde entrevista a otros <b>ganadores de loterías</b> y comparte consejos sobre cómo manejar grandes sumas de dinero de manera inteligente. Para él, una de las lecciones más importantes que ha aprendido es la necesidad de contar con asesores financieros y rodearse de personas en quienes confiar.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/powerball-donde-se-hizo-la-jugada-que-gano-us-213-800-000-y-de-cuanto-es-el-premio-tras-los-impuestos\">\nPowerball: ¿Dónde se hizo la jugada que ganó US$ 213.800.000 y de cuánto es el premio tras los impuestos?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/aseguro-ganar-un-premio-historico-de-powerball-pero-que-le-robaron-su-boleto-y-llevo-el-caso-a-la-justicia\">\nAseguró ganar un premio histórico de Powerball, pero que le robaron su boleto, y llevó el caso a la justicia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/gano-us-50-000-en-la-loteria-de-estados-unidos-y-solo-se-quedo-con-us-5-400-por-seguir-una-tradicion\">\nGanó US$ 50.000 en la lotería de Estados Unidos y solo se quedó con US$ 5.400 por seguir una tradición\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/se-desplomo-en-vivo-asi-fue-la-reaccion-de-la-mujer-que-gano-el-powerball-en-estados-unidos\">\nSe desplomó en vivo: así fue la reacción de la mujer que ganó la primera lotería del año en Estados Unidos\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-16T18:20:19.984",
  "ttr": 194,
  "type": "article"
}