{
  "url": "https://www.montevideo.com.uy/Noticias/Hamas-se-retira-de-las-negociaciones-para-una-tregua-con-Israel-en-la-Franja-de-Gaza-uc894035",
  "title": "Hamás se retira de las negociaciones para una tregua con Israel en la Franja de Gaza",
  "description": "Hamás decidió retirarse a las negociaciones para un alto el fuego en la guerra con Israel en la Franja de Gaza, al día siguiente de que un bombardeo israelí apuntara a su jefe militar, anunció el domingo a...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Hamas-se-retira-de-las-negociaciones-para-una-tregua-con-Israel-en-la-Franja-de-Gaza-uc894035",
    "https://www.montevideo.com.uy/Noticias/Hamas-se-retira-de-las-negociaciones-para-una-tregua-con-Israel-en-la-Franja-de-Gaza-uc894035?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894035="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/881190.jpg",
  "content": "<div>\n                              \t<p>Hamás decidió retirarse\na las negociaciones para un alto el fuego en la guerra con Israel en la Franja\nde Gaza, al día siguiente de que un bombardeo israelí apuntara a su jefe\nmilitar, anunció el domingo a <em>AFP</em> el movimiento islamista palestino.</p><p>No obstante, el\nmovimiento “está dispuesto a retomar las negociaciones” cuando Israel “muestre\nseriedad para concluir un acuerdo de alto el fuego” y sobre la liberación de\nlos rehenes en Gaza a cambio de presos palestinos encarcelados en Israel,\nindicó un responsable de Hamás.</p><p>Según ese dirigente de\nHamás, el movimiento islamista decidió retirarse de las negociaciones\nindirectas para un alto el fuego, lideradas por los países mediadores --Catar,\nEgipto y Estados Unidos--, y denunció las “masacres” israelíes “contra civiles\ndesarmados”.</p><p>El jefe de la oficina\npolítica de Hamás, Ismail Haniyeh, informó a los mediadores y participantes\nregionales de esta decisión, añadió.</p><p>El anuncio se produce\ndespués de que, según Hamás, bombardeos israelíes mataran el sábado a 92\npalestinos en el campo de desplazados de Al Mawasi, en el sur del territorio,\ncerca de Jan Yunis, y a 20 personas en el campo de Al Shati en Ciudad de Gaza,\nen el norte, según la Defensa Civil palestina.</p><p>Israel había indicado\nque apuntó contra dos altos dirigentes de Hamás, Mohamed Deif y Rafa Salama, en\nbombardeos realizados en la zona de Jan Yunis. Según el ejército israelí, Deif\nes el jefe de la rama armada de Hamás, y Salama, el comandante de Hamás en Jan\nYunis. Ambos fueron presentados como “dos cerebros de la masacre del 7 de\noctubre”.</p><p>Rafa Salama murió en\nese bombardeo, anunció el ejército el domingo, y se refirió a él como uno de\nlos “cómplices cercanos de Mohamed Deif”.</p><p>Deif, uno de los\nresponsables más buscados por Israel desde hace años, fue quien anunció en un\naudio difundido por Hamás el inicio del ataque la mañana del 7 de octubre. Deif\nlogró escapar a al menos seis intentos de eliminación.</p><p>Un dirigente de Hamás\nafirmó que Mohamed Deif estaba vivo. “Está bien y supervisa las operaciones de\nlas Brigadas al Qasam [el brazo armado de Hamás] y de la resistencia”, declaró.</p><p><strong>“Terrible masacre”</strong></p><p>La guerra entre Israel\ny Hamás en la Franja de Gaza se desencadenó el 7 de octubre, cuando comandos\nislamistas mataron a 1.195 personas, en su mayoría civiles, y secuestraron a\n251 en el sur de Israel, según un recuento basado en datos oficiales israelíes.</p><p>El ejército israelí\nestima que 116 personas permanecen cautivas en Gaza, 42 de las cuales habrían\nmuerto.</p><p>En respuesta, Israel\nlanzó una ofensiva que ya mató a 38.584 personas en Gaza, también civiles en su\nmayor parte, según el Ministerio de Salud de Hamás, que gobierna el territorio\npalestino desde 2007.</p><p>Un responsable de la Unrwa,\nla agencia de la ONU para los refugiados palestinos, afirmó haber asistido “a\nalgunas de las escenas más horribles” desde que empezó la guerra durante una\nvisita al hospital Naser de Jan Yunis.</p><p>“He visto a críos\ndoblemente amputados, niños paralizados y sin la posibilidad de recibir\ntratamiento”, señaló Scott Anderson, coordinador humanitario adjunto y director\nde Asuntos de la Unrwa en Gaza.</p><p>En unas imágenes\ntomadas por <em>AFP</em> en el campo de Al Mawasi, aparecen restos de carpas\ncalcinadas, mantas y trozos de colchones esparcidos por el suelo.</p><p>El movimiento islamista\ndenunció una “terrible masacre” en ese campo, un bombardeo en el que\nesencialmente murieron mujeres y niños, según la Defensa Civil. Catar y Egipto\ntambién condenaron el ataque.</p><p>Para el primer ministro\nisraelí, Benjamin Netanyahu, la operación del sábado envía “un mensaje de\ndisuasión” a los enemigos de Israel y contribuye a debilitar a Hamás.</p><p>En tanto, el ejército\nisraelí continúa sus operaciones en la zona de Rafah, en el sur, y en Ciudad de\nGaza, en el norte del enclave, donde las tropas han “eliminado a varios\nterroristas”.</p><p><strong>Duro golpe para las\nnegociaciones</strong></p><p>Tras meses de llamados\ninternacionales a un alto el fuego, la decisión de Hamás de retirarse de las\nnegociaciones asesta un duro golpe a los esfuerzos de los mediadores para\nconseguir una tregua en el territorio asediado, donde la situación humanitaria\nes desastrosa.</p><p>Los intentos\ndiplomáticos habían comenzado después de que la semana pasada Hamás aceptara\nnegociar la liberación de los rehenes en ausencia de un alto el fuego\npermanente con Israel, que constituía una de sus líneas rojas. </p><p>Ismail Haniyeh acusó el\nsábado a Netanyahu de querer bloquear un alto el fuego a través de “masacres\nodiosas”, según un comunicado del movimiento.</p><p>“La posición israelí\n[...] consiste en poner obstáculos que impiden lograr un acuerdo”, denunció\nHaniyeh, que por el contrario subrayó “una respuesta positiva y responsable” de\nHamás a los esfuerzos mediadores.</p><p>Netanyahu siempre\nafirmó que pretende continuar la guerra hasta la destrucción de Hamás,\nconsiderado una organización terrorista por Israel, Estados Unidos y la Unión\nEuropea, y lograr la liberación de todos los rehenes.</p><p><em>AFP</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 159,
  "type": "article"
}