{
  "url": "https://www.elpais.com.uy/tvshow/musica/encontraron-una-manera-muy-propia-de-habitar-el-tango-y-ahora-lo-llevan-al-interior-del-pais-con-entradas-gratis",
  "title": "Encontraron una manera muy propia de habitar el tango y ahora lo llevan al interior del país con entradas gratis",
  "description": "El viernes la Orquesta Las Señoras empieza su primera gira por Uruguay. Tocarán en tres departamentos con entrada libre y, en el medio, abrirán la temporada 2024 de la Milonga del colectivo Sulov. Acá, un poco de su historia.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/encontraron-una-manera-muy-propia-de-habitar-el-tango-y-ahora-lo-llevan-al-interior-del-pais-con-entradas-gratis",
    "https://www.elpais.com.uy/tvshow/musica/encontraron-una-manera-muy-propia-de-habitar-el-tango-y-ahora-lo-llevan-al-interior-del-pais-con-entradas-gratis?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d41d3c9/2147483647/strip/true/crop/4828x2347+0+269/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F8b%2F241aea014befa2d2a50a03a58516%2Flas-seni-oras-grupales-1872-min.jpg",
  "content": "<div>\n<p>Desde la explanada del Solís ya se escucha la música que viene de la sala Idea Vilariño del teatro. Al seguirla, muchos de los que visitamos <b>La Cueva</b>, una de las propuestas de <i>Macondo</i>— el <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/los-23-hechos-culturales-que-marcaron-2023-polemicas-canciones-un-pico-de-rating-y-unos-cuantos-fenomenos\">acontecimiento cultural de la Comedia Nacional</a> que tuvo lugar en octubre del año pasado— nos llevamos una grata sorpresa.</p><p>Allí, luces y plantas brindan al salón una estética particular. En el centro del escenario, arriba de un pintoresco bar, nueve mujeres dan nuevo ropaje a conocidas (y no tanto) canciones. Acá “Hasta la raíz” de la mexicana Natalia Lafourcade, por ejemplo, recibe otros contornos en la voz de Paola Larrama y la música de Orquesta Las Señoras, integrada además por Julieta Garrido, Mayra Hernández, Gisselle Fernández, Mariana Chilindrón, Virginia Álvarez, Verónica Rumbo y Gabriela Morgare.</p><p>Desde 2018 hacen un trabajo de rescate de la obra de compositoras para llevarlas al tango. Este 2024 ganaron los <b>Fondos Concursables para la Cultura</b> y el viernes empiezan su primera gira por el interior.</p><p>El primer show será en el Teatro 25 de agosto de Florida, desde las 20.30. El sábado 4 tocarán en el Teatro Maccio de San José y el domingo 12 debutarán en el Teatro Bastión del Carmen de Colonia. Todas las fechas son con entrada libre y gratuita. Antes, el martes 7 —para los que estén en Montevideo y quieran conocer su trabajo— abrirán la temporada 2024 de la milonga del <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/cronica-desde-una-milonga-del-siglo-xxi-una-nueva-forma-de-vivir-sentir-y-bailar-el-tango-en-montevideo\">colectivo Sulov en La Cretina.</a></p><div>\n<figure>\n<picture>\n<img alt=\"La Orquesta Las Señoras en &quot;La cueva&quot;.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/30dae3b/2147483647/strip/true/crop/1200x1600+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2Fd5%2F306975c44f13af57b30d6e18d451%2Fwhatsapp-image-2024-04-27-at-16-35-23.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/d968248/2147483647/strip/true/crop/1200x1600+0+0/resize/2160x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2Fd5%2F306975c44f13af57b30d6e18d451%2Fwhatsapp-image-2024-04-27-at-16-35-23.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/30dae3b/2147483647/strip/true/crop/1200x1600+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2Fd5%2F306975c44f13af57b30d6e18d451%2Fwhatsapp-image-2024-04-27-at-16-35-23.jpeg\" />\n</picture>\n<div>\n<figcaption>La Orquesta Las Señoras en \"La cueva\".</figcaption><p>Foto: Manuella Sampaio</p></div>\n</figure>\n</div><p>Aunque hay un juego referencial con las antiguas <b>orquestas de señoritas</b> de principios del siglo XX, acá el propósito no es ser el sonido de fondo ni reproducir la estética de antaño. “En el tango hay eso muy fuerte de cómo la mujer debe estar parada y lo que tiene que decir; esta idea de la mujer como una rosa, de la delicadeza. Y hay que romper con eso, porque una debe poder habitarlo desde el lugar que quiera”, dice <b>Paola Larrama</b> a El País.</p><p>En su repertorio hay temas de compositoras como <b>Maria Elena Walsh</b>,<b> Sonia Possetti </b>e <b>Hilda Herrera</b>, pero también versiones de cantantes pop como Shakira. “Fue y sigue siendo una tarea de investigación, de buscar compositoras e instrumentistas de antes, pero también actuales”, explica <b>Julieta Garrido</b>, violinista y docente.</p><p>Para<b> Orquesta Las Señoras</b> el propósito es vivir la música, eso que a todas las apasiona, y el tango, un género que sigue siendo fuertemente masculinizado, desde sus sentires y realidades. A veces, reconocen, se encuentran con la extrañeza de quienes ven en el tango un lugar de clásicos intocables, como una tradición a ser seguida. Por otro lado, están quienes encuentran en lo que hacen una calidad musical y un frescor que solo suma al género.</p><div>\n<figure>\n<picture>\n<img alt=\"Orquesta Las Señoras\" srcset=\"https://imgs.elpais.com.uy/dims4/default/586d78a/2147483647/strip/true/crop/5357x3571+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F52%2F842d9b8749f684efb51d5ebc8399%2Flas-seni-oras-grupales-1928-min.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ddc0a0c/2147483647/strip/true/crop/5357x3571+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F52%2F842d9b8749f684efb51d5ebc8399%2Flas-seni-oras-grupales-1928-min.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/586d78a/2147483647/strip/true/crop/5357x3571+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F52%2F842d9b8749f684efb51d5ebc8399%2Flas-seni-oras-grupales-1928-min.jpg\" />\n</picture>\n<div>\n<figcaption>Orquesta Las Señoras.</figcaption><p>Foto: Cecilia Almeida</p></div>\n</figure>\n</div><p>“Pasan las dos cosas, porque también es cierto que hay un montón de gente que le gusta la reconstrucción de época, una cosa muy ‘no me toques lo que conozco’, y es válido”, dice Larrama. “A mi me gustan los clásicos, pero también quiero buscar otros valores en el tango. Me parece importante que los sonidos contemporáneos, más cercanos a nuestro lenguaje y vivencias, estén presentes”, complementa Garrido.</p><p>Hacer música de manera independiente es, están seguras, un acto de militancia. El camino está lleno de desafíos y dificultades que, acá, entre compañeras, pueden sortear en colectivo. “Estamos todas atravesadas por tareas de cuidados, maternidad, multiempleos, precarizadas, pero hemos encontrado una forma de trabajo colaborativo para poder existir que incluye tener en cuenta esas cosas. Hay un sostén de parte de todas”, dice Larrama.</p><p>“Un poco el ser ‘señora’ (se ríe) es entender cómo, cuándo y dónde una distribuye su energía. Hemos elegido priorizar el bienestar de cada una y eso no es menor en la lógica del mundo en que vivimos. Nos llevó tiempo aprender, y es la forma más grata de hacerlo”, complementa Garrido.</p><p>Por todo eso, ahora, la oportunidad de girar juntas y llevar a otros departamentos un proyecto que está hecho de investigación y trabajo colectivo, se vive con goce. Es, dicen, la ocasión perfecta para acercarse al tango desde otra perspectiva.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/ninguna-higuera-el-trio-que-une-distintos-mundos-de-la-musica-y-presenta-su-segundo-disco-en-la-hugo-balzo\">\nNinguna Higuera, el trío que une distintos mundos de la música y presenta su segundo disco en la Hugo Balzo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/crearon-un-espectaculo-que-rinde-homenaje-a-compositoras-giraron-por-el-pais-y-ahora-lo-despiden-en-la-zitarrosa\">\nCrearon un espectáculo que rinde homenaje a compositoras, giraron por el país y ahora lo despiden en la Zitarrosa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/escribio-un-libro-que-aborda-la-amistad-la-maternidad-y-las-relaciones-afectivas-y-ahora-lo-lleva-al-teatro\">\nEscribió un libro que aborda la amistad, la maternidad y las relaciones afectivas y ahora lo lleva al teatro\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/manuella-sampaio",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-29T05:40:00.235",
  "ttr": 148,
  "type": "article"
}