{
  "url": "https://www.elpais.com.uy/opinion/columnistas/peliculas-y-peliculones",
  "title": "Películas y peliculones",
  "description": "Cada uno se hace la película que más le gusta. La que más quiera. La linda, la fácil, la buena, la bonita y la barata. Los hay, empero, los que no se dejan llevar demasiado, hacen memoria, y con las pies en...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/peliculas-y-peliculones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Cada uno se hace la película que más le gusta. La que más quiera. La linda, la fácil, la buena, la bonita y la barata. Los hay, empero, los que no se dejan llevar demasiado, hacen memoria, y con las pies en la tierra reconocen: esta película ya la vi. Para los que no tienen fresco el recuerdo o que no tuvieron que vivirla -todavía- la suerte les ayuda porque la película la vienen pasando y en continuado bien cerquita: ahí enfrente, nomás.</p><p>Más o menos todos tienen claro cómo manejó el kirchnerismo el tema de la pandemia, que hizo estragos en Argentina, y el de las jubilaciones que está dejando el tendal. Y en estas materias las ideas, los planteos mentales o las instrucciones y la coincidencia progresista entre el kirchnerismo y el Frente Amplio es innegable. Muy difícil de disimular, aunque algunos pretendan negarlo, traten de confundir y salgan a juntar firmas contra lo que sea u otros caigan en estado de meditación porque no saben qué tienen que hacer, esperando ver qué pasa, o simplemente porque aún no le han llegado las instrucciones para su caso específico.</p><p>Lo de la pandemia es elocuente. Todos recordarán que el gobierno frentista de Vázquez le dijo claramente a los uruguayos: no os preocupéis, la pandemia no implica ningún riesgos para vosotros. Y para que estuvieran tranquilos las pocas jeringas que había en el país las donaron a China. ¿Recuerdan? Esa película la vieron todos; no hace tanto, fue en febrero del 2020.</p><p>Todo vieron además lo que se nos vino encima un mes después, en marzo. Y todos recordarán las soluciones que reclamó el Frente Amplio. Para resumir: cuarentena obligatoria, como Alberto Fernández (sin salir de las casas, sin clases, sin siquiera poder despedirse de los seres queridos) y comprar las vacunas rusas, tal como hicieron los argentinos. El debutante Lacalle Pou tomó otro camino y fue “caceroleado” (frentistas y kirchneristas un solo corazón). Todos vimos esa película. La suerte del FA es ser oposición y entonces salieron con una “juntada” de firmas inventando otra película y mire que inventaron cosas contra la LUC. Igual pasa con las jubilaciones. Los kirchneristas hicieron mierda el sistema. Entre otras cosas se quedaron con el ahorro de los trabajadores (las AFAP de allá), lo nacionalizaron, y ahí están los pobres jubilados argentinos a los que solo les falta plegarse a Cuba y pedir alimentos a la ONU.</p><p>Aquí el gobierno hizo lo contrario. Reformó el sistema, lo reforzó, tomo previsiones. Lo que Tabaré y Mujica dijeron que era imprescindible hacer, pero que no se animaron a hacerlo, lo hizo el gobierno de la Coalición Republicana. Ante eso el Frente qué hizo: salió a juntar firmas “ en contra”.</p><p>Que fue una idea del Pit-Cnt y que no es todo el FA. No jodan, lo único que hicieron es poner los huevos en distintas canastas. Saben que a los uruguayos les gusta la fácil, pero no mastican y comen lo que venga. Correr el riesgo de que le roben su plata para jolgorio de burócratas en licencia gremial permanente, es demasiado.</p><p>Pero a no confiarse. A no echarse a dormir, como la liebre. Quizás les va mejor con las firmas y no quieren levantar la perdiz, quizás haya que tomar muy en cuenta la preocupación planteada por Álvaro Ahunchain en dos columnas recientes. La película que gana el FA y el plebiscito logra mayoría, las dos cosas amontonadas, es una “de terror”. ¿O no?</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/danilo-arbilla",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-02T05:50:01.033",
  "ttr": 116,
  "type": "article"
}