{
  "url": "https://www.elpais.com.uy/informacion/judiciales/tras-terminar-la-legislatura-la-fiscalia-analizara-si-prescribio-la-causa-en-la-que-se-investigaba-a-manini-rios",
  "title": "Tras terminar la legislatura, la Fiscalía analizará si prescribió la causa en la que se investigaba a Manini Ríos",
  "description": "Era investigado por, presuntamente, no haber denunciado declaraciones del represor Gavazzo ante un Tribunal Militar; habían pedido su desafuero pero la Cámara de Senadores lo...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/tras-terminar-la-legislatura-la-fiscalia-analizara-si-prescribio-la-causa-en-la-que-se-investigaba-a-manini-rios"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9e077a8/2147483647/strip/true/crop/1800x875+0+163/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F12%2F16%2F61bab16ca794a.jpeg",
  "content": "<div>\n    <h2>Era investigado por, presuntamente, no haber denunciado declaraciones del represor Gavazzo ante un Tribunal Militar; habían pedido su desafuero pero la Cámara de Senadores lo negó.</h2>\n                    </div><div>\n    <div><figure>\n        <picture>\n    <img alt=\"Guido Manini Rios. Foto: Francisco Flores.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9a440b9/2147483647/strip/true/crop/1745x1200+27+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F12%2F16%2F61bab16ca794a.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/e7443df/2147483647/strip/true/crop/1745x1200+27+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F12%2F16%2F61bab16ca794a.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9a440b9/2147483647/strip/true/crop/1745x1200+27+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F12%2F16%2F61bab16ca794a.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Manini Ríos en el Senado. </figcaption><p>Foto: Francisco Flores. </p></div>\n</figure>\n</div>\n                    <div>\n    <p><b><i>Redacción El País</i></b><br />En 2020, a pedido del fiscal <b>Rodrigo Morosoli</b>, la Justicia le solicitó al Senado el desafuero del líder de<b> Cabildo Abierto</b>,  <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/lideres-de-coalicion-se-reunieron-en-sede-de-delgado-y-anunciaron-tres-actos-en-conjunto-de-cara-al-balotaje\"><b>Guido Manini Ríos</b></a>, por el delito de \"omisión del deber del funcionario público de realizar denuncia\". La tesis fiscal era que, presuntamente, como comandante en jefe del Ejército, Manini había avitado denunciar declaraciones del represor <b>José Gavazzo</b> ante el <b>Tribunal Militar</b>. En ese momento, Gavazzo había admitido que en 1973 tiró al río el cuerpo del tupamaro <b>Roberto Gomensoro</b>.</p><p>El tema fue motivo durante varias semanas. Finalmente, por falta de votos, el Senado decidió no desaforar a Manini. El caso parecía cerrado, pero según supo El País una vez que se abra la nueva legislatura, a mediados del mes de febrero del año próximo, la Fiscalía volverá a analizar la situación judicial del senador cabildante, que no logró renovar su banca en las elecciones del pasado domingo.</p><p>En ese momento, tanto Morosoli como el entonces fiscal de Corte<b> Jorge Díaz</b> habían dicho que, de no votarse el desafuero, el delito prescribiría en 2023. \"Lo que termina ocurriendo es que se termina archivando por prescripción\", sostuvo Díaz en 2020.</p><p>Pero El País consultó a la fiscal <b>Lucía Nogueira</b>, que es quien hoy tiene el caso —Morosoli fue trasladado a una fiscalía especializada en Estupefacientes— y dijo que pretende “estudiar a fondo el tema” para analizar si el eventual delito está realmente prescripto.</p><p>Hasta el final de la legislatura no está habilitada a avanzar —puesto que Manini seguirá ocupando su banca en el Senado—, pero “más adelante”, sostuvo, analizará la cuestión.</p><p>La votación que definió la decisión de la Cámara de Senadores de no aprobar el desafuero a Manini ocurrió el 30 de setiembre de 2020. Votaron en contra del desafuero: el <b>Partido Nacional</b>, Cabildo Abierto —a excepción del propio Manini que se retiró de sala— y el sector <b>Batllistas </b>del <b>Partido Colorado</b>. A favor, votaron los senadores del <b>Frente Amplio</b> y los del sector Ciudadanos del Partido Colorado, por ese entonces aún comandado por Ernesto Talvi.</p>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-30T21:29:37.448",
  "ttr": 75,
  "type": "article"
}