{
  "url": "https://www.montevideo.com.uy/Deportes/Uruguay-Open-ya-hay-fecha-para-el-debut-de-Diego-Forlan-como-tenista-profesional-uc905788",
  "title": "Uruguay Open: ya hay fecha para el debut de Diego Forlán como tenista profesional",
  "description": "Todos atentos                                    El balón de oro del Mundial 2010 jugará el cuadro principal de dobles junto a Federico Coria. Hará su estreno el miércoles 13 a las...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Uruguay-Open-ya-hay-fecha-para-el-debut-de-Diego-Forlan-como-tenista-profesional-uc905788",
    "https://www.montevideo.com.uy/Deportes/Uruguay-Open-ya-hay-fecha-para-el-debut-de-Diego-Forlan-como-tenista-profesional-uc905788?plantilla=1733&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905788="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885307.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <h3>Todos atentos</h3>\n                                    <p>El balón de oro del Mundial 2010 jugará el cuadro principal de dobles junto a Federico Coria. Hará su estreno el miércoles 13 a las 20:00.</p>\n                                </div> \n                                <div>\n                              \t<p>Este jueves se\nconfirmó que Diego Forlán debutará como tenista profesional en el Uruguay Open\nel próximo miércoles 13 en el horario central de la jornada (20:00 horas). El balón de oro\ndel Mundial de Sudáfrica 2010 jugará en el cuadro principal del torneo de\ndobles del challenger ATP junto al argentino Federico Coria, con rival a confirmar.</p><p>Forlán, quien de niño jugaba el tenis en\nel Carrasco Lawn Tennis Club, donde además se realiza el certamen, debutará en la cancha central\ncon el actual 103 del mundo. El exfutbolista se encuentra compitiendo en los\ntorneos organizados por la Federación Internacional de Tenis en la categoría\n+45 años y se ubica entre los 100 mejores del mundo en el circuito amateur de\neste deporte.</p><p>“Este será uno más de esos lindos desafíos que nos da la vida y lo disfruto mucho. Quiero agradecerle a Diego Pérez, a Federico Coria, que aceptó jugar dobles, y a Nacho Carou, quien es uno de los que originó todo esto de empezar a jugar este tipo de torneos, ya que me invitó a hacerlo juntos en Punta del Este en algún Future y le dije que no podía. Él fue quien motivó a Coria a que jugara conmigo”, explicó Cachavacha el pasado martes en conferencia de prensa.</p><p>El Uruguay Open\ncomenzará el lunes 11 y se extenderá hasta el domingo 17 en las canchas del\nCarrasco Lawn Tennis Club, y repartirá nuevamente unos\nUS$ 132.000 en premios y 100 puntos para el ranking ATP. Las entradas para toda\nla semana del torneo, incluyendo la jornada del miércoles, ya están a la venta\na través de Tickantel.</p>\n                                 </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@airbag_uy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/favicon2021.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 60,
  "type": "article"
}