{
  "url": "https://www.elpais.com.uy/cultural/la-aventura-para-recuperar-unas-islas-quitandoselas-a-los-britanicos-ultimo-libro-de-philippe-sands",
  "title": "La aventura para recuperar unas islas quitándoselas a los británicos: último libro de Philippe Sands",
  "description": "Philippe Sands(foto Antonio Zazueta Olmos)   por László Erdélyi.En el verano de 1973 toda la población originaria de las islas de Peros Banhos, en el archipiélago de Chagos, Océano Índico, fue expulsada por...",
  "links": [
    "https://www.elpais.com.uy/cultural/la-aventura-para-recuperar-unas-islas-quitandoselas-a-los-britanicos-ultimo-libro-de-philippe-sands"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f77281c/2147483647/strip/true/crop/3333x1620+0+495/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F93%2Facf5d43145d2900c097c8b6a3dad%2Fphilippe-sands-foto-antonio-zazueta-olmos.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Philippe Sands foto Antonio Zazueta Olmos.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/65f95c5/2147483647/strip/true/crop/3333x2291+0+160/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F93%2Facf5d43145d2900c097c8b6a3dad%2Fphilippe-sands-foto-antonio-zazueta-olmos.jpg 1x, https://imgs.elpais.com.uy/dims4/default/186ed5a/2147483647/strip/true/crop/3333x2291+0+160/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F93%2Facf5d43145d2900c097c8b6a3dad%2Fphilippe-sands-foto-antonio-zazueta-olmos.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/65f95c5/2147483647/strip/true/crop/3333x2291+0+160/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F93%2Facf5d43145d2900c097c8b6a3dad%2Fphilippe-sands-foto-antonio-zazueta-olmos.jpg\" />\n</picture>\n<div>\n<figcaption>Philippe Sands</figcaption><p>(foto Antonio Zazueta Olmos)</p></div>\n</figure>\n</div><div>\n<p><b>por László Erdélyi</b><br />.<br />En el verano de 1973 toda la población originaria de las islas de Peros Banhos, en el archipiélago de Chagos, Océano Índico, fue expulsada por los británicos. Unos 1.500 fueron subidos a un barco por la fuerza y trasladados en situación bastante precaria, durante cuatro días, hasta Mauricio. Algunos no lo toleraron y se tiraron al agua; otros murieron en el trayecto. Dejaron atrás sus casas, sus cosas, los cementerios con sus antepasados. Quedaron los perros: intentaron matarlos a balazos, con veneno. Al final los encerraron, los gasearon y los incineraron.</p><p>Esta historia, que parece sacada del siglo XIX conradiano, es parte de la larga lucha de los habitantes de Chagos y de Mauricio por recuperar las islas y volver a vivir en ellas. El abogado litigante que tomó el caso contra el Reino Unido fue el británico Philippe Sands, que relata la batalla humana y legal en el libro <b>La última colonia</b>. Sands ha conquistado una justificada legión de fans con sus dos libros anteriores traducidos, <b>Calle Este-Oeste</b> y <b>Ruta de escape</b>. Ambos se basan en testimonios, documentos y también en algo de ficción. El primero es sobre su familia y el Holocausto, el segundo sobre la deriva de un perpetrador nazi que logró escapar. En <b>La última colonia</b> no hay nazis, pero sí una deportación forzosa que, de acuerdo a la ONU sería un crimen contra la humanidad. También hay diplomáticos, políticos y jueces bienintencionados, y otros que engañaron, mintieron y amenazaron para mantener un <i>statu quo</i> colonial. Es una historia que se desarrolló en estrados judiciales y asambleas de organismos internacionales donde los testigos fueron percibiendo, a medida que pasaban los años, <i>“la incapacidad de los británicos por desprenderse de su instinto colonial” </i>afirma Sands.</p><p><b>Mentir.</b> La protagonista de <b>La última colonia</b> es Liseby Elysé, de du Coin, la isla más poblada de Peros Banhos, que vivió allí hasta los 20 cuando fue deportada con el resto. Liseby es como el <i>alter ego</i> de Sands. Su presencia no permite ignorar el sufrimiento. Nació allí en 1953 como súbdita británica cuando el archipiélago era administrado como un territorio dependiente de Mauricio, que era colonia británica. En Peros Banhos vivían comiendo alimentos frescos, o abastecidos por barco. Tenían herrero, iglesia, cárcel, un molino, un hospital, una escuela y una cancha de fútbol.</p><p>En 1968 Mauricio se independizó. Pero Estados Unidos quería una isla del archipiélago, Diego García, a unos 200 kilómetros de Peros Banhos, que luego se convertiría en una importante base militar. En 1964 les pidieron en secreto a los ingleses que separaran el archipiélago de Mauricio, y que vaciaran de gente a Diego García (luego dirían que pidieron vaciar solo esa isla, no Peros Banhos). Tras conceder la independencia a Mauricio, los británicos “se quedaron” con el archipiélago como colonia, contra toda la normativa sobre descolonización de Naciones Unidas. Era la última colonia del siglo XX, de ahí el título del libro. Para evitar problemas legales dijeron que en las islas no había población permanente (lo sostuvo también Estados Unidos).</p><p><b>Chagos y Malvinas.</b> En 2005, luego de que Sands publicara un libro sobre las cuestiones jurídicas de la guerra de Irak, el primer ministro de Mauricio, Navi Rangoolam, le propuso ser el abogado litigante porque <i>“quiero un abogado que se sienta cómodo enfrentándose al gobierno británico”.</i></p><p>En manos de un jurista sin talento narrativo esta historia habría sido muy aburrida. Pero Sands la convierte en algo emocional, igual que en <b>Calle Este-Oeste</b> y <b>Ruta de escape</b>. Se respira una cruzada, una lucha de héroes anónimos, pequeños David. Así, el abogado se revela como una furia silenciosa, imparable. Ante tal potencia al lector se le hará difícil tomar distancia para analizar, aunque debe hacerlo porque queda la sensación, en ciertos pasajes, de que hay más que Sands no menciona, quizá para no perjudicar el caso. El abogado litigante es parte; se le complica tomar distancia.</p><p>El primer paso de Sands fue lograr en 2017 que las Naciones Unidas deriven el caso de Chagos al Tribunal de la Haya en una Asamblea General no exenta de maniobras, rumores malintencionados, y hasta una llamada de Boris Johnson al primer ministro de Mauricio para que desistiera, amenazándolo. Aprobada la moción de consulta, se dio el largo proceso ante La Haya, cuyo tribunal al final afirmó de forma clara que la separación de Chagos era ilegal. El <i>Times</i> de Londres tituló: <i>“El Tribunal de la ONU ordena al Reino Unido que ceda las islas de Chagos”</i>. El tema volvió a la Asamblea de la ONU en 2019. El relato de Sands de lo ocurrido allí es catártico y asume dimensiones épicas, pues 116 países apoyaron el reclamo de Mauricio, entre ellos <i>“México y Uruguay </i>(que)<i> defendieron el Estado de derecho”,</i> destaca el autor. Solo cuatro apoyaron al Reino Unido y a Estados Unidos. Tras el final de la votación, el <i>New York Times</i> tituló <i>“Vergonzoso”,</i> y a la salida de la asamblea la embajadora británica intentó justificar el voto. <i>“Agotada y demacrada, con los ojos llorosos</i> (...) <i>se limitó a dar excusas”.</i> Dice Sands que la escucharon decir que había diferentes normas para los blancos de Malvinas y para los negros de Chagos, una contradicción evidente pues los británicos defendían la autodeterminación de los malvinenses, pero ignoraban a los de Chagos.</p><p>En el mapa de la ONU Chagos volvió a Mauricio. El Reino Unido ignoró la resolución, Google y la Wikipedia también, que lo siguen dando como territorio británico. En 2022 el Reino Unido convocó a Mauricio a resolver el tema del retorno, mostrando sensibilidad, pero en 2024 el ministro David Cameron dio marcha atrás. Esto es muy reciente y no figura en el libro. Pero no importa, las últimas páginas reafirman las preguntas con épica, la que imprime la inminente caída de una época. Ello se ve en el relato del retorno casi furtivo de febrero de 2022 cuando los habitantes originarios, con la excusa de tareas científicas, llevaron a la isla a periodistas, a Liseby, a Philippe Sands y a muchos más. Pasaron allí varios días observados de lejos por pequeños barcos británicos, meros testigos del fin de los tiempos.</p><p><b>LA ÚLTIMA COLONIA, de Philippe Sands. Anagrama, 2023. Barcelona, 296 págs. Traducción de Francisco J. Ramos Mena.</b></p><div>\n<figure>\n<picture>\n<img alt=\"Sands TApa.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/632ce52/2147483647/strip/true/crop/1654x2598+0+0/resize/917x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F2d%2F2ef8e9124965843f539237fb64bf%2Fsands-tapa.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/5f64043/2147483647/strip/true/crop/1654x2598+0+0/resize/1834x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F2d%2F2ef8e9124965843f539237fb64bf%2Fsands-tapa.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/632ce52/2147483647/strip/true/crop/1654x2598+0+0/resize/917x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F2d%2F2ef8e9124965843f539237fb64bf%2Fsands-tapa.jpeg\" />\n</picture>\n</figure>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-12T06:15:00.119",
  "ttr": 208,
  "type": "article"
}