{
  "url": "https://www.busqueda.com.uy/Ediciones/Camara-de-la-Industria-Frigorifica-plantea-que-Uruguay-deje-de-ser-miembro-pleno-del-Mercosur-uc60431",
  "title": "Cámara de la Industria Frigorífica plantea que Uruguay deje de ser miembro pleno del Mercosur",
  "description": "El director ejecutivo de la CIF, Daniel Belerati, dijo que en este período de gobierno el atraso cambiario “ha sido una cruz” que “ha complicado la vida de una forma increíble”; además aseguró que el mercado uruguayo “está rengo”, porque “no se puede importar ganado en pie”",
  "links": [
    "https://www.busqueda.com.uy/Ediciones/Camara-de-la-Industria-Frigorifica-plantea-que-Uruguay-deje-de-ser-miembro-pleno-del-Mercosur-uc60431%",
    "https://www.busqueda.com.uy/Ediciones/Camara-de-la-Industria-Frigorifica-plantea-que-Uruguay-deje-de-ser-miembro-pleno-del-Mercosur-uc60431",
    "https://www.busqueda.com.uy/auc.aspx?60431="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202403/W900_H512_C/88290.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2269 - 21 de Marzo al 3 de Abril de 2024  </p>\n\t\t\t\t\t\t<p><strong>El director ejecutivo de la CIF, Daniel Belerati, dijo que en este período de gobierno el atraso cambiario “ha sido una cruz” que “ha complicado la vida de una forma increíble”; además aseguró que el mercado uruguayo “está rengo”, porque “no se puede importar ganado en pie”</strong></p>\n\t\t\t\t\t\t<p><em>El mercado uruguayo “está rengo”, porque “no se puede importar ganado en pie”, dijo el director ejecutivo de la Cámara de la Industria Frigorífica (CIF), Daniel Belerati, en esta entrevista con <strong>Agro de Búsqueda</strong>. El representante de la industria cárnica analizó en profundidad los distintos mercados, así como el posicionamiento de los países competidores. En tal sentido, planteó “analizar la posibilidad de que Uruguay tenga con el Mercosur la relación que tiene Chile”, dejando de ser un miembro pleno para ser un país asociado.</em></p>\n<p><em>Sobre el mercado de haciendas para faena dijo que “no hay ninguna razón que justifique incrementar el precio”, aunque señaló que “la expectativa del productor es que eso suceda”. Lamentó los altos costos internos y el atraso cambiario, que provocan una fuerte pérdida de competitividad frente a los países de la región. Sobre la debilidad de la moneda estadounidense en este período de gobierno dijo que “ha sido una cruz que nos ha complicado la vida de una forma increíble”.</em></p>\n<p><strong>¿Cómo califica este momento para la industria frigorífica?</strong></p>\n<p>Estamos en una situación compleja. Hace varios meses que venimos esperando que nuestro principal mercado, que en los últimos nueve años fue China, retome los buenos precios. En volumen ha caído muy poco la importación de carne en China, este año se estima que va a importar 3,4 millones de toneladas, un volumen importantísimo, aunque 300.000 toneladas menos que el año pasado.</p>\n<p>El problema es la situación económica. Es un mercado que está sufriendo un ajuste, que nos ha ido dilatando una mejora en los precios. No hablo de volver a los precios de 2022, que fueron un canto de cisnes. Hay que recordar que en ese momento teníamos un precio promedio de US$ 5.050 por tonelada, y ahora estamos en unos US$ 4.000.</p>\n<p><strong>¿Cuánto pesa la oferta de Brasil?</strong></p>\n<p>Brasil está en una etapa de liquidación, con una oferta muy dinámica y voluminosa. Eso es muy evidente. Nos vienen corriendo en varios mercados, en China, en Israel, está entrando en Estados Unidos. De a poco ha ido ganando acceso a mercados y eso nos complica.</p>\n<p><strong>Al contrario de China, Estados Unidos y la Unión Europea vienen incrementando sus compras a Uruguay.</strong></p>\n<p>Sí. Estados Unidos está muy dinámico, ojalá tuviéramos una cuota más grande. Nuestra cuota es de 20.000 toneladas, normalmente vendíamos ese volumen y una cantidad similar por fuera de cuota. Este año esas ventas por fuera de cuota serán aún mayores, pagando 26,4% de aranceles. Y en la Unión Europea los precios están en un buen nivel.</p>\n<p><strong>¿El TLC Mercosur-Unión Europea ya quedó descartado?</strong></p>\n<p>Tengo una frustración personal sobre este tema. Empezamos estas negociaciones en 1999, estuvimos a punto de firmar en octubre de 2004, después estuvimos a una semana de cerrar el acuerdo en 2010 y en 2016 también lo veíamos muy cerca.</p>\n<p>Teníamos cifradas esperanzas de que esto cristalizara y finalmente el 30 de junio de 2019 se firmó en Argentina la parte del acuerdo que más le interesa a Uruguay, que es la parte de bienes. No en el volumen de carne que aspirábamos, de todos modos es un volumen interesante, de 99.000 toneladas, de las cuales más de 20.000 toneladas le tocarían a Uruguay.</p>\n<p>Pero ahí apareció una defensa cerrada, principalmente de los productores de Francia, Polonia e Irlanda, para agregar requisitos y plantear problemas sobre la política de la Comisión Europea.</p>\n<p>Todo esto nos lleva a pensar que el acuerdo se está alejando, no sé si definitivamente.</p>\n<p><strong>¿Qué propone?</strong></p>\n<p>Creo que el Mercosur debería de ir pensando en abandonar las negociaciones, dejarlas como están, y enfocarse en otros mercados. Paraguay, que está en la presidencia <em>pro tempore </em>del Mercosur, está negociando con Japón la posibilidad de firmar un TLC. Lo aplaudimos y apoyamos.</p>\n<p>La entrada de Uruguay al tratado Transpacífico (Cptpp) es fundamental, sería un paso cualitativo extraordinario. Y nos queda Asia Pacífico, una zona donde tenemos que poner mucho énfasis para redirigir nuestras exportaciones.</p>\n<p><strong>¿Plantea otra estrategia de inserción internacional?</strong></p>\n<p>Sí. Uruguay es un país absolutamente autosuficiente. La relación exportación-consumo interno nos lleva a tener que exportar más del 75% de la producción. Esta situación es diferente a la de nuestros vecinos, y por eso el Mercosur es una especie de corset.</p>\n<p>Tendríamos que analizar la posibilidad de que Uruguay tenga con el Mercosur la relación que tiene Chile, un país asociado, con el mismo arancel externo común de los socios plenos. Uruguay debería empezar a negociar esto con Brasil y Argentina.</p>\n<p><strong>¿El Mercosur fracasó?</strong></p>\n<p>El Mercosur nació en 1991, hace 33 años, y tiene solo dos tratados de libre comercio, que además no tienen ninguna incidencia en los mercados que le interesan al complejo agropecuario. Los tratados de libre comercio con Israel y Singapur no reportan un mejor acceso, porque esos países tienen aranceles casi inexistentes.</p>\n<p><strong>¿Qué expectativas le genera la habilitación de Israel para las carnes bovina y ovina con hueso?</strong></p>\n<p>Es un reconocimiento trascendente desde el punto de vista sanitario. Israel le está dando una señal al resto de los países que no aplican el reglamento terrestre de la Organización Mundial de Sanidad Animal, que cierran injustificadamente el acceso de la carne con hueso a los países libres de fiebre aftosa con vacunación. Por eso la actitud de Israel es muy positiva.</p>\n<p>En lo comercial tenemos el inconveniente de que habilitó casi al mismo tiempo a Uruguay, a Paraguay y a Argentina. Paraguay ya superó a Uruguay en volumen de carne exportado a Israel y Argentina es su principal proveedor de carne. Esto es una mejora, pero al no ser una habilitación exclusiva para Uruguay se nos frustró un poco esa expectativa.</p>\n<p><strong>¿Qué espera de la oferta de carne argentina con el gobierno de Milei?</strong></p>\n<p>Argentina siempre ha sido un mercado de primer nivel desde el punto de vista de calidad, y en volumen juega en el segundo o tercer puesto. El año pasado, aún con un gobierno kirchnerista, Argentina exportó 863.000 toneladas de carne, casi duplica el volumen de Uruguay. Aún cuando el gobierno tenía limitada la venta de siete cortes a la exportación, solo permitía la venta de algunos cortes en la medida que el abasto interno estuviera completo.</p>\n<p>Ahora que el gobierno de Milei está propugnando la entrada de dólares y apostando a la apertura de mercados de exportación e importación, Argentina será un jugador importante.</p>\n<p><strong>¿Cómo ve posicionado a Uruguay para competir en los mercados?</strong></p>\n<p>Lo que ocurre es que acá se ha descalzado la situación. Afortunadamente estamos en un período de muchísimo pasto, por suerte no hay ningún problema de agua, estamos muy lejos de la situación de sequía del año pasado. El productor no tiene urgencia en vender y tiene la expectativa de que el precio suba.</p>\n<p>Pero esto está en contradicción con lo que está pasando en el mercado, porque salvo en Estados Unidos, donde hay faltante de carne, en el resto del mundo los precios se están ajustando a la baja o se han estabilizado.</p>\n<p>Entonces, tenemos un problema de oferta y demanda. No hay ninguna razón que justifique incrementar el precio de la hacienda, y la expectativa del productor es que eso suceda. Estamos desencontrados. Esperamos que rápidamente podamos jugar en la misma cancha y tener volúmenes de faena de más de 50.000 cabezas, para poder competir con Brasil en China, en condiciones similares.</p>\n<p><strong>¿Seguirá habiendo demanda de carne en el mundo?</strong></p>\n<p>Sin lugar a duda el consumo mundial de carne seguirá creciendo, hay mucha gente en el mundo, sobre todo en oriente, deseando acceder a las carnes vacuna y ovina, porque mejoran sus niveles de ingreso. Eso nos asegura que tendremos demanda.</p>\n<p><strong>¿Cómo están los costos de Uruguay?</strong></p>\n<p>Tendremos que trabajar en arreglar nuestra competitividad, tratar de tener un país con costos razonables, competitivos con nuestros socios del Mercosur. Los costos salariales, de energía, de combustibles, de generación de vapor, todos los costos asociados con operar en Uruguay son mucho más altos que los de Brasil, Argentina o Paraguay.</p>\n<p><strong>¿Cómo evalúa al gobierno?</strong></p>\n<p>Este gobierno hizo un manejo de la economía muy adecuado y razonable, con una cantidad de aspectos positivos que debemos destacar. Por otro lado, nunca pensamos que el atraso cambiario sería algo que volvería a suceder, porque además había un compromiso por parte de la coalición que gobierna. Esta ha sido una cruz que nos ha complicado la vida de una forma increíble.</p>\n<p>Vemos que, por ejemplo, los costos salariales en Uruguay triplican a los de Paraguay y duplican a los de Argentina y Brasil. No tenemos una productividad, una eficiencia, que nos permita competir razonablemente.</p>\n<p>Para poder absorber este aumento de costos en dólares tendríamos que faenar 3 millones de cabezas por año. Pero eso en Uruguay no pasa, porque no crece la oferta de ganado, estamos siempre en 2,3 millones de cabezas, cuando las instalaciones de la industria están para faenar 3 millones de cabezas. Y todos sabemos cómo se absorben los costos a partir de una mejor distribución del costo variable, una reducción del costo fijo y una mejora de la competencia. Ahí nos queda un camino muy largo por recorrer.</p>\n<p>Con el gobierno mantenemos un entendimiento pleno en la necesidad de mejorar el acceso a los mercados de Uruguay. En eso no hay nada para reprochar, al contrario, es para destacar la intensidad con la que este gobierno ha tratado de mover estructuras pesadas y duras como las internacionales, en particular las de Brasil y Argentina en el Mercosur.</p>\n<p><strong>¿Cuál es la posición de la CIF sobre el negocio entre Marfrig y Minerva?</strong></p>\n<p>Es un tema complejo. En la Cámara lo discutimos cuando entró el expediente a la Comisión de Defensa de la Competencia. Estuvimos escuchando la opinión de todos los asociados, y llegamos a la conclusión de que este es un tema estrictamente técnico.</p>\n<p>Se debe analizar desde el punto de vista técnico cómo esta operación puede afectar a los mercados, al consumidor uruguayo, al productor, a la exportación. Y a partir de datos medir si puede provocar daños o no al complejo agroindustrial uruguayo.</p>\n<p>Para emitir una opinión la CIF debería contratar economistas de reconocida experiencia internacional, para que puedan analizar los cuatro aspectos de esta negociación. Como no lo hicimos ni lo vamos a hacer, esperaremos que decida la Comisión de Defensa de la Competencia.</p>\n<p><strong>¿El mercado funciona bien así como está?</strong></p>\n<p>Nos estamos moviendo en un mercado imperfecto. Dentro de los principios de la CIF está la defensa de la libertad de mercados en sus más amplios conceptos y formas de negociar. Pero el mercado uruguayo está rengo, porque no se puede importar ganado en pie.</p>\n<p>Se puede exportar toda la carne, también se puede exportar ganado en pie, se puede importar carne sin problemas, pero no está autorizada la importación de ganado en pie. Este es un debe para poder hablar de un mercado netamente abierto.</p>\n<p>Veremos si la Comisión de Defensa de la Competencia también analiza estas limitaciones que tiene el mercado y la capacidad instalada de Uruguay, que es de 3 millones de cabezas pero nunca llegó a esa cifra, al máximo que llegó fue a 2,6 millones.</p>\n<p><strong>¿Qué alternativas de mercado tiene la carne de corral considerando la reducción de la cuota 481?</strong></p>\n<p>La demanda se divide entre la carne a pasto, que está tomando una gran preponderancia desde el punto de vista conceptual. Por otra parte hay mercado que demandan carne de animales terminados a corral, a granos, con grasa intramuscular y mayor palatabilidad que la carne a pasto.</p>\n<p>Uruguay está entrando en nichos de mercado, y creemos que seguirá estando por muchos años. Uruguay no puede darse el lujo de dejar de estar en ninguno de esos mercados. Tiene que ofrecer sus carnes de pasturas y de encierros.</p>\n<p><strong>¿Qué opinan sobre el uso de hormonas de crecimiento?</strong></p>\n<p>Todavía no encontramos un estudio técnico, económico, donde podamos aquilatar las ventajas de sacarle la etiqueta de libre de hormonas y promotores de crecimiento.</p>\n<p>Para apoyar la posición del uso de hormonas tendríamos que tener el sustento técnico necesario para hacerlo. Esto pasa por la ganancia de kilos, el precio y las consecuencias en el cambio de país natural libre. Entonces, hasta que no tengamos esos estudios no vamos a tomar posición.</p>\n<p><strong>¿Cree que hubo una mejora en la producción de ganado a faena en los últimos años?</strong></p>\n<p>Sí. Mejoró mucho la genética. Los que somos viejos en esta industria sabemos que mejoró la calidad de carne, además se faenan ganados de menor edad. Seguimos teniendo un talón de Aquiles que es el índice de procreo.</p>\n<p>Estamos muy lejos de los valores de procreo de Australia, Nueva Zelanda, Estados Unidos o la Unión Europea. Tenemos que superar el 80% de procreo, aunque sabemos que hay muchos productores que están en más del 85%.</p>\n<p>En la medida que se alcancen esos índices podremos incrementar los volúmenes de faena, de exportación, que ingresen más dólares y así podremos absorber costos fijos y variables de una manera mucho más eficiente, haciendo menos oneroso el atraso cambiario.</p>\n<p><strong>¿La carne ovina tiene futuro?</strong></p>\n<p>Sí, aunque lamentablemente en Uruguay hay cada vez menos ovinos; eso es preocupante. La apuesta es a vender la carne ovina con hueso en todos los mercados del mundo. Los dos formidables competidores que tenemos son los corderos australiano y neozelandés, que venden con hueso todos los cortes, accediendo a las principales cadenas de restaurantes y hoteles.</p>\n<p><strong>¿Las exigencias ambientales son una amenaza o una oportunidad?</strong></p>\n<p>Esas exigencias están extremadamente flechadas. Hubo un lobby que invirtió muchísimo en contra de la producción de carne, cambiando intencionadamente valores de contaminación que no son tales, comparando metano con otros gases que no tienen nada que ver.</p>\n<p>Uruguay es un país carbono neutro, pero nos daña el ataque a la producción ganadera en el mundo, que puede llevar a una reducción del consumo de carne por parte de aquellos que creen en esos pseudoestudios científicos.</p>\n<p>Los aspectos positivos de la carne están siendo opacados por campañas totalmente deshonestas, financiadas por gente que tiene intereses económicos en la carne de laboratorio, entre otros productos, que no son para nada comparables.</p>\n</div>",
  "author": "@mysitename",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 480,
  "type": "article"
}