{
  "url": "https://www.busqueda.com.uy/Secciones/Laura-Canoura--A-veces-se-ponen-mujeres-en-los-festivales-y-se-las-manda-a-la-paliza--uc60864",
  "title": "Laura Canoura: “A veces se ponen mujeres en los festivales y se las manda a la paliza”",
  "description": "Laura Canoura en las calles del barrio Palermo, donde vive. Fotos: Javier Calvelo, adhocFOTOS Poco antes de grabar un nuevo disco, Laura Canoura canta el sábado 11 de mayo en el Centro Cultural...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/Laura-Canoura--A-veces-se-ponen-mujeres-en-los-festivales-y-se-las-manda-a-la-paliza--uc60864",
    "https://www.busqueda.com.uy/auc.aspx?60864="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202404/88801.jpg",
  "content": "<div>\n<div>\n\t\t\t<p><img src=\"https://www.busqueda.com.uy/imgnoticias/202404/W900/88801.jpg\" alt=\"imagen de Laura Canoura: “A veces se ponen mujeres en los festivales y se las manda a la paliza”\" /></p><p>Laura Canoura en las calles del barrio Palermo, donde vive. Fotos: Javier Calvelo, adhocFOTOS</p>\n</div> \n<p>\n</p><h2>Poco antes de grabar un nuevo disco, Laura Canoura canta el sábado 11 de mayo en el Centro Cultural Artesano</h2>\n<p></p> \n</div><div>\n\t\t\t<p><em>Hace tres años Laura Canoura cambió de piel. Dejó atrás el sonido acústico y jazzero del piano que la acompañó por un buen tiempo y armó una nueva banda con tres músicos de excepción, de una generación menor a la suya: el guitarrista y arreglador Juan Pablo Chapital, cultor del blues y del jazz, el baterista Martín Ibarburu y el bajista Nacho Mateu. Tres nítidos referentes en su instrumento. En paralelo se embarcó en una exhaustiva investigación sobre las compositoras uruguayas de canción popular. Ahora se larga a la ruta con un recital en el Centro Cultural Artesano, en Peñarol, el sábado 11 de mayo (entradas en Tickantel). Será el primero de una gira que la llevará a varias salas del país, entre ellas el flamante Teatro Escayola de Tacuarembó. En julio hará una pausa para instalarse en Buenos Aires para grabar su próximo disco, que se llamará La mariposa monarca. Entrevistada por Búsqueda, Canoura destacó su entusiasmo por volver a tocar en el teatro recientemente renovado. “Lo remozaron divino, con una equipación técnica razonable para lo que se necesita en un buen concierto. Buenas luces, buen sonido y técnicos jóvenes con sensibilidad. Además le hace muy bien a un barrio con tanta historia, pero que lamentablemente está en la agenda por las noticias policiales y no por las noticias culturales. Cualquier esfuerzo por revertir esa situación, aunque sea un 1%, es bueno”. Contó cómo se armó la nueva banda, cómo procesó esa inmersión en la canción femenina y de qué va este nuevo disco que está preparando. También dio su opinión sobre la importancia de ser intérprete en un país donde ser compositor es un mandato y sobre la presencia de mujeres en los festivales.</em></p>\n\t\t\t<div>\n\t<p><strong>Esta nota es exclusiva para suscriptores de</strong> <span>BÚSQUEDA y GALERÍA</span><br />\nElegí tu plan y suscribite</p>\n<p><a target=\"_blank\" href=\"https://www.busqueda.com.uy/auc.aspx?7\">Suscribite</a></p>\n<p>¿Ya sos suscriptor?  <a target=\"_blank\" href=\"https://www.busqueda.com.uy/mvdseur/ingreso-suscripcion?returnUrl=https://www.busqueda.com.uy/auc.aspx%3F60864&amp;registerReturnUrl=https://www.busqueda.com.uy/suscripciones/apagarservicio.aspx?CMS,1,1\">Iniciá sesión</a></p>\n<p>Probá nuestro servicio, <a target=\"_blank\" href=\"https://www.busqueda.com.uy/mvdseur/ingreso-suscripcion?returnUrl=https://www.busqueda.com.uy/auc.aspx%3F60864&amp;registerReturnUrl=https://www.busqueda.com.uy/suscripciones/apagarservicio.aspx?CMS,1,1\">registrate</a> y accedé a una nota gratuita por semana.</p>\n</div>\n</div>",
  "author": "@BUSQUEDAonline",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}