{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/10/sutel-respaldo-a-trabajadores-de-empresa-de-seguridad-que-cerro-y-que-brindaba-servicios-para-antel/",
  "title": "Sutel respaldó a trabajadores de empresa de seguridad que cerró y que brindaba servicios para Antel",
  "description": "La Mesa Ejecutiva del Sindicato Único de Telecomunucaciones (Sutel) emitió un comunicado para manifestarse acerca de los recientes anuncios de quiebra de la empresa Prodomus SRL, que brinda servicios de...",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/10/sutel-respaldo-a-trabajadores-de-empresa-de-seguridad-que-cerro-y-que-brindaba-servicios-para-antel/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/10/sutel-respaldo-a-trabajadores-de-empresa-de-seguridad-que-cerro-y-que-brindaba-servicios-para-antel/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS225440_20240806_SCH_286638-lpr_article_main.jpg?r=a8XdjxkasOOSCnFw",
  "content": "<div>\n    <p>La Mesa Ejecutiva del Sindicato Único de Telecomunucaciones (Sutel) emitió un comunicado para manifestarse acerca de los recientes anuncios de quiebra de la empresa Prodomus SRL, que brinda servicios de vigilancia y seguridad en dependencias de Antel y, a la vez, para respaldar a los empleados que integran el Sindicato Único de Trabajadores de Prodomus (SUP).</p>\n<p>En una nota dirigida a la opinión pública, la organización sindical expresó que “condena, además, recientes afirmaciones realizadas por parte de la patronal, desde donde se acusa a los trabajadores de generar un clima de 'miedo', y de hipotecar mediante iniciativas 'desmedidas' cualquier alternativa para salvar a la empresa”. </p>\n<p>El texto aclara que “no existe 'la mala vibra' de la clase trabajadora, como sí se afirma en un mensaje de audio trascendido en estas horas. Lo que existe es la desesperación de cientos de familias que de un día para el otro dejan de percibir sus ingresos con lo que esa situación trae aparejado”.</p>\n<p>Desde Sutel califican de “infelices e inapropiadas estas declaraciones, que evidentemente tienen como objetivo responsabilizar, o peor aún, acusar a trabajadores organizados sindicalmente de una situación en la cual, lejos de ser victimarios, son los principales afectados”.</p>\n<p>“Afirmamos, además, que bajo ningún concepto estas expresiones de la patronal, con claras intenciones de generar terror en la clase trabajadora, detendrán la lucha del movimiento sindical en defensa de las fuentes de empleo y condiciones dignas de trabajo”, señala Sutel.</p>\n<p>El sindicato afirmó que “continuará abrazando al sindicato hermano SUP y acompañando cada instancia en los ámbitos que correspondan. Simultáneamente, exhortó al gobierno, a través del Ministerio de Trabajo (MTSS), “a tomar las medidas que consideren necesarias en procura de alternativas concretas, rápidas y urgentes”.</p>\n<p>Posteriormente, se dirige también a la firma de Sociedad de Responsabilidad Limitada (SRL) expresando que “los trabajadores de Prodomus no han sido los causantes de este desenlace y son rehenes de una situación de la cual la empresa es la principal responsable”.</p>\n<p>Según pudo saber <em>la diaria</em>, a través de fuentes de Sutel, la empresa contaba casi con 500 trabajadores y a la fecha mantiene deudas por varios millones de pesos con gran parte del personal que empleaba. Además de Antel, la firma prestaba servicios para algunos ministerios y para la Administración Nacional de Puertos.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-05T20:37:37+00:00",
  "ttr": 76,
  "type": "article"
}