{
  "url": "https://www.montevideo.com.uy/Deportes/Sudamericana-Racing-que-va-por-el-primer-puesto-visita-a-Corinthians-desde-las-19-00-uc889604",
  "title": "Sudamericana: Racing, que va por el primer puesto, visita a Corinthians desde las 19:00",
  "description": "Por la gloria                                    Ambos equipos seguirán en carrera en el torneo continental, pero esta noche decidirán cual lo hará como primero y cual como...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Sudamericana-Racing-que-va-por-el-primer-puesto-visita-a-Corinthians-desde-las-19-00-uc889604",
    "https://www.montevideo.com.uy/Deportes/Sudamericana-Racing-que-va-por-el-primer-puesto-visita-a-Corinthians-desde-las-19-00-uc889604?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889604="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876686.jpg?1",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Por la gloria</p>\n                                    <h2>Ambos equipos seguirán en carrera en el torneo continental, pero esta noche decidirán cual lo hará como primero y cual como segundo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Racing tiene hoy una cita con la gloria. Y es que a las 19:00 horas saltará a la cancha del Neo Quimica Arena de San Pablo para enfrentar a Corinthians, rival directo en la lucha por el primer puesto del grupo F de la Copa Sudamericana. Ambos equipos seguirán en carrera en el torneo continental, pero esta noche decidirán cual lo hará como primero y cual como segundo.</p><p>El Cervecero, dirigido por Eduardo Espinel, marcha líder con 11 puntos, producto de tres triunfos y dos empates en cinco partidos. Los de Sayago, que no conocen aún la derrota en el certamen, vencieron 2-1 a Nacional de Asunción la fecha pasada. En el duelo ante los brasileños en el Estadio Centenario fue empate 1-1, en el debut de ambos.</p><p>Su rival de turno, en tanto, está segundo con 10 unidades y perdió solamente con Argentinos Juniors como visitante en la fecha tres. El peruano Roberto Pérez será el árbitro del encuentro, acompañado por Stephen Atoche y Leonar en las líneas, Michael Espinoza como cuarto, y Nicolás Gallo y Mauricio Pérez en el VAR, todos de Perú.</p><p><strong>Probable Corinthians: </strong>Carlos Miguel; Fagner, Félix Torres, Cacá, Hugo; Raniele, Breno Bidon, Rodrigo Garro; Igor Coronado, Yuri Alberto y Wesley. <strong>DT: </strong>António Oliveira.</p><p><strong>Probable Racing:</strong> Rodrigo Odriozola; Guillermo Cotugno, Hugo Magallanes, Lucas Monzón, Martín Ferreira; Erik de los Santos, José Varela, Lucas Rodríguez; Jonathan Urretaviscaya, Dylan Nandín y Tomás Verón Lupi. <strong>DT: </strong>Eduardo Espinel.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 54,
  "type": "article"
}