{
  "url": "https://www.elpais.com.uy/mundo/el-regimen-de-maduro-entrego-a-rusia-a-dos-combatientes-colombianos-que-lucharon-a-favor-de-ucrania",
  "title": "El régimen de Maduro entregó a Rusia a dos combatientes colombianos que lucharon a favor de Ucrania",
  "description": "Ucrania está de luto por las víctimas del bombardeo ruso a Járkov, que mató el viernes al menos a 6 personas e hirió a 97, incluidos 22 niños. Foto: Rotyslav Averchuk/EFE.   Venezuela envió a dos miembros...",
  "links": [
    "https://www.elpais.com.uy/mundo/el-regimen-de-maduro-entrego-a-rusia-a-dos-combatientes-colombianos-que-lucharon-a-favor-de-ucrania"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6eb61c0/2147483647/strip/true/crop/2362x1148+0+236/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2F69%2Fcb502f964dd3ae877abe4b560f8b%2Fucrania.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Ucrania llora a las víctimas de Jarkov y pide poder atacar en Rusia para defenderse\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1393f2a/2147483647/strip/true/crop/2291x1575+2+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2F69%2Fcb502f964dd3ae877abe4b560f8b%2Fucrania.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7fadc6e/2147483647/strip/true/crop/2291x1575+2+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2F69%2Fcb502f964dd3ae877abe4b560f8b%2Fucrania.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1393f2a/2147483647/strip/true/crop/2291x1575+2+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2F69%2Fcb502f964dd3ae877abe4b560f8b%2Fucrania.jpg\" />\n</picture>\n<div>\n<figcaption>Ucrania está de luto por las víctimas del bombardeo ruso a Járkov, que mató el viernes al menos a 6 personas e hirió a 97, incluidos 22 niños. </figcaption><p>Foto: Rotyslav Averchuk/EFE.</p></div>\n</figure>\n</div><div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/mas-de-700-presos-politicos-fueron-trasladados-a-carceles-de-maxima-seguridad-en-venezuela\"><b>Venezuela </b></a>envió a dos miembros extranjeros del ejército ucraniano para enfrentar juicio en <b>Moscú</b>, una escalada significativa de la campaña del Kremlin para castigar a sus enemigos en el extranjero.</p><p>El arresto de los combatientes colombianos en Moscú se produjo tras su llegada y posterior desaparición el mes pasado en Venezuela, vecino de Colombia y aliado de Rusia.</p><p>Su aparente extradición podría dañar las relaciones entre los gobiernos de Venezuela y Colombia, que comparten estrechos vínculos económicos e históricos, dijeron expertos, subrayando cómo la guerra en Ucrania está creando ondas geopolíticas lejos del campo de batalla.</p><p>Los medios estatales rusos publicaron el viernes un video de la policía secreta del país interrogando a dos colombianos, José Medina y Alejandro Ante, sobre su servicio militar en Ucrania, donde lucharon en las filas de las<b> Fuerzas Armadas de Ucrania </b>durante ocho a diez meses.</p><p>Un tribunal de Moscú ordenó el jueves por separado que Medina y Ante fueran detenidos bajo acusaciones de ser mercenarios, un delito según el derecho ruso e internacional.</p><p>Familiares de los dos militares colombianos confirmaron a The New York Times que los hombres que aparecen en el video siendo arrastrados a través de un pasillo por agentes de seguridad y luego interrogados eran Medina y Ante.</p><p>Los familiares dijeron que la última vez que tuvieron noticias de los dos hombres, soldados profesionales colombianos retirados, fue cuando aterrizaron en Caracas, Venezuela, el 18 de julio, mientras viajaban a casa desde los campos de batalla de Ucrania. “Hola mi amor, voy para Venezuela y pronto para Colombia”, dijo Medina, de 37 años, en un video enviado a su esposa, Cielo Paz, mientras caminaba con su uniforme militar hacia un avión que lo llevaría de Madrid a Caracas. Medina luego compartió su geolocalización en el aeropuerto internacional de Caracas, según muestran los registros telefónicos de Paz, antes de cortar el contacto.</p><p>El gobierno de Venezuela no ha hecho comentarios sobre la aparente detención y extradición de los soldados colombianos. El Ministerio de Relaciones Exteriores del país no respondió a una solicitud de comentarios.</p><p>El gobierno de Venezuela tampoco ha respondido a las solicitudes oficiales realizadas en el último mes por Colombia para obtener información sobre el paradero de Medina y Ante, según copias de dos cartas diplomáticas vistas por The New York Times.</p><p>El presidente de Venezuela, Nicolás Maduro, se ha aliado con Rusia en su enfrentamiento con Estados Unidos por el giro autoritario de su gobierno. Pero también ha intentado mantener buenas relaciones con el presidente de Colombia, Gustavo Petro, un par ideológico del gobierno nominalmente socialista de Venezuela.</p><p>La aparente extradición de los dos ciudadanos colombianos por parte de Venezuela ocurre en un momento particularmente delicado para las relaciones de Maduro con Petro, quien está intentando mediar un acuerdo político entre el gobierno venezolano y la oposición luego de las controvertidas elecciones presidenciales celebradas allí el mes pasado.</p><p>El organismo electoral de Venezuela proclamó a Maduro como ganador sin proporcionar ningún detalle, mientras que los recuentos de votos de los observadores electorales publicados por la oposición muestran que perdió de manera decisiva.</p><p>Al aprobar la aparente extradición de ciudadanos colombianos, el gobierno de Venezuela está demostrando que Maduro está priorizando las alianzas con naciones autoritarias como Rusia a expensas de democracias más neutrales como Colombia mientras se atrinchera, dijo Vladimir Rouvinski, experto en relaciones latinoamericanas con Rusia en la Universidad Icesi en Cali, Colombia.</p><p>Medina y Ante son los primeros combatientes extranjeros de la guerra en Ucrania que enfrentan cargos relacionados con el servicio después de ser detenidos en un tercer país. Tanto Rusia como Ucrania han recurrido a miles de extranjeros para reforzar sus debilitadas fuerzas.</p><p>Algunos se unieron a la guerra porque buscaban aventuras, querían defender una causa ideológica o porque odiaban al enemigo. Pero otros, en particular los de países más pobres de América Latina, Asia y África, fueron a Ucrania para ganarse la vida para sus familias.</p><p>Los combatientes colombianos han demostrado ser reclutas útiles para el ejército ucraniano debido a su experiencia en la lucha contra guerrillas y su entrenamiento con armas y oficiales estadounidenses.</p><p>Cientos de soldados colombianos retirados han viajado a Ucrania desde el comienzo de la guerra para luchar por Kiev por unos 3.000 dólares al mes, más de lo que podrían ganar en su país con sus habilidades, dijeron en entrevistas alrededor de una docena de reclutas colombianos y sus familiares. (Anatoly Kurmanaev, Simón Posada y Oleg Matsnev).</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/new-york-times",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-02T05:30:04.943",
  "ttr": 151,
  "type": "article"
}