{
  "url": "https://www.elpais.com.uy/ovacion/futbol/la-distincion-internacional-que-recibio-penarol-como-se-gesto-de-que-se-trata-y-cual-es-el-objetivo",
  "title": "La distinción internacional que recibió Peñarol: cómo se gestó, de qué se trata y cuál es el objetivo ",
  "description": "El club mirasol integra un selecto grupo junto a figuras de todo el mundo gracias a una acción que empezó con el trabajo de la Comisión de Asuntos Sociales de la institución aurinegra.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/la-distincion-internacional-que-recibio-penarol-como-se-gesto-de-que-se-trata-y-cual-es-el-objetivo",
    "https://www.elpais.com.uy/ovacion/futbol/la-distincion-internacional-que-recibio-penarol-como-se-gesto-de-que-se-trata-y-cual-es-el-objetivo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/66c7a4c/2147483647/strip/true/crop/2096x1019+0+175/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2Ff4%2Fe4debdca41189158936e34609508%2Fjmr-4307.JPG",
  "content": "<div>\n<p>La relación entre los migrantes y <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/penarol\"><b>Peñarol</b></a> es de larga data y se remonta a los inicios de la historia de la institución que a través de la <b>Comisión de Asuntos Sociales</b> comenzó una serie de acciones que derivaron en un hecho inédito: ser el primer club deportivo en adherir al programa de socios y embajadores de <b>Buena Voluntad</b> de la <b>Organización Internacional para las Migraciones (OIM)</b>.</p><p>Y todo tiene un comienzo. En 2023 se inauguró en el <b>Palacio Peñarol</b> el primer punto de recepción de personas migrantes en Uruguay, denominado CRO (Centro de Referencia y Orientación).</p><p>“<b>Marcos Acle</b> (consejero entre 2020 y 2023) estaba vinculado a <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/naciones-unidas\"><b>Naciones Unidas</b></a> y nos puso en contacto con la OIM. Ellos tenían la necesidad de generar un punto azul que actualmente se denomina CRO y nosotros teníamos el <b>Palacio Peñarol</b>, un edificio muy grande en un punto céntrico y un lugar neurálgico para que los migrantes también se puedan acercar. Entonces entre Peñarol, la OIM y el Municipio B con Silvana Pisano se hizo ese acuerdo y se inauguró ese centro de referencia. Se remodeló un espacio del Palacio con habitaciones que no tenían uso y se pudo armar ese Centro de Referencia y Orientación que es para atención a los migrantes”, contó a <i>Ovación</i> el consejero aurinegro <b>Alejandro González</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Lucila Pizzarulli y Alejandro González en el Palacio Peñarol.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9e7175d/2147483647/strip/true/crop/3928x2614+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2F9d%2Fee5976b944e4a2465d419d3877b0%2Fjmr-9578.JPG 1x, https://imgs.elpais.com.uy/dims4/default/d769c52/2147483647/strip/true/crop/3928x2614+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2F9d%2Fee5976b944e4a2465d419d3877b0%2Fjmr-9578.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9e7175d/2147483647/strip/true/crop/3928x2614+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2F9d%2Fee5976b944e4a2465d419d3877b0%2Fjmr-9578.JPG\" />\n</picture>\n<div>\n<figcaption>Lucila Pizzarulli y Alejandro González en el Palacio Peñarol.</figcaption><p>Foto: Juan Manuel Ramos.</p></div>\n</figure>\n</div><p>Por su parte, <b>Lucila Pizzarulli</b>, Jefa de Oficina Ad Interim de <b>OIM Uruguay</b>, dijo a <i>Ovación</i> que: “La dinámica en general de los centros de referencia y orientación es recibir a las personas migrantes y orientarlas, darles la información sobre los servicios y derechos que tienen disponibles en Uruguay, pero ahí también empezó a oficiar este dispositivo de atención psicoemocional que es implementado entre <b>UNICEF</b>, <b>OIM</b> y la <b>Asociación Psicoanalítica del Uruguay</b>. Entonces, lo que hace técnicamente el servicio es dar respuesta y atención psicoemocional, o sea, psicosocial, a niños y niñas migrantes. Pero no solo es ese servicio, sino que también brinda lo que tiene que ver con recibir a los adultos, a las familias y decirles cómo es el proceso de regularización, porque si están en situación de vulnerabilidad deben dirigirse al Mides y así es que hacemos la referencia. Estos espacios existen en la región y tienen que ver con la dinámica y el mandato de la OIM de dar respuesta integral a la persona migrante. No es solo una asistencia particular como puede ser este proyecto, sino también ampliarla en darle una bienvenida del país”.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/DBFnm5dCzOE?start=2&amp;feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Y además del mandato de la <b>OIM</b>, dentro del <b>CRO</b> se cumplieron otras acciones sociales que destacó <b>Alejandro González</b>: “Para nosotros es muy importante que esto no fuera poner un lugar dentro del Palacio y nada más. Buscamos hacer una integración con los migrantes brindándoles algo que todavía no lo hemos hecho, pero está en el tapete, como regalar entradas para el básquetbol y también para el Campeón del Siglo. Los invitamos a la Feria Emprendedores, al Día del Niño Carbonero que se hizo el año pasado en el Palacio, y ahora tenemos un par de cosas más que queremos hacer. Queremos seguir vinculando a los migrantes con Peñarol porque el club tiene muchos deportes que integran, como el softbol, el béisbol, que tuvieron muchos migrantes participando. Además de todos los que tenemos en fútbol y en básquetbol generalmente. También le hicimos la invitación de Peñarol AUFI, que está buscando aspirantes para que los niños migrantes se puedan acercar. La idea es que no quede solo en un lugar, en un espacio o en un acuerdo firmado, sino llegar a traspasar eso, porque Peñarol tiene su historia y se trata de ser leales a nuestras raíces, porque venimos de migrantes, de los ingleses que crearon el club, del nombre que viene de Pinerolo de Italia y todos los migrantes que hicieron historia acá dentro del club”.</p><p>La respuesta que tuvo esta iniciativa fue muy buena y el contrato que en 2023 se firmó por un año, se está por renovar según explicó el consejero mirasol <b>Alejandro González</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Lucila Pizzarulli, Jefa de Oficina Ad Interim de OIM Uruguay.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6fab96f/2147483647/strip/true/crop/3928x2614+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2F3b%2F21b7f2fd4fc6a0f3f62885710fc0%2Fjmr-9563.JPG 1x, https://imgs.elpais.com.uy/dims4/default/5555e0b/2147483647/strip/true/crop/3928x2614+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2F3b%2F21b7f2fd4fc6a0f3f62885710fc0%2Fjmr-9563.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6fab96f/2147483647/strip/true/crop/3928x2614+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2F3b%2F21b7f2fd4fc6a0f3f62885710fc0%2Fjmr-9563.JPG\" />\n</picture>\n<div>\n<figcaption>Lucila Pizzarulli, Jefa de Oficina Ad Interim de OIM Uruguay.</figcaption><p>Foto: Juan Manuel Ramos.</p></div>\n</figure>\n</div><p>Y acerca de eso, Lucila Pizzarulli contó que en 2023 el CRO ubicado en el Palacio Peñarol atendió a 195 migrantes y de esa cifra, 95 eran niños y niñas. Además, la Jefa de Oficina Ad Interim de <b>OIM Uruguay </b>remarcó:<b> </b>“A nivel de integración deportiva y de las ofertas y posibilidades que brinda Peñarol, no solo se dio la utilización del espacio físico sino que también ya se distribuyeron entradas para ir a ver al equipo de rugby. Tuvimos intervenciones ampliando a otros sectores ya que por ejemplo, desde Peñarol se hizo una instancia de integración con niños y niñas del barrio, de la comunidad, porque es también una de las líneas que implementamos. Es decir, trabajamos la integración y para trabajar la integración no solo trabajamos con personas migrantes, sino que lo ampliamos a la comunidad local. Y lo que hicimos fue reunir a niños, niñas y familias de acá en el Palacio Peñarol. En la cancha de básquetbol hicimos dinámicas de juegos y de integración entre ellos. Y de ahí nos fuimos todos al Estadio Centenario, al “Campo de Sueños”, una intervención que se hizo con un artista de Filipinas, que básicamente buscaba que muchos niños y niñas durante todo el día estén jugando con pelotas en el campo. Y es el “Campo de Sueños” haciendo ilusión a que el deseo que tengan se vea reflejado en la pelota y que la pateen. Y fue una instancia de no solo quedarnos con lo que hizo el gobierno local, el municipio, la OIM o <b>Naciones Unidas</b> y <b>Peñarol</b>, sino también involucrar a otros actores. Y después también hicimos lo mismo, pero en el <b>Sodre</b> y en vacaciones de invierno. Desde acá centralizamos, hicimos una interacción y luego fuimos a ver teatro infantil”.</p><p>La instalación del <b>CRO</b> en el Palacio Peñarol reforzó un vínculo que se mantuvo y que continuó hasta que se dio un paso más: la <b>OIM</b> nombró a <b>Peñarol</b> como uno de los nueve Embajadores de la Buena Voluntad, distinción que suele ser a personalidades y no a clubes o instituciones deportivas, algo que por primera vez logró el aurinegro.</p><p>“Lo presentamos en el <b>Consejo Directivo</b> y salió por unanimidad con lo difícil que es eso. Estamos muy contentos porque es como volver a nuestras raíces históricas que tienen mucha relación con los migrantes”, explicó <b>González</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Alejandro González, consejero de Peñarol.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6a10c4d/2147483647/strip/true/crop/3928x2614+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2F2b%2Ff374ae2741c0a09600769af116c9%2Fjmr-9553.JPG 1x, https://imgs.elpais.com.uy/dims4/default/4e2ce75/2147483647/strip/true/crop/3928x2614+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2F2b%2Ff374ae2741c0a09600769af116c9%2Fjmr-9553.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6a10c4d/2147483647/strip/true/crop/3928x2614+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2F2b%2Ff374ae2741c0a09600769af116c9%2Fjmr-9553.JPG\" />\n</picture>\n<div>\n<figcaption>Alejandro González, consejero de Peñarol.</figcaption><p>Foto: Juan Manuel Ramos.</p></div>\n</figure>\n</div><p><b>Lucila Pizzarulli</b> detalló qué rol cumple un <b>Embajador de la Buena Voluntad</b> tras el llamado que hizo la nueva Directora General de la IOM, Amy Pope, quien asumió en octubre de 2023: “Inscribimos a Peñarol y ganamos después de una evaluación integral. ¿Qué es lo que implica? Es ampliar el mensaje de la migración. No solo hay un compromiso y una sensibilidad por parte de la institución del embajador seleccionado, sino también cómo se lleva a cabo esa sensibilización, esa información, esa conciencia sobre la migración, sobre asuntos humanitarios, a otras voces, y ampliarla. Y para nosotros (la OIM), es muy importante que Peñarol esté, no solo porque son solo nueve en el mundo y uno de ellos es desde acá de Uruguay, sino porque el fútbol en este país, en nuestra región y en el mundo en general, es un elemento integrador y de identidad muy fuerte”.</p><p>“El mandato de la <b>IOM</b> es la migración, pero la conciencia, el interés y la voluntad comunitaria de <b>Peñarol</b> es llevar esas voces a mucha gente que consume fútbol, que le gusta el fútbol, que se identifica con el fútbol y que también se integra a través del fútbol”, agregó.</p><div>\n<figure>\n<picture>\n<img alt=\"Lucila Pizzarulli y Alejandro González en la sede de Peñarol.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c6ad114/2147483647/strip/true/crop/3928x2614+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F0b%2F6985c5c04b7190b49c5506cd210f%2Fjmr-9529.JPG 1x, https://imgs.elpais.com.uy/dims4/default/d2bb797/2147483647/strip/true/crop/3928x2614+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F0b%2F6985c5c04b7190b49c5506cd210f%2Fjmr-9529.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c6ad114/2147483647/strip/true/crop/3928x2614+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F0b%2F6985c5c04b7190b49c5506cd210f%2Fjmr-9529.JPG\" />\n</picture>\n<div>\n<figcaption>Lucila Pizzarulli y Alejandro González en la sede de Peñarol.</figcaption><p>Foto: Juan Manuel Ramos.</p></div>\n</figure>\n</div><p><b>Alejandro González</b> cerró contando acerca de la satisfacción y el orgullo del club por ser Embajador de la Buena Voluntad pero sobre todo, por poder llevar a cabo diferentes acciones en la sociedad: “El deporte en sí es integrador y obviamente el fútbol también. Nosotros consideramos que tenemos una responsabilidad tremenda en <b>Peñarol</b> como la institución más grande del país y muchas veces no nos damos cuenta hasta dónde podemos llegar con la Comisión de Asuntos Sociales. De repente llevás gente a conocer el Campeón del Siglo a que niños con diferentes problemáticas o situaciones vean un partido y que vengan y te digan que es un sueño hecho realidad. Y los sueños se cumplen. Peñarol le llega a la gente y moviliza. Nacho (<b>Ignacio Ruglio</b>) nos dijo cuando creamos la <b>Comisión de Asuntos Sociales</b> ‘aporten valor’ y creo que hemos hecho eso durante este tiempo. Después de la pandemia hicimos la Feria de Emprendedores y con el tema de los migrantes buscamos lo mismo: aportar valor a la sociedad. Sobre todo en la población de migrantes que seguramente llega al país con otras necesidades y que no las está encontrando. Por eso, buscamos integrar desde el deporte y desde la institución también acercarnos a ellos”.</p><div>\n<p>\n</p><h3>Los nuevos Embajadores de Buena Voluntad</h3>\n<p></p>\n</div><p>La <b>Organización Internacional para las Migraciones (OIM)</b> dio a conocer la lista de nueve <b>Embajadores de la Buena Voluntad </b>que se suman al atleta británico de origen somalí <b>Mo Farah</b>, múltiple campeón Olímpico y Mundial en los 5.000 y 10.000 metros de atletismo.</p><p>Las personalidades que comparten esa distinción con <b>Peñarol</b>, única institución deportiva en llevar este reconocimiento, son: <br /></p><ol><li>Ama K. Abebrese, actriz y presentadora de televisión, Ghana  </li><li>Nicolás Marín Benítez, fotógrafo, Argentina/Aruba </li><li>Paul Choy, fotógrafo, Mauricio  </li><li>Mouctar Diakhaby, futbolista, Guinea  </li><li>Kofi Kinaata, músico y compositor, Ghana </li><li>Dzanan Musa, basquetbolista, Bosnia y Herzegovina </li><li>Mirela Sula, psicóloga, periodista y autora, Albania </li><li>Dimash Qudaibergen, cantante y compositor, Kazajistán (con un rol regional para Asia) </li><li>Club Atlético Peñarol, Club de Fútbol, Uruguay </li></ol><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/de-un-equipo-debutante-a-varios-partidos-destacados-asi-se-jugara-la-tercera-fecha-del-torneo-apertura\">\nDe un equipo debutante a varios partidos destacados: así se jugará la tercera fecha del Torneo Apertura\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/asi-estan-las-tablas-del-torneo-apertura-y-el-descenso-con-dos-fechas-disputadas-de-forma-parcial\">\nAsí están las tablas del Torneo Apertura y el descenso con dos fechas disputadas de forma parcial\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-exjugador-de-penarol-y-nacional-que-va-a-dirigir-a-un-equipo-de-la-a-de-la-liga-universitaria\">\nEl exjugador de Peñarol y Nacional que va a dirigir a un equipo de la \"A\" de la Liga Universitaria\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-otra-fortaleza-que-tiene-el-penarol-de-diego-aguirre-y-que-consiguio-en-un-momento-clave-de-la-temporada\">\nLa otra fortaleza que tiene el Peñarol de Diego Aguirre y que consiguió en un momento clave de la temporada\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/enrique-arrillaga",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-27T06:00:02.548",
  "ttr": 339,
  "type": "article"
}