{
  "url": "https://www.montevideo.com.uy/Noticias/-Para-que-no-quede-ninguna-duda--el-fiscal-de-Corte-Juan-Gomez-renunciara-el-30-de-agosto-uc897117",
  "title": "“Para que no quede ninguna duda”: el fiscal de Corte Juan Gómez renunciará el 30 de agosto",
  "description": "Claritos los tantos                                    El líder de la Fiscalía General de la Nación aclaró que no se dedicará a la política y que tampoco ejercerá su...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Para-que-no-quede-ninguna-duda--el-fiscal-de-Corte-Juan-Gomez-renunciara-el-30-de-agosto-uc897117",
    "https://www.montevideo.com.uy/Noticias/-Para-que-no-quede-ninguna-duda--el-fiscal-de-Corte-Juan-Gomez-renunciara-el-30-de-agosto-uc897117?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897117="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888786.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Claritos los tantos</p>\n                                    <h2>El líder de la Fiscalía General de la Nación aclaró que no se dedicará a la política y que tampoco ejercerá su profesión.</h2>\n                                </div> \n                                <div>\n                              \t<p>El fiscal de Corte, Juan Gómez, anunció que el 30 de agosto\nserá el último día que ejerza su cargo público en la Fiscalía General de la\nNación, según consignó <em>Subrayado</em>.</p><p>A pesar de que por cuestiones administrativas deberá gozar\nde licencias generadas, Gómez aseguró que dejará el cargo “para que no quede\nninguna duda”.</p><p>“No me voy a dedicar a la política y aclaro que no voy a ejercer\nla profesión bajo ninguna circunstancia. Es una posición personalísima. He\nluchado en los últimos días tratando de explicarle al sistema político que hay\nque cuidar a los miembros del ministerio, y una forma de cuidar es garantizar que\nesos miembros que dejan su vida todos los días tengan un retiro que les permita\nseguir viviendo con dignidad”, expresó.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/Botana-contra-Juan-Gomez--Elige-los-fiscales-y-vuelve-para-cumplir-su-mision-politica--uc897014\" target=\"_blank\">La declaración del fiscal se da después de que el senador\ndel Partido Nacional Sergio Botana cuestionara a la Fiscalía:</a> “Ha estado\npolitizada durante los [últimos] cinco años, generó la vuelta de Juan Gómez —a\ncosto de la salud que fuera— para encabezar un movimiento contra el Partido\nNacional en un lugar y en el otro”.</p><p>“Nunca pedí para estar acá. Sí lo he hecho con un gran apego\na la función que significa ser un fiscal de Corte subrogante. He dado lo que\nconsidero lo mejor que tenía”, expresó Gómez.</p><p>Asimismo, el fiscal repasó su gestión. “He exagerado\npersonalmente, no porque nadie me pidiera. Las culpas son exclusivamente mías\npor estar, por ejemplo, 35 meses sin un día de licencia”.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Botana-contra-Juan-Gomez--Elige-los-fiscales-y-vuelve-para-cumplir-su-mision-politica--uc897014\">Botana contra Juan Gómez: “Elige los fiscales” y “vuelve para cumplir su misión política”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 58,
  "type": "article"
}