{
  "url": "https://www.elobservador.com.uy/nota/telefonica-protagoniza-el-toque-de-campana-en-la-bolsa-de-madrid-con-motivo-de-su-centenario-2024419165123",
  "title": "Telefónica protagoniza el toque de campana en la Bolsa de Madrid con motivo de su Centenario",
  "description": "El presidente de la compañía, José María Álvarez-Pallete, ha sido el encargado de llevar a cabo el tradicional toque de campana en el día en el que Telefónica cumple 100 años de historia",
  "links": [
    "https://www.elobservador.com.uy/nota/telefonica-protagoniza-el-toque-de-campana-en-la-bolsa-de-madrid-con-motivo-de-su-centenario-2024419165123",
    "https://www.elobservador.com.uy/nota/telefonica-protagoniza-el-toque-de-campana-en-la-bolsa-de-madrid-con-motivo-de-su-centenario-2024419165123/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1713556224442.jpg?&cw=600&ch=365",
  "content": "<div><p><strong>Telefónica fue este viernes la Invitada de Honor en la Bolsa de Madrid en el mismo día en que se cumplen 100 años de su constitución como compañía, </strong>que tuvo lugar el 19 de abril de 1924.</p><p>Con motivo de este aniversario, su presidente, José María Álvarez\u0002Pallete, ha protagonizado el tradicional toque de campana en este homenaje a una empresa centenaria y cotizada desde sus inicios. Ante el consejero delegado de BME, Javier Hernani, y 150 invitados del ámbito económico y bursátil, Álvarez-Pallete ha señalado que “el apoyo constante de nuestros accionistas ha sido uno de los pilares fundamentales en la evolución y éxito de Telefónica. Tener acciones es parte del patrimonio de muchas familias españolas y nos sentimos profundamente privilegiados de tener esa responsabilidad.</p><p><strong>Cada estrategia, cada decisión que hemos tomado, ha sido con el objetivo de crear valor para nuestros accionistas</strong>. Vuestra confianza es la razón de nuestro compromiso”. Por su parte, Javier Hernani ha destacado que “Telefónica es hoy una de las empresas más grandes e internacionales, en buena medida gracias a la financiación que ha obtenido en la Bolsa.</p><p>En todo este tiempo, la compañía ha multiplicado por 165 su valor de mercado, con operaciones en 12 países, emplea a 1,3 millones de personas, directa e indirectamente, y genera un impacto de 49.000 millones de euros en términos de PIB”. El acto ha finalizado con la entrega de una estatuilla conmemorativa a Telefónica por parte de BME</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-19T20:01:26.788Z",
  "ttr": 48,
  "type": "article"
}