{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/11/jose-luis-palma-sobre-el-presidente-de-la-auf-le-permiten-gobernar-con-impunidad-con-prepotencia-con-autoritarismo-y-en-el-oscurantismo/",
  "title": "José Luis Palma sobre el presidente de la AUF: “Le permiten gobernar con impunidad, con prepotencia, con autoritarismo y en el oscurantismo”",
  "description": "El presidente de Liverpool se refirió a la gestión de Ignacio Alonso a la salida del congreso, donde se aprobó la marca Nike como sponsor.    El jueves por la noche se llevó a cabo el Congreso de la...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/11/jose-luis-palma-sobre-el-presidente-de-la-auf-le-permiten-gobernar-con-impunidad-con-prepotencia-con-autoritarismo-y-en-el-oscurantismo/",
    "https://ladiaria.com.uy/deporte/articulo/2024/11/jose-luis-palma-sobre-el-presidente-de-la-auf-le-permiten-gobernar-con-impunidad-con-prepotencia-con-autoritarismo-y-en-el-oscurantismo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS179761_20230921CDS__9340-lpr_article_main.JPG?r=EQLIhJFyXIqfuyMg",
  "content": "<p>El presidente de Liverpool se refirió a la gestión de Ignacio Alonso a la salida del congreso, donde se aprobó la marca Nike como sponsor.</p><div>\n    <p>El jueves por la noche se llevó a cabo el Congreso de la Asociación Uruguaya de Fútbol (AUF) donde se aprobó con 56 votos a favor de un total de 76, la firma del contrato de esponsorización con la reconocida marca deportiva Nike. </p>\n<p>El acuerdo tiene una duración de ocho años y contempla un monto total de 41 millones de dólares. Sin embargo, Ignacio Alonso, el presidente de la AUF, explicó que de esos 41 millones, 30 millones son pagos en efectivo, 7 millones en indumentaria para lo diferentes sectores de la Asociación (fútbol playa, fútbol femenino, fútbol sala, fútbol amateur, por ejemplos), y 4 millones <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/11/el-congreso-de-la-auf-aprobo-contrato-de-esponsorizacion-con-nike-por-41-millones-de-dolares/\">son pagos en marketing deportivo como publicidad y acciones puntuales como torneos específicos</a>.</p>\n<p>La prensa no tuvo acceso al Congreso, algo que llamó la atención. Lo que también sorprendió fue la preocupación de algunos clubes por no haber recibido el borrador del documento para su revisión antes de la votación. En ese documento deberían haber estado las cláusulas del contrato, pero sólo fueron entregadas las pautas más esenciales del mismo. José Luis Palma, presidente de Liverpool, se manifestó a la salida del Congreso, en el cual incluso planteó la moción de realizar un cuarto intermedio de 15 días y revisar dichas cláusulas, pero la moción no fue votada. </p>\n<p>En diálogo con el programa Hora 25 de Radio Oriental 770, el presidente negriazul señaló:  “Ustedes [la prensa] fueron imposibilitados de escuchar, en una actitud inconcebible. Parece que hay temor a que la gente de fútbol esté enterada de primera mano del desastre en el que está hoy la Asociación Uruguaya de Fútbol desde el punto de vista de la gestión económica-financiera”. </p>\n<p>“Nadie tiene un argumento válido para convalidar el apoyo, simplemente levantan la mano. Mañana ponen en votación que el sol es negro o que la pelota es cuadrada y sale con 56 votos. Es imposible que sea tan inamovible el número de votos teniendo la contundencia de nuestros argumentos”, agregó.</p>\n<p>Por otra parte, según el reglamento general de la AUF, el 50% de los ingresos que la selección nacional tiene por sponsoreo de indumentaria va para los clubes profesionales, algo que “debe computarse y no se ha hecho” según manifestó Palma. “Están tan seguros de su error que ahora le cambiaron el nombre: lo llaman ‘patrocinio técnico-Nike’ y no ‘sponsorización’. ¿Por qué? para ayudar al que hace los informes jurídicos y en base a ese ropaje que le dan a la realidad, firma que no es un recurso que se deba sumar a los ingresos”. Además agregó que “La apropiación por los ingresos de Puma son cercanos a los 10 millones de dólares”.</p>\n<p>Palma, dijo que los clubes no pudieron ver el contrato a firmarse porque les dijeron “que es confidencial”. Sin embargo el mandatario negriazul explicó a la prensa que “la realidad es que la confidencialidad no es absoluta porque en el mismo artículo donde se consagra el derecho del Comité Ejecutivo a no entregar información cuando consideran que es reservada, se prevé que en el congreso, por mayoría simple de los presentes, puede levantar ese secreto”. Sin embargo, el presidente de Liverpool sostiene que no se puede proponer otro camino ya que la mitad más uno de los votos serían 39.  </p>\n<p>En referencia a lo último, aseveró: “Es lo que vamos a promover, aunque sin éxito, porque la mitad más uno son 39 y “hoy el economista Alonso, lamentablemente, tiene 56 votos seguros. Le permiten gobernar con impunidad, con prepotencia, con autoritarismo y en el oscurantismo. Se le pide información y la devuelve al año”, concluyó.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-11-01T15:39:21+00:00",
  "ttr": 124,
  "type": "article"
}