{
  "url": "https://www.montevideo.com.uy/Noticias/Andres-Lima-volvio-con-su-esposa-tras-separarse-porque-ella-apoyaba-a-Yamandu-Orsi-uc893412",
  "title": "Andrés Lima volvió con su esposa tras separarse porque ella apoyaba a Yamandú Orsi",
  "description": "Asperezas limadas                                    El intendente y exprecandidato frenteamplista había puesto fin a la relación con Analía Fernández en marzo de este...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Andres-Lima-volvio-con-su-esposa-tras-separarse-porque-ella-apoyaba-a-Yamandu-Orsi-uc893412",
    "https://www.montevideo.com.uy/Noticias/Andres-Lima-volvio-con-su-esposa-tras-separarse-porque-ella-apoyaba-a-Yamandu-Orsi-uc893412?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893412="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/873686.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Asperezas limadas</p>\n                                    <h2>El intendente y exprecandidato frenteamplista había puesto fin a la relación con Analía Fernández en marzo de este año. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El intendente de Salto y exprecandidato, Andrés Lima, publicó una foto mediante la cual anunció la reconciliación con su esposa, Analía Fernández. La pareja había anunciado la separación<a href=\"https://www.montevideo.com.uy/Noticias/Lima-se-separo-de-su-pareja-y-se-quedo-sin-director-de-Obras-porque-apoyan-a-Orsi-uc881402.\" target=\"_blank\"> en marzo de este año</a>, luego de que Fernández decidiera apoyar la candidatura de Yamandú Orsi en la interna del Frente Amplio.</p><p>En ese momento, el director de Obras de Salto, Elibio Machado, presentó su renuncia porque también haría campaña por Orsi. “Tomaron un camino, una decisión. Lo importante es que lo hacen dentro del Frente Amplio. Eso hace que uno tenga que plantearse un escenario en el departamento sin algunos apoyos que uno pensaba tener. Y otros apoyos que van llegando y se van sumando. En función de eso, hay que encarar la campaña departamental”, había dicho Lima.</p><p>Ahora, el político subió una foto a sus redes sociales junto a Fernández y el resto de su familia. “Gracias a Cristian —hermano de Analía que vive en Buenos Aires— por invitarnos a pasar en familia unos días de vacaciones. Gracias también por los saludos de estos días. Mañana, en el inicio de una nueva semana, nos encontrará en nuestra ciudad de Salto”, indica el posteo de Lima.</p><p>Fuentes allegadas al jefe comunal confirmaron que la pareja continúa y explicaron que se dieron “un tiempo” desde marzo hasta ahora.</p><blockquote></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 48,
  "type": "article"
}