{
  "url": "https://www.elpais.com.uy/ovacion/futbol/de-pajarito-a-halcon-la-historia-de-como-federico-valverde-se-volvio-un-inamovible-en-el-once-de-ancelotti",
  "title": "De Pajarito a Halcón: la historia de cómo Federico Valverde se volvió un inamovible en el once de Ancelotti",
  "description": "Con tan solo 25 años, el mediocampista uruguayo Federico Valverde se ha convertido en una pieza fundamental tanto para el Real Madrid, actual líder de LaLiga de España, como para la selección de Uruguay,...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/de-pajarito-a-halcon-la-historia-de-como-federico-valverde-se-volvio-un-inamovible-en-el-once-de-ancelotti",
    "https://www.elpais.com.uy/ovacion/futbol/de-pajarito-a-halcon-la-historia-de-como-federico-valverde-se-volvio-un-inamovible-en-el-once-de-ancelotti?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f924170/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2Feb%2F6959db6a45278e25c5b75e24cd18%2Fdiseno-sin-titulo-2023-09-20t115615-593.jpg",
  "content": "<div>\n<p>Con tan solo 25 años, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/federico-valverde\">el mediocampista uruguayo</a> <b>Federico Valverde</b> se ha convertido en una pieza fundamental tanto para el <b>Real Madrid</b>, actual líder de <b>LaLiga de España</b>, como para la <b>selección de Uruguay</b>, donde ostenta el título de capitán.</p><p>El ingreso de Valverde al fútbol europeo marcó un hito crucial en su desarrollo deportivo. Fue fichado por el Real Madrid en 2015, pero su llegada al Viejo Continente se concretó en 2016, una vez cumplidos los 18 años. Inicialmente, se unió al <b>Real Madrid Castilla</b>, el equipo filial del club, donde tuvo un destacado desempeño en la temporada 2016/17. Disputó 30 de los 38 partidos de Segunda División B, siendo titular en 25 de ellos. También participó en la UEFA Youth League jugando seis partidos como titular y alcanzando las semifinales del certamen. El saldo fue de 2.870 minutos entre ambas competiciones en la temporada.</p><p>Ese mismo año, se perdió las últimas fechas del campeonato con el Castilla por haber sido convocado a la selección Sub 20 para participar del Mundial Sub 20, en el que la Celeste terminó cuarta, y él se llevó el Balón de Plata.</p><p>Para la temporada 2017/2018, el Merengue decidió ceder al futbolista al Deportivo La Coruña, que por aquel entonces estaba en Primera División. Con 19 años, debutó en la LaLiga el 10 de setiembre de 2017 bajo la dirección de Pepe Mel. En el equipo gallego fue parte de los convocados en 28 oportunidades, siendo titular 12 veces, entrando en otras 12. Por Copa del Rey solo jugó uno de los dos cruces y en toda la temporada acumuló solo 1.316 minutos.</p><p>Ese mismo año, Valverde sufrió un duro revés al quedar afuera de la lista definitiva para el Mundial de Rusia 2018, a pesar de haber anotado un gol en su debut con la Celeste el 5 de setiembre de 2017 y haber formado parte del equipo en Eliminatorias. Por su juventud, <b>Óscar Tabárez</b> decidió dejarlo afuera de la nómina final.</p><p>La revancha llegó rápido con su incorporación al primer equipo del Real Madrid de la mano de <b>Santiago Solari</b> en la temporada 2018-2019. En los 38 encuentros de LaLiga, fue convocado en 25 oportunidades, pero solo fue titular en seis, ingresó en otros diez y quedó en el banco en nueve encuentros. En Copa del Rey participó en cinco de los ocho cruces, siendo titular en tres ocasiones y entrando en dos. Además, tuvo su primera titularidad en <b>Champions League</b>, ingresó en tres y permaneció en el banco en uno. Esa temporada marcó el regreso de <b>Zinedine Zidane</b> como entrenador al club.</p><p>Entre 2018 y 2019, Valverde empezó a levantar vuelo en la selección uruguaya, estando en ocho de los 10 amistosos que jugó la Celeste, aunque solo fue titular en dos. En la Copa América de 2019, comenzó como suplente y se ganó el puesto en los dos últimos cruces.</p><p>A fines del 2019, ya disputando la temporada que culminaría en 2020 y que estaría marcada por la pandemia, Valverde empezó su crecimiento sostenido en LaLiga. Tras superar una lesión muscular, acumuló 35 convocatorias, arrancando en el once 21 veces, ingresando en 12 encuentros y quedando relegado al banco en solo dos oportunidades. En Copa del Rey, fue titular en los tres partidos que jugó el Madrid y levantó la Supercopa de España jugando semifinal y final con el equipo.</p><p>En esa Champions en la que el Madrid quedó entre los dieciséis mejores, Valverde fue titular en cuatro oportunidades, ingresó en dos y quedó en el banco en solo una ocasión. En 44 cruces, anotó dos goles, dio cinco asistencias y acumuló 2.714 minutos.</p><p>En aquella temporada, Zidane se refirió al talento del uruguayo tras un encuentro, diciendo: “Es un jugador moderno, siempre avanza, tiene un recorrido impresionante, no solo en ataque. Hace lo mismo en defensa también. Es importante hoy en día por hacer eso, y lo está haciendo bien. Me alegro por Fede porque está jugando y se lo merece”.</p><p>La temporada 2020/21 fue una pesadilla para Valverde: distintas lesiones y el covid provocaron que se perdiera 14 encuentros de LaLiga, cinco de Champions y cuatro de Eliminatorias. Sin embargo, tanto en el Madrid como en la Celeste, terminó el año como titular indiscutido con 14 presencias en Eliminatorias y cinco en Copa América. En su club acumuló 33 partidos, tres goles y una asistencia, siendo titular en 21 encuentros.</p><div>\n<p>\n</p><h3>La era Ancelotti</h3>\n<p></p>\n</div><p>Al finalizar la temporada del 2020/21, Zinedine Zidane dejó Real Madrid y quien asumió fue <b>Carlo Ancelotti</b>. Así comenzó a gestarse el crecimiento de Valverde, que dejaría de ser conocido como Pajarito para convertirse en Halcón, por el apodo que le puso Diego Alonso. Compartir el mediocampo con jugadores como <b>Casemiro</b>, <b>Toni Kroos</b> y <b>Luka Modric</b> había dejado poco espacio para el uruguayo, pero las lesiones de sus compañeros lo pusieron cada vez más en el equipo, y el DT se animó a sacarlo de su posición tradicional de mediocentro para darle un lugar como volante por fuera y extremo derecho.</p><p>En marzo de 2022 Valverde se ganó su lugar entre los titulares de Ancelotti y se convirtió en una pieza clave para el técnico italiano. El Pajarito, acumuló en la temporada 2021/22 2.860 minutos. El punto más alto de su rendimiento de aquella temporada se vio en la final de la Champions League ante el Liverpool en París, donde fue una de las figuras del partido y responsable de la asistencia del gol con el que <b>Vinicius Jr.</b> le dio la decimocuarta orejona al Merengue.</p><p>La temporada 2022/23 fue atípica. Ancelotti le demostró al uruguayo su apoyo y le dijo que si al finalizar no había hecho al menos 10 goles, se retiraría. Afortunadamente, Valverde cumplió y cerró el año futbolístico con 12 goles y siete asistencias. Sin embargo, luego del parate por el Mundial de Qatar a fines de 2022 y la preocupación de Valverde por un problema personal afectaron su rendimiento. Sin embargo, Ancelotti no dejó de confiar en él, y así lo demuestran los números. Estuvo 29 veces en el once inicial de LaLiga, entró en cinco ocasiones y permaneció en el banco solo en cuatro, principalmente para preservarlo para las competencias internacionales. En Champions, por su parte, fue titular en todos los cruces del equipo, salvo en la visita por Fase de Grupos al RB Leipzig en el único encuentro de fase de grupos que el equipo perdió. A pesar de la exigencia, no tuvo lesiones, salvo un golpe puntual que lo marginó de aquel partido de Champions. Finalmente, acumuló 4.402 minutos jugados.</p><div>\n<p>\n</p><h3>Asistencia perfecta</h3>\n<p></p>\n</div><p>En lo que va de la temporada, que comenzó en setiembre de 2023, Valverde no ha faltado a la cita de Ancelotti ni una sola vez y fue titular en 25 de los 27 juegos de LaLiga que el Madrid disputó, saliendo solo en siete oportunidades y nunca antes de los 60 minutos, excepto una vez que se retiró sentido.</p><p>Este año el inamovible de Ancelotti volvió a su posición tradicional de mediocentro, tras la llegada del volante ofensivo británico Jude Bellingham, por lo que no se ha destacado tanto en los arcos, anotando dos goles y dando dos asistencias. En Champions, el panorama es similar: fue titular en siete de los ocho partidos disputados, y en los dos restantes ingresó desde el banco.</p><p>En Copa del Rey, fue de la partida en uno de los encuentros e ingresó en el segundo, mientras que en la Supercopa de España, que se quedó Real Madrid, fue titular los dos encuentros.</p><p>En diciembre de 2023, Ancelotti fue cuestionado sobre el cambio en el rol de Valverde y habló de la polifuncionalidad del uruguayo: “Aporta en cualquier sitio que lo ponga: como extremo, como interior, como pivote(…) Es un perfil de mediocampista muy completo”, señaló. Y agregó: “Aporta mucho en muchas facetas; en la faceta de marcar goles, de meter energía en el partido, de tener calidad. Es una pieza fundamental para nosotros”.</p><p>Valverde es el tercer jugador mejor valuado en Real Madrid y de LaLiga de España, con un valor de mercado según Transfermarkt de 100 millones de euros.</p><div>\n<figure>\n<picture>\n<img alt=\"Federico Valverde con la cinta de capitán de Uruguay\" srcset=\"https://imgs.elpais.com.uy/dims4/default/945e16b/2147483647/strip/true/crop/6048x4024+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2Fed%2F41075ead4e7483cb8295e733f505%2Fseleccion-de-chile-vs-15428156.jpg 1x, https://imgs.elpais.com.uy/dims4/default/503efb9/2147483647/strip/true/crop/6048x4024+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2Fed%2F41075ead4e7483cb8295e733f505%2Fseleccion-de-chile-vs-15428156.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/945e16b/2147483647/strip/true/crop/6048x4024+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2Fed%2F41075ead4e7483cb8295e733f505%2Fseleccion-de-chile-vs-15428156.jpg\" />\n</picture>\n<div>\n<figcaption>Federico Valverde con la cinta de capitán de Uruguay.</figcaption><p>Foto: Darwin Borrelli</p></div>\n</figure>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/valencia-vs-real-madrid-federico-valverde-es-titular-en-un-encuentro-por-seguir-en-la-punta-del-campo\">\nValencia 2-2 Real Madrid: con doblete de Vinicius, el Merengue salvó un punto en un trámite con final polémico\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/facundo-pellistri-su-sueno-de-ganar-la-libertadores-con-penarol-y-como-consiguio-las-camisetas-de-messi-y-di-maria\">\nPellistri: su sueño de ganar la Libertadores con Peñarol y cómo consiguió las camisetas de Messi y Di María\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/a-federico-valverde-le-consultaron-por-la-posible-llegada-de-mbappe-al-real-madrid-y-fue-contundente-que-dijo\">\nA Federico Valverde le consultaron por la posible llegada de Mbappé al Real Madrid y fue contundente: qué dijo\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariana-malek",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-07T06:25:01.1",
  "ttr": 281,
  "type": "article"
}