{
  "url": "https://rurales.elpais.com.uy/valor-agregado/alberto-stolovas-va-a-haber-una-correccion-hacia-en-los-valores-de-los-toros",
  "title": "Alberto Stolovas: “Va a haber una corrección hacia en los valores de los toros”",
  "description": "El presidente de la Sociedad de Criadores de Braford del Uruguay, Alberto Stolovas, sostuvo que a la zafra de reproductores se la visualiza “muy bien, toda la parte de cría va a tener un impulso muy grande...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/alberto-stolovas-va-a-haber-una-correccion-hacia-en-los-valores-de-los-toros",
    "https://rurales.elpais.com.uy/valor-agregado/alberto-stolovas-va-a-haber-una-correccion-hacia-en-los-valores-de-los-toros?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/92caf51/2147483647/strip/true/crop/1851x900+149+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F82%2Ff371b5b645e7aa98888d46fbd6bb%2F1c1bb17a-4ef2-495b-ae5a-8bd69034c767.jpg",
  "content": "<div>\n<p>El <b>presidente de la Sociedad de Criadores de Braford del Uruguay, Alberto Stolovas</b>, sostuvo que a la <b>zafra de reproductores </b>se la visualiza “muy bien, toda la parte de cría va a tener un impulso muy grande después de la sequía que tuvimos, la gente quiere reponer los vientres”.</p><p>Entrevistado en Valor Agregado de radio Carve, Stolovas dentro de la raza “tenemos expectativas muy buenas por el cambio climático, que lamentablemente está afectado a toda la ganadería tradicional, y hay que adaptarse a los nuevos tiempos”.</p><p>“Dentro de las razas sintéticas hay mucho futuro, como está ocurriendo en Argentina, Paraguay y Río Grande del Sur”, afirmó el presidente de la gremial que nuclea a los criadores de Braford.</p><p>Además de los remates tradicionales de la raza, también están las ventas particulares, donde se destacan las consultas por los reproductores.</p><p>En referencia a los precios, Stolovas sostuvo que <b>“va a haber una corrección hacia en los valores de los toros”</b>.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-09-16T21:00:13.742",
  "ttr": 32,
  "type": "article"
}