{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/4/asi-se-juega-la-septima-fecha-del-apertura-2024/",
  "title": "Así se juega la séptima fecha del Apertura 2024",
  "description": "A partir de las 19.00 este viernes se pondrá en marcha la séptima fecha del torneo Apertura del Campeonato Uruguayo que lideran Peñarol y Progreso con puntaje ideal. El carbonero deberá reponerse de la dura...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/4/asi-se-juega-la-septima-fecha-del-apertura-2024/",
    "https://ladiaria.com.uy/deporte/articulo/2024/4/asi-se-juega-la-septima-fecha-del-apertura-2024/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS206634_20230323_RC005-lpr_article_main.jpg?r=crZH6lbwqdN8g9oX",
  "content": "<div>\n    <p>A partir de las 19.00 este viernes se pondrá en marcha la séptima fecha del torneo Apertura del Campeonato Uruguayo que lideran Peñarol y Progreso con puntaje ideal. <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/4/derrota-para-penarol-ante-rosario-central-por-libertadores/\">El carbonero deberá reponerse de la dura derrota recibida en Rosario en manos del equipo <em>Canalla</em></a> antes de jugar el domingo a Deportivo Maldonado en el Estadio Domingo Burgueño Miguel a las 18.00.</p>\n<p>El equipo que dirige Joaquíon Boghossian viene de perder frente a la revelación del campeonato <em>El Gaucho del Pantanoso</em> por 3 a 1. Pero ha sido intermitente y el equipo del este ha conseguido buenas victorias. Su objetivo será bajar al Peñarol que no conoce la derrota, para terminar de prenderse entre los que pelean en serio. </p>\n<p>Pero la fecha arranca mucho antes que este partido que disputarán fernandinos y manyas. Este viernes a las 19.00 juegan Boston River y Defensor Sporting. El partido se jugará en el Estadio Campeones Olímpicos de Florida y tendrá enfrente dos rivales que buscan prevalecer en la tabla. </p>\n<p>Los dirigidos por Jadson Viera derrotaron en la última fecha al Wanderers del <em>Tony</em> Antonio Pacheco. <em>La Violeta</em> viene de ganar el clásico con Danubio, la segunda vez en pocos días porque también lo hizo por Copa Uruguay. Viene entonado el equipo de Martín Varini. Arbitra uno de los polémicos de la jornada anterior, Mathías de Armas. </p>\n<p>El sábado hay otro clásico montevideano entre River Plate, el equipo de Ignacio Ithurralde, y Wanderers, el mencionado equipo del <em>Tony</em>. Será en el Parque Federico Omar Saroldi en horas de la mañana. Al mediodía, Racing, de gran debut en Copa Sudamericana frente a Corinthians, enfrentará a Miramar Misiones que será nuevamente dirigido por <em>Chino</em> Horacio Peralta, a la espera de la llegada de  Ricardo <em>Caruso</em> Lombardi que dirigirá en la octava frente a Nacional. </p>\n<p>Por la tarde uno de los mejores equipos hasta ahora del campeonato, el que dirige Carlos Cannobbio, Progreso, enfrentará a Danubio. El conjunto dirigido por Mario Saralegui viene entonado tras haber derrotado a Rayo Zuliano en su debut por Copa Sudamericana como visitante en Venezuela. </p>\n<p><em>la diaria</em> se comunicó con Ignacio Lemmo, figura del elenco de La Teja que se refirió al partido de la siguiente manera: “el grupo está muy bien, muy contentos de lo que venimos haciendo. Estamos convencidos de lo que el técnico nos propone y de lo que hicimos en la pretemporada. Esa es la base de lo que está siendo un buen año”. </p>\n<p>El volante surgido en Miramar Misiones que se ha convertido en un referente del club <em>Gaucho</em> agregó que “nos sumamos algunos jugadores que nos hemos adaptado, pero la clave es el grupo que tira para adelante siempre”. </p>\n<p>El jugador que atraviesa su cuarto pasaje por el club, reconoce que “cada vez que tuvo la chance de volver no lo dudó”, pese a que su pasaje por el fútbol chileno fue satisfactorio. Jugó cinco años en el Club de Deportes Puerto Montt donde convirtió doce goles haciendo que el club adquiriera parte de su ficha. “Hoy por hoy viene saliendo todo bien, ojalá podamos seguir así para hacer algo más de historia en el club”, expresó. </p>\n<p>En cuanto al partido con Danubio dijo que “sabemos que viene jugando Copa, que puede estar un poco cansado, aunque es un gran equipo y jugar en Jardines siempre es complicado. Nosotros nos preparamos bien, afinamos cosas en las que veníamos fallando. Recuperamos el equipo después de una semana con partido en el medio y tenemos toda la energía puesta en hacer lo que venimos haciendo.Sabemos que encontramos una forma de jugar, una idea de juego que nos está dando resultado. Somos un equipo intenso y agresivo”. </p>\n<p>Por su parte, el elenco tricolor juega el sábado a las 18.00 en el Parque Central frente a Cerro Largo. El equipo de Recoba viene de una gran victoria por Copa Libertadores frente a Libertad de Paraguay y va por afianzarse en el torneo local. </p>\n<p>El domingo la jornada arranca temprano con el clásico entre Cerro y Rampla Juniors en el Monumental Luis Tróccoli. El partido será arbitrado por Javier Feres y cuenta con la particularidad de que Cerro no tendrá hinchada por los conocidos incidentes en el Franzini, y Rampla que tendrá habilitados cien lugares por parte de su rival. Cierran la jornada Fénix con Liverpool que consiguió un empate en su debut copero, y el mencionado partido entre aurinegros y fernandinos en el Campus de Maldonado.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-05T20:43:36+00:00",
  "ttr": 147,
  "type": "article"
}