{
  "url": "https://www.montevideo.com.uy/Deportes/El-conmovedor-mensaje-del-hijo-de-Hector-da-Cunha-a-18-anos-del-asesinato-de-su-padre-uc882281",
  "title": "El conmovedor mensaje del hijo de Héctor da Cunha a 18 años del asesinato de su padre",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyDamián da Cunha es hincha de Cerro, tiene 30 años y lleva 18 sin su padre. El 11 de marzo de 2006, después de un partido entre el club de su corazón y Peñarol, un...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/El-conmovedor-mensaje-del-hijo-de-Hector-da-Cunha-a-18-anos-del-asesinato-de-su-padre-uc882281",
    "https://www.montevideo.com.uy/Deportes/El-conmovedor-mensaje-del-hijo-de-Hector-da-Cunha-a-18-anos-del-asesinato-de-su-padre-uc882281?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882281="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874651.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Damián da Cunha es hincha de Cerro, tiene 30 años y lleva 18 sin su padre.\nEl 11 de marzo de 2006, después de un partido entre el club de su corazón y\nPeñarol, un grupo de hinchas carboneros asesinó frente a sus ojos y a los de su\nmadre a Héctor da Cunha por el simple hecho de vestir una camiseta de Cerro\nmientras esperaba un ómnibus.  </p><p>Aquel niño creció con el apoyo de su madre y ayuda psicológica para superar\nun recuerdo que aún vive, pero, según contó al programa <em>100% deporte</em> de\nSport 890, ya no lo atormenta. Hoy se encuentra en Nueva Zelanda hace ya un par\nde años y desde allí vio el partido del pasado sábado en el Campeón del Siglo,\ndonde los aurinegros se impusieron 3-0 a los albicelestes.</p><p>“Me puse a ver el partido y escuchaba el relato y el sonido ambiente, con una\ncanción muy conocida de la hinchada de Peñarol aludiendo al asesinato de mi\npadre. Es algo con lo que convivo desde que voy al estadio. Se me revolvió todo\ny me largué a llorar, cosa que no me pasa nunca. Puedo hablar de esto\nperfectamente, pero me pegó así”, contó.</p><p>“En ese momento hizo un gol Peñarol y en medio del festejo la gente se puso\na cantar esa canción con más fuerza, por la excitación de ese gol. Y yo no lo\npodía creer. Ya lo he vivido estando en la cancha, que es peor. No es nada\nnuevo para mí, pero no quiere decir que me haya dejado de doler. Me duele\nmuchísimo”, expresó.</p><p>Damián estuvo un año sin ir a la cancha tras el triste episodio, pero dijo\nque “necesitaba volver a ir para reconectar” y desde entonces nunca dejó de\nseguir a Cerro, aún a la distancia desde Oceanía. No obstante, el recuerdo de\nsu padre, “una persona muy solidaria y muy querida por todos los que lo\nconocieron”, sigue vigente.</p><p>“Es algo que no voy a superar nunca. Me adapté a eso y salió bastante bien”,\nseñaló, y fue claro al marcar su principal indignación con quienes festejan\nasesinatos en forma de canciones: “Me duele la falta de empatía. La gente no\nsabe lo que hay detrás ni se pone en el lugar del otro. Se nubla por el\nfanatismo y por la masa, y repiten como loros”.</p><p>“No se dan cuenta de que, festejando algo muy grave, del otro lado hay una\ngran cantidad de personas que han sufrido por eso”, dijo, y lamentó que “hay mucha\ngente que se comió el garrón de cruzarse con gente que va a festejar que un ser\nquerido fue asesinado”. “No tengo esperanza en que esto se erradique”, añadió.</p><p>No obstante, tras una publicación en Instagram respecto a sus sentimientos\ny al hecho del pasado sábado, recibió “muchos mensajes positivos” de gente que “iba\na la cancha y cantaba eso, y no sabía por qué lo hacía, y ahora dice que no lo\nva a cantar más”. “Con poder cambiar algunas cabezas, por pocas personas que\nsean, para mí ya es muchísimo”, valoró.</p><p>Consciente de que la violencia en el fútbol no es ajena a la hinchada de\nCerro, contó que tiene más amigos de Peñarol y Nacional, y que jamás se le\nocurriría pelearse “por un partido de fútbol o por un cuadro”. “De adolescente\nme crucé con personas que me iban a increpar por tener una camiseta de Cerro. Y\nyo pensaba: ‘¿Esto se vuelve a repetir?’ No lo podía creer. Pero sé lo que no\nquiero ser en la vida y tengo que dar el ejemplo de que se puede”, concluyó.  </p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 123,
  "type": "article"
}