{
  "url": "https://www.elobservador.com.uy/nota/francia-quiere-acelerar-el-establecimiento-de-un-impuesto-internacional-a-los-multimillonarios-202422981440",
  "title": "Francia quiere “acelerar” el establecimiento de un impuesto internacional a los multimillonarios",
  "description": "Así lo expresó en rueda de prensa el ministro francés de Economía, quien agregó que existe la posibilidad de “evitar que las personas ricas paguen la misma cantidad de impuesto a la retan que personas menos ricas”",
  "links": [
    "https://www.elobservador.com.uy/nota/francia-quiere-acelerar-el-establecimiento-de-un-impuesto-internacional-a-los-multimillonarios-202422981440",
    "https://www.elobservador.com.uy/nota/francia-quiere-acelerar-el-establecimiento-de-un-impuesto-internacional-a-los-multimillonarios-202422981440/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1709205169575.jpg?&cw=600&ch=365",
  "content": "<p>El ministro francés de Economía, Bruno Le Maire, afirmó -al margen de la cumbre de ministros de Finanzas del G 20 que se desarrolla en Brasil- que su país quiere \"acelerar\" las negociaciones internacionales con miras a establecer una tributación mínima para los multimillonarios.</p><div><p>\"Estamos totalmente comprometidos a acelerar el proceso de establecimiento a nivel internacional, a nivel de la OCDE, a nivel del G20 y espero que a nivel de los países europeos, de una tributación mínima de los individuos para combatir cualquier forma de optimización fiscal para las personas de todo el mundo”, le dijo Le Maire a la prensa.</p><p>Casi 140 Estados acordaron a finales de 2021 delinear una tributación mínima para las multinacionales bajo los auspicios de la OCDE (Organización para la Cooperación y el Desarrollo Económicos), la cual consta de dos pilares: el primero va dirigido a una mejor distribución de la tributación para los gigantes digitales y el segundo a un impuesto mínimo del 15% a las empresas.</p><p>Según el alto funcionario francés, la comunidad internacional necesita ahora un \"tercer pilar\".</p><p>\"Hoy existe la posibilidad de que las personas más ricas eviten pagar la misma cantidad de impuesto sobre la renta que otras personas menos ricas. Queremos evitar esta optimización fiscal, queremos hacerlo a nivel internacional porque es la única forma eficaz\", señaló.</p><p>El ministro consideró que \"Francia estará a la vanguardia en esta materia\".</p><p>En el seno de los países miembros del G20, el 1% más rico ha visto caer las tasas de impuestos aplicables a sus ingresos en casi un tercio en las últimas décadas, estimó la oenegé Oxfam en un estudio publicado este martes.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-29T11:14:40.711Z",
  "ttr": 54,
  "type": "article"
}