{
  "url": "https://www.montevideo.com.uy/Negocios-y-Tendencias/Murio-Gregorio-Perez-Companc-uno-de-los-empresarios-mas-influyentes-de-Argentina-uc891237",
  "title": "Murió Gregorio Pérez Companc, uno de los empresarios más influyentes de Argentina",
  "description": "QEPD                                    El cuarto hombre más rico del país vecino lideró por años un conglomerado dedicado a distintos rubros, desde la energía a los...",
  "links": [
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Murio-Gregorio-Perez-Companc-uno-de-los-empresarios-mas-influyentes-de-Argentina-uc891237",
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Murio-Gregorio-Perez-Companc-uno-de-los-empresarios-mas-influyentes-de-Argentina-uc891237?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891237="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884596.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>QEPD</p>\n                                    <h2>El cuarto hombre más rico del país vecino lideró por años un conglomerado dedicado a distintos rubros, desde la energía a los alimentos.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<p><span><p>Montevideo Portal</p></span></p><p>Gregorio Pérez Companc, empresario argentino de diferentes rubros y uno de los hombres más ricos del país vecino, murió a los 89 años, según informó <em>La Nación</em>.</p><p>Dueño de uno de los principales conglomerados empresariales de Argentina, su fortuna fue valuada en US$ 3.900 millones por la revista <em>Forbes</em>.</p><p>Trabajó en la industria naviera, fue accionista del Banco Río, y fundó una empresa petrolera, PeCom. En la actualidad, el grupo Pérez Companc está dedicado al agro y los alimentos, donde es propietario entre otras de la empresa Molinos Río de la Plata.</p><p>Si bien cultivó un bajo perfil, fue desde hace décadas considerado uno de los empresarios más influyentes en Argentina. Estuvo en actividad plena en sus empresas hasta 2009, cuando comunicó su retiro y dejó el mando del grupo a sus hijos  Jorge, Luis, Pablo, Rosario, Pilar, Cecilia y Catalina.</p><p>Según consignó <em>La Nación</em>, el grupo Pérez Companc informó días atrás de una reorganización de su paquete accionario, donde se consolida el liderazgo de Luis Pérez Companc, uno de los hijos del fallecido. Con base en lo que publicó Infobae, a fines de mayo tres de los siete hijos compraron a sus otros hermanos la parte principal del paquete.</p><blockquote><p>La BCBA expresa su hondo pesar por el fallecimiento de Gregorio Pérez Companc. Verdadero empresario modelo y artífice de firmas emblemáticas como Molinos Río de la Plata, que cotiza en Bolsa desde 1935, \"Goyo\" siempre estará en el recuerdo de la gente del mercado bursátil. <a target=\"_blank\" href=\"https://t.co/831pNnx7PX\">pic.twitter.com/831pNnx7PX</a></p>— Bolsa de Comercio de Buenos Aires (@BCBAar) <a target=\"_blank\" href=\"https://twitter.com/BCBAar/status/1801663438789251404?ref_src=twsrc%5Etfw\">June 14, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n\t\t\t\t\t\t\t\t</article>\n                               <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/tendencias/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 56,
  "type": "article"
}