{
  "url": "https://www.elpais.com.uy/ovacion/futbol/los-hinchas-de-liverpool-dieron-su-veredicto-sobre-la-temporada-de-darwin-nunez-que-destacan-del-uruguayo",
  "title": "Los hinchas de Liverpool dieron su veredicto sobre la temporada de Darwin Núñez: qué destacan del uruguayo",
  "description": "Anabella Aparicio - InglaterraUna marea roja invadió la calle Walton Breck donde se ubica la principal puerta de entrada al estadio Anfield, del club Liverpool (Inglaterra). Los 23 grados de temperatura,...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/los-hinchas-de-liverpool-dieron-su-veredicto-sobre-la-temporada-de-darwin-nunez-que-destacan-del-uruguayo",
    "https://www.elpais.com.uy/ovacion/futbol/los-hinchas-de-liverpool-dieron-su-veredicto-sobre-la-temporada-de-darwin-nunez-que-destacan-del-uruguayo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5c1b1af/2147483647/strip/true/crop/1600x778+0+144/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Fb1%2Fa860d4d84ae9a8ee4531894dc8bf%2F631e3090-d8ee-4bc2-8fad-5c0199619c96.jpg",
  "content": "<div>\n<p><b><i>Anabella Aparicio - Inglaterra</i></b><br />Una marea roja invadió la calle Walton Breck donde se ubica la principal puerta de entrada al estadio Anfield, del club <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/liverpool\">Liverpool</a> (Inglaterra). Los 23 grados de temperatura, inusuales en la ciudad, hacían que la cara de los hinchas, sofocados por el calor que intentaban calmar con cervezas, hiciera juego con las remeras. Un día especial para el equipo que jugó de local contra <b>Wolves</b> en la fecha 38 de la Premier League, esa que se fue sin título en el tramo final del torneo.</p><p>A 12 euros se vendía bufandas con la cara de jugadores, y allí entre los cinco diseños aparece <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/darwin-nunez\">Darwin Núñez</a> junto a una bandera de Uruguay.</p><p>El jugador artiguense de 24 años es blanco de críticas hace varios meses por fallas que tuvo en varios partidos a la hora de anotar. La dureza de los ataques causaron que en mayo, el jugador quitara de sus redes sociales imágenes vinculadas al club.</p><p>Días después, ante crecientes rumores de su posible salida del equipo, el ahora extécnico Liverpool,<b> Jürgen Klopp</b>, negó públicamente la versión y su posible diálogo con el Barcelona.</p><p>Mientras tanto, las opiniones en la calle distan de lo que se lee en el mundo virtual.</p><p>“Me gusta Núñez, creo que es un gran jugador. Yo lo conservaría para la próxima temporada” dice Scott a <i>Ovación</i>. Él y toda su familia siguen a <b>Liverpool</b> desde la cuna, son de la ciudad que vio nacer a los Beatles y cree que “sería una vergüenza” que dejen ir al jugador uruguayo.</p><p>“Él cree que es mejor de lo que realmente es pero no por su mentalidad sino por su capacidad. Si él tiene la defensa, el mediocampo y un delantero de su lado, yo creo que él sería un buen goleador”, agrega el inglés de 50 años.</p><p>Si bien su hijo Austin, de 14 años, comenta un tanto molesto que “el problema es que no le pega a una pelota”, Scott y su sobrino Aron de 25 años creen que el uruguayo precisa “una inyección de energía” que puede llegar con el ingreso del nuevo técnico al equipo.</p><p>De todas formas, Scott agrega: “el tema es que si sos un jugador del Liverpool, lamentablemente no podés errarle a la pelota”. Aron añade que: “pierde precisión al cometer esos errores tontos que lo han hecho errar goles, pero pienso que es un jugador fantástico, para la próxima temporada va a estar ‘on fire’”.</p><div>\n<figure>\n<picture>\n<img alt=\"Darwin Núñez en su último partido de la temporada de este domingo. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/05e83ed/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F74%2Fc03a475249a8b37a7a9da2d5d395%2Fe7b79ddc-bd65-46f7-82a3-63ed53d2aed7.jpg 1x, https://imgs.elpais.com.uy/dims4/default/86f3fd4/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F74%2Fc03a475249a8b37a7a9da2d5d395%2Fe7b79ddc-bd65-46f7-82a3-63ed53d2aed7.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/05e83ed/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F74%2Fc03a475249a8b37a7a9da2d5d395%2Fe7b79ddc-bd65-46f7-82a3-63ed53d2aed7.jpg\" />\n</picture>\n<div>\n<figcaption>Darwin Núñez en su último partido de la temporada de este domingo.</figcaption><p>Foto: EFE. </p></div>\n</figure>\n</div><p>Bobby tiene ocho años y lleva una remera con el nombre de <b>Darwin</b>, él vive a pocas cuadras de Anfield y no solo el barrio influencia su elección, sino que su madre es hincha desde que nació y siempre acompañados también de su hermana adolescente, siguen al equipo. Ellos coinciden con sus coterráneos respecto a que el uruguayo tiene potencial y hay que darle un poco más de tiempo. Bobby juega al fútbol y le gustaría golear como Núñez, pero admite también que es un gran “fan de la canción de Núñez’”, creada por un hincha e influencer de TikTok, basado en la canción “Better off alone” de el DJ Alice Deejay’s.</p><p>Similar a Bobby, Martin llega al estadio junto a su abuela Gene, de 59 años, ex jugadora del “Liverpool Ladies” en los 80’ y fanática a tal punto que de joven, como no podía pagar la entrada para ver al Liverpool, consiguió un trabajo en el club como control de la hinchada. Le duró un finde de semana. La cambiaron de puesto porque en vez de procurar la seguridad, pasó casi los 90 minutos “con las manos arriba como si dirigiera una orquesta” queriendo organizar a los jugadores en el campo.</p><p>A pesar de la pasión incontrolable por su equipo, entiende que el jugador artiguense está en una mala racha y es cuestión de tiempo que cambie la pisada.</p><div>\n<figure>\n<picture>\n<img alt=\"En los alrededores de Anfield apoyaron a Darwin Núñez. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/355094b/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2F81%2Fecf12cb74a79b426b99a25d94139%2F39b40cfb-0580-46bb-a467-8dd29945442e.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7b033e9/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2F81%2Fecf12cb74a79b426b99a25d94139%2F39b40cfb-0580-46bb-a467-8dd29945442e.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/355094b/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2F81%2Fecf12cb74a79b426b99a25d94139%2F39b40cfb-0580-46bb-a467-8dd29945442e.jpg\" />\n</picture>\n<div>\n<figcaption>En los alrededores de Anfield apoyaron a Darwin Núñez.</figcaption><p>Foto: Anabella Aparicio. </p></div>\n</figure>\n</div><p>“Los verdaderos hinchas se van a quedar junto a él y estar ahí. También creo que él tiene el respaldo del club porque el Liverpool saca lo mejor de cualquier jugador y Núñez se va a encontrar a sí mismo, por eso creo que hay que darle una chance y quiero que se quede”, expresa. “Él arma buenas jugadas, saca a las defensas del centro, juega mejor del lado izquierdo, hace muchas asistencias y tiene una actitud muy positiva; es bueno que se quede”, agrega De Matt, de Estados Unidos, quien sigue al equipo a la distancia desde hace más de 20 años y se refiere así <a href=\"https://www.sofascore.com/es/jugador/darwin-nunez/924871\" target=\"_blank\">al jugador que disputó 54 partidos en la temporada</a>, 33 de titular, marcando 18 goles (uno cada 98’) y dando 13 asistencias.</p><div>\n<figure>\n<picture>\n<img alt=\"Los números de Darwin Núñez en la temporada 2023/2024. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/9fd0ab2/2147483647/strip/true/crop/2048x2560+0+0/resize/1152x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2Fe0%2Fcdd34b714523840bba30c2cf68f7%2Fnunez-temporada23-24-ovacion.png 1x, https://imgs.elpais.com.uy/dims4/default/1bbbc9f/2147483647/strip/true/crop/2048x2560+0+0/resize/2304x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2Fe0%2Fcdd34b714523840bba30c2cf68f7%2Fnunez-temporada23-24-ovacion.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9fd0ab2/2147483647/strip/true/crop/2048x2560+0+0/resize/1152x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2Fe0%2Fcdd34b714523840bba30c2cf68f7%2Fnunez-temporada23-24-ovacion.png\" />\n</picture>\n<p>\n</p><figcaption>Los números de Darwin Núñez en la temporada 2023/2024.</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>No todo es solo compasión y empatía</h3>\n<p></p>\n</div><p>El pase de Núñez del<b> Benfica</b> al <b>Liverpool</b> en 2022 implicó un gasto de aproximadamente 100 millones de euros para el club inglés y se convirtió así en la transferencia más alta para un jugador uruguayo hasta ese entonces.</p><p>“Se invirtió mucho dinero en él. No estoy feliz con su desempeño, tendría que ser más quirúrgico en el juego y por eso hay que darle tiempo porque es joven y pienso que podemos ver retornos en la inversión”, comenta el londinense George.</p><p>“No lo compramos sólo porque anota sino porque es un buen jugador en general. Creo que está bajo mucha presión y por eso le está costando, a pesar de que se le paga mucha plata para que meta la pelota en el arco, sé que puede ser difícil”, puntualiza Glenn, un irlandés de 35 años que sigue al equipo desde que nació. En la misma línea va Jhonatan, peruano residente en España que sigue al club hace 20 años: “lo que le hace daño a Darwin es el precio que se pagó por él”.</p><div>\n<figure>\n<picture>\n<img alt=\"La de Núñez es una de las cinco bufandas que se pueden comprar en los partidos. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/5ac5cf3/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F0a%2F0f973ae84b788b2c99b55a669c2b%2Fab947485-ee58-401f-9a2a-62ceb86e66a0.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e7f504b/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F0a%2F0f973ae84b788b2c99b55a669c2b%2Fab947485-ee58-401f-9a2a-62ceb86e66a0.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5ac5cf3/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F0a%2F0f973ae84b788b2c99b55a669c2b%2Fab947485-ee58-401f-9a2a-62ceb86e66a0.jpg\" />\n</picture>\n<div>\n<figcaption>La de Núñez es una de las cinco bufandas que se pueden comprar en los partidos.</figcaption><p>Foto: Anabella Aparicio. </p></div>\n</figure>\n</div><p>Brian tiene 62 años, unos 600 pin que evocan diferentes eras del club de sus amores, el de su ciudad natal. Sólo se perdió un partido en los últimos 56 años. Si bien admite que es fan del defensa Joël Matip, considera que “hay que quedarse con Núñez”.</p><p>En eso coinciden los más de 30 hinchas consultados por<i> Ovación</i> en Liverpool, en la previa al partido. A pesar de la diversidad en las nacionalidades (Inglaterra, Irlanda, Estados Unidos, Escocia, Noruega, Alemania y Perú), todos siguen al club hace más de 15 años y coinciden en que ha tenido sus errores pero aislarse de las críticas, calmarse sin perder la energía y concentrarse en sí mismo y en el juego, serán los ingredientes que le devolverán el poder goleador que lleva consigo.</p><div>\n<p>\n</p><h3>Críticas des-constructivas</h3>\n<p></p>\n</div><p> “Que lo comparen con otros jugadores como<b> Salah </b>es injusto. Los hinchas ven cómo jugó en el Benfica y la selección uruguaya y esperan lo mismo de inmediato, pero a veces lleva años adaptarse a otras ligas de estándares más altos” dice Wyne, irlandés que sigue al club hace 30 años.</p><p>“No me gusta ver las críticas, creo que es un gran chico que se ha esforzado mucho y merece nuestro apoyo”, argumenta Debrah, una hincha inglesa de 55 años que sigue al club desde su infancia.</p><p>“Todos los jugadores quieren anotar y todos los hinchas quieren que el jugador anote. Decirlo es muy fácil pero cuando tenés 60.000 mil personas atrás tuyo, es más difícil de lo que creemos. Al final del día sigue siendo un jugador de Liverpool y nosotros debemos estar con él cuando anota y cuando no”, opina Scott.</p><p>En tanto Gene agrega que “la gente en redes solo critica y no se dan cuenta el estrés que generan no solo en el jugador sino también en sus familias, y seguramente sacó las fotos de las redes para protegerse mentalmente”.</p><div>\n<p>\n</p><h3>La sombra de Suárez</h3>\n<p></p>\n</div><p>“Luis hizo una temporada brutal, que casi gana la Premier solo, junto a Steven Gerrard y llegó en un momento que Liverpool necesitaba un salvavidas. Núñez vino en un momento bueno del club y por eso las expectativas son más altas”, reflexiona Jhonatan.</p><p>“Así y todo, sus números son similares en la segunda temporada, así que todos esperamos que en la tercera explote”, añade el fanático.</p><p>“<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/luis-suarez\">Luis Suárez</a> es una leyenda pero hizo cosas muy sucias como jugador que no me gustan. Hizo muchas faltas, eso no es bueno en un jugador”, opina, en tanto, Carol, hincha inglesa.</p><div>\n<figure>\n<picture>\n<img alt=\"Luis Suárez jugando en Liverpool. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/da8d8e6/2147483647/strip/true/crop/720x500+0+0/resize/720x500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fanexos%2Fimagen%2F11%2F210865.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8ba63fe/2147483647/strip/true/crop/720x500+0+0/resize/1440x1000!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fanexos%2Fimagen%2F11%2F210865.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/da8d8e6/2147483647/strip/true/crop/720x500+0+0/resize/720x500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fanexos%2Fimagen%2F11%2F210865.jpg\" />\n</picture>\n<div>\n<figcaption>Luis Suárez jugando en Liverpool.</figcaption><p>Foto: archivo. </p></div>\n</figure>\n</div><p>Por su parte, Erick, hincha estadounidense, considera que “Suárez tiene algo que le falta a Núñez: el cerebro para hacer el remate final que mata y concreta el gol. No quiere decir que Darwin sea tonto, pero en ciertas decisiones cruciales tienen esa diferencia. Es diferente igual compararlos porque cada uno tiene sus particularidades”. En tanto, Scott considera que “Suárez es un delantero fenomenal. Si le das una pelota él te puede crear tantas chances y termina anotando. Pero prefiero a Núñez porque puede crear chances de la nada mientras que con Suárez cada día vos sabías qué iba a hacer”.</p><p>“Nunca caminarás solo”, es la frase emblemática e insignia del club inglés que ayer, en sus opiniones, lo demuestran con su apoyo a un jugador que trata de superar sus dificultades en el juego.</p><div>\n<figure>\n<picture>\n<img alt=\"Cercanía.  La que siempre tuvo Klopp con el uruguayo. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/6fae445/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F42%2F74%2F5c20e72a44989d5589f305afd550%2Fc7eb0575-5b72-46cb-bc6e-31c78a0ca67f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ffa7eb0/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F42%2F74%2F5c20e72a44989d5589f305afd550%2Fc7eb0575-5b72-46cb-bc6e-31c78a0ca67f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6fae445/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F42%2F74%2F5c20e72a44989d5589f305afd550%2Fc7eb0575-5b72-46cb-bc6e-31c78a0ca67f.jpg\" />\n</picture>\n<div>\n<figcaption>Cercanía. La que siempre tuvo Klopp con el uruguayo.</figcaption><p>Foto: EFE. </p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>No fue un día más</h3>\n<p></p>\n</div><p>El Liverpool ganó 2-0 de local contra Wolves en lo que fue el partido de despedida del técnico alemán Jürguen Klopp. Esto atrajo a miles de hinchas de todo el mundo que llenaron el estadio inglés para ver su último partido y agradecerle por su trabajo. Con goles de Mac Allister a los 34’ y Quansah a los 40’, el DT se despidió emocionado luego de nueve años en el club al que le dio la Champions League en 2019, así como llegó a las finales en 2018 y 2022. Marcó un antes y un después en el club y es considerado uno de los mejores técnicos del mundo. Darwin Núñez ingresó a los 70 minutos para jugar hasta el final del partido.</p><p>El neerlandés Arné Slot dirigirá a los rojos en la próxima temporada.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/manchester-city-y-arsenal-juegan-en-simultaneo-y-entre-ellos-saldra-el-campeon-de-la-premier-el-minuto-a-minuto\">\nEl Manchester City de Pep Guardiola se consagró campeón de la Premier League tras vencer 3-1 al West Ham\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/en-la-vispera-de-su-ultimo-partido-como-entrenador-de-liverpool-klopp-se-abrio-instagram-y-emociono-a-los-fans\">\nEn la víspera de su último partido como entrenador de Liverpool Klopp se abrió instagram y emocionó a los fans\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/confirmado-el-neerlandes-arne-slot-sera-el-entrenador-del-liverpool-de-darwin-nunez-tras-la-salida-de-klopp\">\nConfirmado: el neerlandés Arne Slot será el entrenador del Liverpool de Darwin Núñez tras la salida de Klopp\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/conoce-cuales-fueron-los-jugadores-uruguayos-mas-importantes-de-las-ligas-del-mundo-en-la-temporada-2023-2024\">\nConocé cuáles fueron los jugadores uruguayos más importantes de las ligas del mundo en la temporada 2023/2024\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@jpromeroh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-20T06:05:00.9",
  "ttr": 354,
  "type": "article"
}