{
  "url": "https://www.elpais.com.uy/mundo/espana/ciudad-espanola-cobrara-una-tarifa-a-viajeros-para-proteger-uno-de-sus-puntos-mas-turisticos",
  "title": "Ciudad española cobrará una tarifa a viajeros para proteger uno de sus puntos más turísticos",
  "description": "La Nación/GDALa tercera ciudad más popular de España, Sevilla, tuvo a más de tres millones de turistas en su territorio en 2023. Por esta razón, para conservar la ciudad, el gobierno decidió comenzar el cobro...",
  "links": [
    "https://www.elpais.com.uy/mundo/espana/ciudad-espanola-cobrara-una-tarifa-a-viajeros-para-proteger-uno-de-sus-puntos-mas-turisticos",
    "https://www.elpais.com.uy/mundo/espana/ciudad-espanola-cobrara-una-tarifa-a-viajeros-para-proteger-uno-de-sus-puntos-mas-turisticos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cbd0dea/2147483647/strip/true/crop/1920x933+0+169/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2Fc9%2F5e91b38b49029d4d9a12801992e9%2Ftaisia-karaseva-3purecwq47i-unsplash.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />La tercera <b>ciudad más popular de </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/espana\"><b>España</b></a>, <b>Sevilla</b>, tuvo a más de tres millones de turistas en su territorio en 2023. Por esta razón, para <b>conservar la ciudad</b>, el gobierno decidió comenzar el cobro de una tarifa. La afluencia masiva de visitantes puede fortalecer a las economías locales de todo el mundo, pero también puede ser perjudicial. Es por esto que muchos destinos empezaron a tomar medidas contra el <b>turismo excesivo</b> y para proteger los espacios culturales.</p><p>Una de las estrategias es <b>cobrar entrada a los turistas</b> a determinadas <b>atracciones culturales</b>. Según indicó el medio Time Out, recientemente, Santa Sofía de Estambul introdujo una tarifa de 25 euros para los turistas. Replicando esta idea, la Plaza de España, un complejo palaciego neomusulmán rodeado por un foso, que es visitada por miles de personas al día y que tiene forma de semicírculo, pronto empezará a costar una determinada <b>tarifa para turistas</b>.</p><p>“Estamos proyectando cerrar la <b>Plaza de España</b> y cobrar a los turistas para financiar su conservación y garantizar su seguridad. Además, crearemos una escuela taller de artesanía”, informó el alcalde de Sevilla en su cuenta personal de X. Y agregó: “Por supuesto, el <b>monumento</b> seguirá siendo de libre acceso y gratis para todos los sevillanos”.</p><p>Sin embargo, hubo muchos españoles que se manifestaron en contra de esta iniciativa. Una de ellas fue María Jesús Montero, vicepresidenta primera del gobierno, quien en su cuenta de X expresó: “<b>Privatizar el espacio público</b> no puede ser la respuesta al cuidado y conservación de la Plaza de España de Sevilla, una joya cultural que es de todos”.</p><p>Pero estas tarifas no se aplican solamente a plazas, monumentos, iglesias o centros culturales, sino que hay otras <b>ciudades que cobran un impuesto</b> por alojamiento nocturno, impuestos culturales, territoriales.</p><div>\n<p>\n</p><h3>Cobrarán cinco euros para entrar a Venecia</h3>\n<p></p>\n</div><p>A partir de la primavera boreal de 2024, el gobierno municipal de <b>Venecia</b> aplicará una nueva tasa de cinco euros durante un período de prueba para turistas que quieran visitar el casco histórico. La medida tiene el objetivo de <b>reducir la cantidad de turistas</b> en la zona. Actualmente, la ciudad recibe a unos 30 millones de visitantes al año, muy por encima de los 50.000 residentes, y más de dos tercios de los turistas la visitan solo por un día.</p><p>Es por esto que las autoridades municipales de Venecia anunciaron que cobrarán a los turistas una <b>tarifa de entrada</b>. Esto convertirá a Venecia en la primera ciudad del mundo en hacer pagar a los visitantes la entrada a sus instalaciones, pero para las autoridades es una medida necesaria, puesto que el <b>exceso de turismo</b> está ejerciendo presión sobre la infraestructura de la ciudad. Al igual que en lugares como Lisboa o Barcelona, está provocando que los venecianos se muden debido a la falta de viviendas asequibles, dado que los propietarios redirigen los alquileres a largo plazo hacia estancias cortas y con altas ganancias.</p><p>Sin embargo, Venecia —una ciudad construida sobre el agua— enfrenta aún más riesgos debido a que la <b>explosión turística</b> aumentó el número de barcos en los canales de la ciudad, provocando así olas que están erosionando los cimientos de los edificios centenarios de Venecia.</p><div>\n<figure>\n<picture>\n<img alt=\"2560px-Venice_-_Street_scene_-_4871.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e8e19e9/2147483647/strip/true/crop/2560x1707+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2F1b%2F177e51bb4a28b58c61c6592ca0b5%2F2560px-venice-street-scene-4871.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6843c15/2147483647/strip/true/crop/2560x1707+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2F1b%2F177e51bb4a28b58c61c6592ca0b5%2F2560px-venice-street-scene-4871.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e8e19e9/2147483647/strip/true/crop/2560x1707+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2F1b%2F177e51bb4a28b58c61c6592ca0b5%2F2560px-venice-street-scene-4871.jpg\" />\n</picture>\n<div>\n<figcaption>Calles y canal de Venecia.</figcaption>\n<p>(foto Jorge Royan)</p></div>\n</figure>\n</div><p>Según una lista de reglas publicada por el gobierno local, las categorías de personas exentas de <b>pagar la tarifa</b> incluyen visitantes que pasan la noche, residentes de Venecia y de la región del Véneto en general, familiares de residentes locales, personas que vienen por motivos de trabajo o voluntariado, estudiantes matriculados en las universidades de Venecia, atletas que visitan Venecia para eventos deportivos y menores de 14 años.</p><p>Para pagar el monto, los visitantes deberán registrarse en un sitio web que se lanzará próximamente y pagar la tarifa de cinco euros. El portal generará un código QR descargable que certificará que se pagó la entrada y será aplicado por las autoridades locales, que controlarán aleatoriamente a las personas y les pedirán que muestren el código.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-29T13:59:04.466",
  "ttr": 131,
  "type": "article"
}