{
  "url": "https://www.montevideo.com.uy/Noticias/Se-realizo-el-primer-encuentro-de-la-coalicion-en-Atlantida-sin-Manini--por-que-falto--uc905326",
  "title": "Se realizó el primer “encuentro de la coalición” en Atlántida sin Manini, ¿por qué faltó?",
  "description": "Con aviso                                    Delgado, Ojeda, Mieres y Lust acudieron al evento este domingo. El líder cabildante se ausentó y, en su lugar, estuvo Lorena...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Se-realizo-el-primer-encuentro-de-la-coalicion-en-Atlantida-sin-Manini--por-que-falto--uc905326",
    "https://www.montevideo.com.uy/Noticias/Se-realizo-el-primer-encuentro-de-la-coalicion-en-Atlantida-sin-Manini--por-que-falto--uc905326?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905326="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900273.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Con aviso</p>\n                                    <h2>Delgado, Ojeda, Mieres y Lust acudieron al evento este domingo. El líder cabildante se ausentó y, en su lugar, estuvo Lorena Quintana.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El excandidato presidencial por Cabildo\nAbierto, Guido Manini Ríos, fue el último de los líderes que integran la\ncoalición republicana que faltó con aviso a un encuentro que celebró la\ncoalición en la mañana de este domingo en Country de Atlántida.</p><p>Se trata de la primera vez que\nse da una actividad de estas características con todos los líderes\ncoalicionistas desde que se supo que el candidato presidencial nacionalista\niría al balotaje</p><p>En el afiche promocional del\nencuentro, se anunciaba que los oradores de la jornada serían: Álvaro Delgado,\nValeria Ripoll, Andrés Ojeda, Pablo Mieres, Eduardo Lust y Lorena Quintana.</p><p>Esta último, excandidata a la\nvicepresidencia por CA, acudió para sustituir al excomandante en jefe del\nEjército, quien no pudo estar presente.</p><p>De acuerdo con fuentes de la\ncoalición, la razón que esgrimió para su ausencia es que tenía un compromiso en\nArtigas, departamento en donde llevó adelante la mayor parte de su carrera\npolítica su esposa, la senadora y exministra Irene Moreira.</p><p>“[Manini] arranca la gira el lunes\ncon la coalición, va Lorena [Quintana] porque él está con un compromiso familiar”,\nle detalló a Montevideo Portal una fuente cercana al candidato Álvaro Delgado.</p><p>De todas maneras, el líder\ncabildante escribió en X un mensaje convocando a la concurrencia a este evento\ny a una gira por varias partes de Montevideo que comenzará en la tarde de este\ndomingo.</p><p>“¡Este domingo por la mañana en\nAtlántida y por la tarde en las calles de Montevideo, los cabildantes se hacen\npresentes! ¡El 24 de noviembre el Uruguay elige el mejor camino para encontrar\nsoluciones a los verdaderos problemas de su gente!”, escribió Manini.</p><blockquote><p>Este domingo por la mañana en Atlántida y por la tarde en las calles de Montevideo, los cabildantes se hacen presentes!!<br />El 24 de noviembre el Uruguay elige el mejor camino para encontrar soluciones a los verdaderos problemas de su gente!! <a target=\"_blank\" href=\"https://t.co/SgO0x4ODzE\">pic.twitter.com/SgO0x4ODzE</a></p>— Gral. Guido Manini (@GuidoManiniRios) <a target=\"_blank\" href=\"https://twitter.com/GuidoManiniRios/status/1852818534868635911?ref_src=twsrc%5Etfw\">November 2, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 68,
  "type": "article"
}