{
  "url": "https://www.montevideo.com.uy/Noticias/-De-largo-alcance--Gobierno-de-Milei-flexibiliza-uso-de-armas-para-Policia-en-Argentina-uc879231",
  "title": "“De largo alcance”: Gobierno de Milei flexibiliza uso de armas para Policía en Argentina",
  "description": "Con un misil en el placard                                    Patricia Bullrich, ministra de Seguridad, destacó que los efectivos podrán “estar en mejores o iguales condiciones que los...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-De-largo-alcance--Gobierno-de-Milei-flexibiliza-uso-de-armas-para-Policia-en-Argentina-uc879231",
    "https://www.montevideo.com.uy/Noticias/-De-largo-alcance--Gobierno-de-Milei-flexibiliza-uso-de-armas-para-Policia-en-Argentina-uc879231?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879231="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202310/_W933_80/860154.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Con un misil en el placard</p>\n                                    <h2>Patricia Bullrich, ministra de Seguridad, destacó que los efectivos podrán “estar en mejores o iguales condiciones que los criminales”.</h2>\n                                </div> \n                                <div>\n                              \t<p>El gobierno argentino flexibilizó restricciones al uso de\narmas de fuego por parte de sus fuerzas de seguridad, al restablecer un\nprotocolo derogado por la anterior administración, según se publicó el viernes\nen el Boletín Oficial.</p><p>El protocolo será aplicado de inmediato por Prefectura\nNaval, policía guardacosta, asignada a seguridad interior y habilitada para\nusar “armas de fuego de largo alcance”, dijo la ministra de Seguridad, Patricia\nBullrich, a la prensa.</p><p>“Hemos trabajado este protocolo para que la Prefectura\npueda proteger su gente, las fronteras, la ciudadanía y estar en mejores o\niguales condiciones en la que están los criminales”, declaró Bullrich.</p><p>El resto de las fuerzas aplicará la misma norma con\nactualizaciones en los próximos días.</p><blockquote><div><p>LA PREFECTURA VOLVERÁ A USAR LAS ARMAS DE LARGO ALCANCE</p><p>Dimos un paso fundamental para la seguridad de los argentinos: a través de una resolución, establecimos el uso de armas de fuego en la Prefectura Naval, que había sido restringido en 2019 por Sabina Frederic, dejando a esta… <a target=\"_blank\" href=\"https://t.co/ai0b5ZCBD9\">pic.twitter.com/ai0b5ZCBD9</a></p></div>— Patricia Bullrich (@PatoBullrich) <a target=\"_blank\" href=\"https://twitter.com/PatoBullrich/status/1755715092379767293?ref_src=twsrc%5Etfw\">February 8, 2024</a></blockquote> <p>En 2017, un joven de 18 años que había robado a un turista\nestadounidense en Buenos Aires fue baleado por la espalda por un agente cuando\nhuía.</p><p>Un año después, Bullrich -entonces ministra de Seguridad\ndel presidente Mauricio Macri (2015-2019)- estableció el protocolo, derogado\npor el siguiente gobierno en 2019.</p><p>El policía involucrado en el episodio, Luis Chocobar, fue\nhallado culpable de homicidio y condenado por un tribunal a dos años de prisión\nen 2021.</p><p>Ahora, los agentes federales podrán disparar para impedir\nun delito grave, a quien represente un “peligro inminente y oponga resistencia\na la autoridad”, o “para impedir la fuga de quien represente ese delito\ninminente y hasta lograr su detención”.</p><p>La norma considera “peligro inminente” cuando una persona “actúe\nbajo amenaza de muerte o de lesiones graves para sí, o para terceras personas”,\no si porta un arma letal, “aunque luego de los hechos se comprobase que se\ntrataba de un símil de un arma letal”.</p><p>El gobierno de Alberto Fernández (2019-2023) había derogado\nel protocolo basado en tratados internacionales, según los cuales los policías “deben\nactuar en proporción a la gravedad de los daños, respetando y protegiendo la\nvida humana”.</p><p>El restablecimiento del protocolo deja en manos de la\njusticia evaluar la inocencia o culpabilidad de los agentes federales que usen\narmas de fuego en las situaciones contempladas por el reglamento.</p><p>La decisión llega una semana después de que Bullrich se\nganara el repudio de la oposición por ordenar la represión -con balas de goma,\ngas lacrimógeno y pimienta- de manifestantes y periodistas frente al Congreso,\ncon otro protocolo, que en este caso impide cortar vías de tránsito durante\nprotestas.</p><p>La legisladora capitalina Celeste Fierro, detenida frente\nal Congreso, denunció la inconstitucionalidad del “protocolo anti-piquetes”\nante el juez federal Sebastián Casanello, quien emplazó a la ministra a\nfundamentar sus medidas.</p><p>En su respuesta, Bullrich señaló “una actitud pasiva\nsostenida durante mucho tiempo por las autoridades frente al desorden en la vía\npública, lo cual ha derivado en una situación insoportable para la población\nque sufre esos actos ilícitos, en desmedro de su trabajo y de su calidad de vida”.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/-Casta-a-la-vista-baby--Milei-activo-su-modo-Terminator-y-apunto-contra-opositores-uc879143\">“Casta a la vista, baby”: Milei activó su modo “Terminator” y apuntó contra opositores</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 111,
  "type": "article"
}