{
  "url": "https://www.montevideo.com.uy/Noticias/Ante-suicidios-de-policias-sindicato-de-la-Republicana-pide-relevo-del-comando-entero--uc878310",
  "title": "Ante suicidios de policías, sindicato de la Republicana pide “relevo del comando entero”",
  "description": "Que se vayan todos                                    Los funcionarios afirman que los miembros de la cúpula “no han sabido estar a la altura” de una institución “tan prestigiosa e...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Ante-suicidios-de-policias-sindicato-de-la-Republicana-pide-relevo-del-comando-entero--uc878310",
    "https://www.montevideo.com.uy/Noticias/Ante-suicidios-de-policias-sindicato-de-la-Republicana-pide-relevo-del-comando-entero--uc878310?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878310="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202104/_W933_80/759251.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Que se vayan todos</p>\n                                    <h2>Los funcionarios afirman que los miembros de la cúpula “no han sabido estar a la altura” de una institución “tan prestigiosa e importante”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p><a href=\"https://www.montevideo.com.uy/Noticias/Se-suicido-otro-agente-de-la-Guardia-Republicana-es-el-segundo-caso-en-una-semana-uc878226\" target=\"_blank\">Luego de que en las últimas horas se conociera la noticia de un segundo suicidio de un integrante de la Policía en lo que va de la semana,</a> el sindicato de la Guardia Republicana\nexpresó, mediante un comunicado a la opinión pública, “que es necesario el\nrelevo del comando entero” de la fuerza.</p><p>“No han sabido estar a la altura de una Dirección Nacional\ntan prestigiosa e importante para servir a la sociedad, debido al arduo trabajo\nde sus efectivos, aun con todas las carencias”, manifiesta el texto con fecha\ndel 31 de enero de 2024.</p><p>El sindicato también afirma que denunció, ante “el comandante\ngeneral Cesar Tourn”, “a gran parte de la jerarquía”. Los reclamos incluyen,\nsegún manifiestan, “abuso de funciones, hostigamiento, sanciones arbitrarias,\npases injustificados a otras direcciones, denuncias a jerarcas que no son\nanalizadas, hacinamiento comprobado por el MTSS, vehículos en mal estado, etcétera”.</p><p>Detallan, además, que la denuncia también da cuenta de “todas las\ncarencias, denuncias y toda problemática por la que estaba pasando el personal bajo\nsu mando”.</p><p>“En virtud de la alarmante cifra de suicidios de funcionarios\npoliciales”, explica la misiva, “se solicitó” la disposición de un “equipo técnico\ncon psicólogos” para los policías e información referente “al personal\ndesignado por el subdirector, comandante mayor Jorge González, para los cursos\nde formación y capacitación de los nuevos policías”.</p><p>En el caso de primer pedido, se detalla que “la base de la\ncalle José Pedro Varela cuenta con consultorio médico y enfermero”, pero no de\natención en salud mental. Y, adicionalmente, denuncian que “sacar fecha en el Hospital\nPolicial implica una demora de dos o más meses de espera”.</p><p>Sobre el segundo reclamo, justifican su pedido en que creen “fehacientemente\nque es prioritaria la formación profesional del personal” y añaden que esta\nformación “tiende al mejoramiento de la vida del funcionario y su núcleo\nfamiliar”.</p><blockquote><p>?? URGENTE ??<br />Hacemos pública la solicitud transmitida al Director de la Republicana. Dos suicidios en lo que va del año, los dos funcionarios de la D.N.G.R. Hemos advertido de las negligencias del Comando. El <a target=\"_blank\" href=\"https://twitter.com/Minterioruy?ref_src=twsrc%5Etfw\">@Minterioruy</a> , <a target=\"_blank\" href=\"https://twitter.com/pabloabdala66?ref_src=twsrc%5Etfw\">@pabloabdala66</a> y <a target=\"_blank\" href=\"https://twitter.com/Ni_Martinelli?ref_src=twsrc%5Etfw\">@Ni_Martinelli</a> tienen conocimiento <a target=\"_blank\" href=\"https://t.co/RIvixcxy7D\">pic.twitter.com/RIvixcxy7D</a></p>— SINDICATO DE LA GUARDIA REPUBLICANA (@UniPolgr) <a target=\"_blank\" href=\"https://twitter.com/UniPolgr/status/1752700514553544714?ref_src=twsrc%5Etfw\">January 31, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 77,
  "type": "article"
}