{
  "url": "https://www.montevideo.com.uy/Noticias/Biden-autoriza-a-Ucrania-a-usar-armas-de-EE-UU-en-territorio-ruso-proximo-a-Jarkov-uc889863",
  "title": "Biden autoriza a Ucrania a usar armas de EE. UU. en territorio ruso próximo a Járkov",
  "description": "El Gobierno de Joe Biden ha dado permiso a Ucrania para atacar dentro de Rusia, únicamente cerca de la ciudad ucraniana de Járkov, utilizando armas proporcionadas por Estados Unidos, adelantó este jueves...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Biden-autoriza-a-Ucrania-a-usar-armas-de-EE-UU-en-territorio-ruso-proximo-a-Jarkov-uc889863",
    "https://www.montevideo.com.uy/Noticias/Biden-autoriza-a-Ucrania-a-usar-armas-de-EE-UU-en-territorio-ruso-proximo-a-Jarkov-uc889863?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889863="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/883173.jpg",
  "content": "<div>\n                              \t<p>El Gobierno de Joe Biden ha dado permiso a Ucrania para\natacar dentro de Rusia, únicamente cerca de la ciudad ucraniana de Járkov,\nutilizando armas proporcionadas por Estados Unidos, adelantó este jueves el\ndiario <em>Político</em>, citando a funcionarios estadounidenses.</p><p>“El presidente recientemente ordenó a su equipo que\ngarantice que Ucrania pueda utilizar armas estadounidenses con fines de\ncontraataque en Járkov, de modo que Ucrania pueda responder a las fuerzas rusas\nque los atacan o se preparan para atacarlos”, apuntó un funcionario\nestadounidense al citado medio de comunicación.</p><p>Aún así, precisó dicha fuente, la política de no permitir\nataques de largo alcance dentro de Rusia “no ha cambiado”.</p><p>Con esta decisión, confirmada también por CNN, la\nAdministración de Biden habría cedido a la solicitud de Ucrania, quien lleva\nsemanas pidiendo a EE. UU. que haga este cambio de política, especialmente\ndesde que comenzó la ofensiva rusa contra Járkov, ciudad cercana a la frontera\nentre ambos países, este mes.</p><p>Así, en los últimos días, Estados Unidos habría tomado la\ndecisión de permitir a Ucrania “flexibilidad” para defenderse de los ataques en\nla frontera con Járkov, dijo otro funcionario.</p><p>Y, por tanto, señala <em>Político</em>, Ucrania ahora puede\nusar armas proporcionadas por Estados Unidos, como cohetes y lanzacohetes, para\nderribar misiles rusos lanzados hacia esta zona contra tropas que se concentran\njusto al otro lado de la frontera rusa o contra bombarderos rusos que lanzan\nbombas hacia territorio ucraniano.</p><p>Sin embargo, precisó el funcionario, Ucrania no puede usar\nesas armas para atacar infraestructura civil o lanzar misiles de largo alcance,\ncomo el Sistema de Misiles Tácticos del Ejército, para alcanzar objetivos\nmilitares en el centro de Rusia.</p><p>El miércoles, el secretario de Estado, Antony Blinken, se\nconvirtió en el primer funcionario estadounidense en insinuar públicamente que\nBiden podría cambiar de rumbo y permitir tales ataques y dijo a los periodistas\nque la política estadounidense hacia Ucrania evolucionaría según fuera\nnecesario.</p><p>El portavoz del Consejo de Seguridad Nacional de la Casa\nBlanca, John Kirby, no descartó posteriormente un posible cambio, pero todavía\nno ha sido confirmado oficialmente.</p><p>Esos mensajes llegaron después de que los principales\naliados de Estados Unidos, como el Reino Unido y Francia, dijeran que Ucrania\ndebería tener derecho a atacar dentro de Rusia utilizando armas occidentales.</p><p>Precisamente hoy, Rusia acusó a la OTAN de abrir una nueva\nfase de tensión en sus tormentosas relaciones al alentar los ataques ucranianos\ncontra objetivos en territorio ruso con armamento occidental, postura en la que\nno hay unanimidad en el bloque aliado.</p><p>“En los últimos días y semanas los miembros de la OTAN,\nespecialmente Estados Unidos y otros países europeos, han entrado en una nueva\nfase de escalada de las tensiones. Y lo hacen de manera consciente”, afirmó en\nsu rueda de prensa diaria Dmitri Peskov, portavoz del Kremlin.</p><p>Estados Unidos y Alemania no han autorizado oficialmente\naún el empleo de su armamento en las operaciones ucranianas contra Rusia,\naunque el secretario general de la OTAN, Jens Stoltenberg, sí instó a dar luz\nverde a Kiev, llamamiento que fue secundado esta semana por Francia.</p><p>El presidente de Ucrania, Volodímir Zelenski, considera “injusto”\nque su Gobierno no pueda utilizar el armamento occidental para responder a\nRusia, pero el primer ministro belga, Alexander De Croo, ya le dijo esta misma\nsemana que los aviones de combate F-16 que entregará a Kiev no podrán ser\nutilizados en el país vecino.</p><p><em>EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 110,
  "type": "article"
}