{
  "url": "https://www.elpais.com.uy/economia-y-mercado/inteligencia-artificial-equilibrando-las-oportunidades-y-riesgos-de-una-tecnologia-revolucionaria",
  "title": "Inteligencia Artificial: equilibrando las oportunidades y riesgos de una tecnología revolucionaria",
  "description": "Una de las preguntas que nos hicimos sobre IA es si el potencial cumpliría con la expectativa que comenzó con el lanzamiento de ChatGPT por OpenAI. Aunque la caída a mitad de año en las acciones tecnológicas...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/inteligencia-artificial-equilibrando-las-oportunidades-y-riesgos-de-una-tecnologia-revolucionaria"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ac4b4e8/2147483647/strip/true/crop/695x338+0+63/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2F88%2F0195ec204a1f8a533a297a1d833b%2Ffoto-janus.jpg",
  "content": "<div>\n<p>Una de las preguntas que nos hicimos sobre IA es si el potencial cumpliría con la expectativa que comenzó con el lanzamiento de ChatGPT por OpenAI. Aunque la caída a mitad de año en las acciones tecnológicas puede haber sugerido lo contrario, seguimos confiando en que la IA tiene el potencial de ser un multiplicador de fuerza para la productividad económica y el crecimiento de las ganancias corporativas.</p><p>La corrección efímera de los índices centrados en tecnología —incluyendo nombres estrechamente asociados con la IA— sirvió como recordatorio de que los mercados de valores son volátiles, pueden ser susceptibles a un alto grado de entusiasmo y son vulnerables a fuerzas macroeconómicas y técnicas, en este caso, el desmantelamiento de un popular \"comercio de crecimiento\" financiado por el yen japonés.</p><p>Lo que la corrección no hizo fue invalidar la poderosa tesis secular que sustenta la IA. De hecho, a pesar de la rapidez con la que se comprimieron los múltiplos de ganancias, no habíamos considerado que las valoraciones relacionadas con la IA eran particularmente altas antes de la caída. Eso se debe a que, a diferencia de la burbuja de internet de finales de los años `90, los inversores de hoy pueden obtener exposición a modelos de negocio ya capaces de multiplicar el crecimiento de ganancias y generar efectivo, no meramente la esperanza de épocas pasadas.</p><p>Además, en nuestra opinión, los inevitables retrocesos del mercado representan oportunidades de compra. Guiando este entusiasmo está el dicho del sector tecnológico: el potencial de ganancias de los avances tecnológicos se sobreestima típicamente en el corto plazo, mientras que se subestima considerablemente en horizontes más largos. La historia ilustra que una vez que el mercado tiene acceso a una nueva innovación, puede determinar mejor cómo desplegarla para aumentar la eficiencia y crecer los ingresos. Para las tecnologías de función escalonada, el crecimiento ha superado históricamente las estimaciones iniciales.</p><p>Sin embargo, la reciente volatilidad nos brinda la oportunidad de explorar los riesgos involucrados en invertir en este tema aún nuevo. Por su naturaleza, los temas de larga duración llevan un grado de riesgo mientras los inversores intentan evaluar las dinámicas del mercado años en el futuro. Además, el tema de la IA conlleva un conjunto único de riesgos dado su potencial disruptivo y las preocupaciones sobre resultados negativos asociados con la idea de entregar las llaves de gran parte de nuestras vidas cotidianas a una máquina.</p><p><b>Dolores de crecimiento</b></p><p>Como ocurre con muchas tecnologías, el despliegue de la IA ha estado lejos de ser perfecto. Esto tiene mucho que ver con la transición de la etapa de entrenamiento a la etapa de inferencia. Los grandes modelos de lenguaje (LLM) requieren enormes conjuntos de datos, y las aplicaciones de IA específicas deben entrenarse absorbiendo la mayor cantidad posible de información relevante. Los primeros adoptantes de ChatGPT fueron rápidos en notar respuestas incorrectas y, en algunos casos, alucinaciones, donde el modelo parecía haber inventado algo completamente.</p><p>Pero como se discutió anteriormente, el crecimiento exponencial de los datos disponibles en Internet y la potencia informática de las unidades de procesamiento gráfico avanzadas (GPU) ha resultado en que los LLM y la IA generativa avancen a lo largo del camino de entrenamiento más rápidamente de lo que muchos esperaban. Sospechamos que esta tendencia continuará en paralelo con el poder de cómputo y los datos disponibles.</p><p><b> Productividad</b></p><p>La naturaleza que mejora la productividad de la IA —siendo ChatGPT solo un ejemplo— junto con su rápida adopción podría traducirse en eficiencias cosechadas a través de la economía global.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b700a07/2147483647/strip/true/crop/678x475+0+0/resize/678x475!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F52%2F567fe5954ec084a90af8880a0934%2Fjanus-1.JPG 1x, https://imgs.elpais.com.uy/dims4/default/aa7f17f/2147483647/strip/true/crop/678x475+0+0/resize/1356x950!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F52%2F567fe5954ec084a90af8880a0934%2Fjanus-1.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b700a07/2147483647/strip/true/crop/678x475+0+0/resize/678x475!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F52%2F567fe5954ec084a90af8880a0934%2Fjanus-1.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p><b> ¿Amigo o enemigo?</b></p><p>La llegada de nuevas tecnologías a menudo va acompañada de temores de desintermediación, incluidas las pérdidas de empleo. Afortunadamente, estas preocupaciones se han materializado en gran medida, ya que los trabajos desplazados son reemplazados por posiciones con más valor agregado. El crecimiento de la clase media global es testimonio de esto. Sin embargo, dado el grado en que la IA podría impactar en el sector servicios, los responsables de políticas deben ser conscientes de equilibrar este catalizador de productividad que se necesita en muchas economías desarrolladas con el paso a menudo pasado por alto de asegurar que las poblaciones estén bien preparadas para el lugar de trabajo del siglo XXI. No hacerlo podría crear una disrupción que va más allá del sector corporativo.</p><p><b>Empleos en riesgo</b></p><p>La amplitud en la que la IA puede utilizarse para agilizar funciones laborales significa que los responsables de políticas y los líderes corporativos deben ser conscientes de cómo desplegar de manera efectiva a los trabajadores desplazados.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ebd915d/2147483647/strip/true/crop/731x526+0+0/resize/731x526!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2F1e%2F5181418a4baca3e1bd0e3bdf7b47%2Fjanus2.JPG 1x, https://imgs.elpais.com.uy/dims4/default/2f5cb63/2147483647/strip/true/crop/731x526+0+0/resize/1462x1052!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2F1e%2F5181418a4baca3e1bd0e3bdf7b47%2Fjanus2.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ebd915d/2147483647/strip/true/crop/731x526+0+0/resize/731x526!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2F1e%2F5181418a4baca3e1bd0e3bdf7b47%2Fjanus2.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>Quizás más que con otros avances tecnológicos recientes, el despliegue de la IA tiene importantes ramificaciones geopolíticas, con algunos caracterizándolo como una carrera armamentista entre EE.UU. y China. En consecuencia, se han tomado medidas para restringir el flujo de tecnologías clave, incluidas las GPU avanzadas. Aunque puede ser prudente que las esferas geopolíticas aseguren el acceso a los bloques de construcción de la IA —y los limiten para los competidores estratégicos— tales pasos son un retroceso del libre flujo de bienes y, por lo tanto, son una ineficiencia que los inversores deben tener en cuenta.</p><p>Si bien las cadenas de suministro paralelas de IA crean múltiples objetivos para el capital de inversión (probablemente limitados a fuentes dentro de su esfera geopolítica), también son inherentemente inflacionarias, ya que la competencia global se ve suprimida. Además, los inversores deben comprender el impacto que las barreras comerciales tendrán en la calidad de las plataformas de IA competidoras. La falta de acceso a las GPU más avanzadas y al equipo de capital sería, invariablemente, un revés para las empresas y gobiernos que buscan fortalecer sus propias plataformas de IA.</p><p>De manera similar —y como ha sido el caso anteriormente con \"las grandes tecnologías\"— los responsables de políticas pueden crecer cautelosos ante el poder de estas empresas y buscar imponer obstáculos regulatorios, lo que podría afectar negativamente sus modelos de negocio y trayectorias de crecimiento.</p><p>Otros riesgos asociados con el despliegue de la IA tienen implicaciones financieras más indirectas, pero deben estar, no obstante, en el radar de los inversores, ya que podrían inclinar el entorno hacia una mayor supervisión gubernamental. Entre ellos están las llamadas \"<i>deep fakes</i>\" por actores extranjeros y la influencia electoral nefasta. Desplegar IA para replicar o robar tecnología propia e información de seguridad nacional son algunos de los usos potenciales más preocupantes, solo superados por el riesgo de sistemas militares habilitados para IA, que, tras pasar por una serie de escenarios, lanzan un ataque preventivo contra un adversario. Si bien es remoto, la mera existencia de tales posibilidades significa que hay más trabajo por hacer para determinar cómo el hombre y la máquina interactuarán en áreas tan sensibles.</p><p><b>Equilibrando riesgo y rendimiento</b></p><p>Fuera de estos escenarios más remotos, es más probable que los inversores tengan que lidiar con riesgos más comúnmente asociados con temas de crecimiento disruptivo. Además de los constructores de infraestructura de IA y los creadores de plataformas de IA, muchas empresas han desarrollado estrategias proactivas sobre cómo integrar la IA en sus verticales de negocio. Por otro lado, los rezagados no reconocen la magnitud de este cambio radical. Vimos la reciente caída en las valoraciones relacionadas con la IA como un reajuste que permitió a los inversores reconocer que, con cualquier período de rápida transición tecnológica, habrá una amplia dispersión entre ganadores y perdedores, y posicionarse en consecuencia.</p><p><b>Regulación y geopolítica</b></p><p>Además de tener que determinar qué empresas aterrizarán en el lado ganador de la división de la IA, los inversores deben buscar activamente entender los riesgos regulatorios y geopolíticos para posicionarse para optimizar la exposición a este tema.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bd3b600/2147483647/strip/true/crop/728x510+0+0/resize/728x510!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2Fee%2F4211f7a44afda1dd44cee89de74a%2Fjanus3.JPG 1x, https://imgs.elpais.com.uy/dims4/default/7df35ca/2147483647/strip/true/crop/728x510+0+0/resize/1456x1020!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2Fee%2F4211f7a44afda1dd44cee89de74a%2Fjanus3.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bd3b600/2147483647/strip/true/crop/728x510+0+0/resize/728x510!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2Fee%2F4211f7a44afda1dd44cee89de74a%2Fjanus3.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>Los múltiplos de ganancias —especialmente para las acciones de crecimiento— tienden a fluctuar debido a factores que van desde la trayectoria de las tasas de interés hasta el punto en el que nos encontramos en el ciclo económico. Las ganancias, por otro lado, son un barómetro más efectivo del potencial de una empresa. A diferencia de muchos temas de crecimiento secular, incluso en estas primeras etapas, algunas empresas ya están mostrando un impresionante crecimiento de ganancias gracias a sus iniciativas en IA.</p><p>Identificar a estos ganadores, junto con cuantificar los riesgos reales descritos anteriormente, requiere un nivel de diligencia debida que tenga en cuenta todos los factores tecnológicos, del modelo de negocio, regulatorios y geopolíticos. La rápida recuperación de un mercado de acciones concentrado podría parecer que disminuye la necesidad de seguir este enfoque, pero en nuestra opinión, a lo largo del desarrollo del tema de la IA, debería demostrar ser el más probable en aprovechar esta tecnología para generar rendimientos adicionales.</p><p><b>-</b><i> Gerente de Cartera Denny Fish y Especialista en Inversiones Michael McNurney de Janus Henderson</i></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/janus-henderson",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-24T07:00:06.172",
  "ttr": 285,
  "type": "article"
}