{
  "url": "https://www.montevideo.com.uy/Noticias/El-duro-reclamo-de-Paganini-ante-OEA-por-no-aprobar-resolucion-que-exigia-actas-a-Maduro-uc895795",
  "title": "El duro reclamo de Paganini ante OEA por no aprobar resolución que exigía actas a Maduro",
  "description": "Montevideo PortalUna resolución que exigía a las autoridades de Venezuela publicar de inmediato las actas de las elecciones del domingo no alcanzó este miércoles los apoyos necesarios para ser aprobada por el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/El-duro-reclamo-de-Paganini-ante-OEA-por-no-aprobar-resolucion-que-exigia-actas-a-Maduro-uc895795",
    "https://www.montevideo.com.uy/Noticias/El-duro-reclamo-de-Paganini-ante-OEA-por-no-aprobar-resolucion-que-exigia-actas-a-Maduro-uc895795?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895795="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889996.jpeg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Una resolución que exigía a las autoridades de Venezuela publicar de inmediato las actas de las elecciones del domingo no alcanzó este miércoles los apoyos necesarios para ser aprobada por el Consejo Permanente de la Organización de los Estados Americanos (OEA), luego de que se abstuvieran, entre otros, Brasil, Colombia y México.</p><p>En una sesión extraordinaria celebrada en Washington, el texto contó con 17 votos a favor —entre ellos el de Uruguay—, ninguno en contra, 11 abstenciones y cinco ausencias, de manera que no logró el apoyo de la mayoría absoluta de los miembros del organismo panamericano necesario para ser aprobado.</p><p>El gobierno uruguayo estuvo representado por el canciller Omar Paganini, quien en su intervención ante el Consejo Permanente de la OEA señaló su disconformidad con el resultado de la sesión.</p><p>“No podemos entender cómo no pudimos aprobar una moción muy clara sobre este tema, perfectamente adecuada para esta situación. Este organismo debería sentir vergüenza por no haberlo conseguido”, afirmó.</p><p><strong>“Números inverosímiles”</strong></p><p>En el comienzo de su discurso, Paganini alertó sobre los “números inverosímiles” presentados por el Consejo Nacional Electoral (CNE) de Venezuela.</p><p>“Lamentablemente, todo terminó de la peor manera: se proclamó un presidente electo sin finalizar el escrutinio; nunca se mostraron las actas originales ni se dio lugar a la auditoría de la oposición o de entidades independientes; se presentaron números inverosímiles, con falencias hasta matemáticas; se desoyó el clamor de la comunidad internacional reclamando transparencia y respeto a la voluntad popular. Uruguay estuvo entre esas voces, y seguirá estando, aunque moleste al régimen”, dijo Paganini en un pasaje de su intervención.</p><p>A continuación, señaló que “la situación va escalando a niveles insospechados”, y enumeró distintos sucesos. En particular, apuntó a la represión sobre “gente desarmada” y a que “se encarcelan y secuestran ciudadanos solo por ser parte de la oposición”.</p><p>“En paralelo se violentan normas básicas del derecho y de la convivencia diplomática: se expulsan diplomáticos, se acosan Embajadas. Todo porque algunos Estados han solicitado al gobierno de Venezuela poner a disposición todas las actas y facilitar auditorías independientes que permitan validar los resultados”, agregó el canciller.</p><p>Asimismo, apuntó que “el Centro Carter ha concluido que la elección en Venezuela no se adecuó a parámetros y estándares internacionales de integridad electoral, y no puede ser considerada como democrática”.</p><p>“En estas horas tristes para Latinoamérica, Uruguay se suma a la comunidad internacional que espera un sinceramiento de parte de las autoridades venezolanas, el cese del hostigamiento, la represión y la persecución política y el restablecimiento real del proceso de democratización del país. Para Uruguay, este no es un tema de ideología, de derecha o de izquierda, de bloques o alineamientos geopolíticos, es un tema de derechos humanos y de democracia. Hoy la cuestión es entre democracia o dictadura, entre transparencia o fraude, entre libertad o represión”, añadió.</p><p><strong>Los votos y la moción</strong></p><p>El presidente del Consejo Permanente, el embajador de Antigua y Barbuda, Ronald Sanders, explicó que los representantes estuvieron reunidos durante más de cinco horas para lograr un texto de consenso, pero esto no se logró debido a una única frase, pero no detalló cuál.</p><p>Votaron a favor Argentina, Canadá, Chile, Costa Rica, Ecuador, El Salvador, Estados Unidos, Guatemala, Guyana, Haití, Jamaica, Panamá, Paraguay, Perú, la República Dominicana, Surinám y Uruguay.</p><p>Se abstuvieron Antigua y Barbuda, Bahamas, Barbados, Belice, Bolivia, Brasil, Colombia, Granada, Honduras, San Cristóbal y Nieves, y Santa Lucía.</p><p>No participaron en la sesión Dominica, México, San Vicente y las Granadinas, y Trinidad y Tobago, además de Venezuela, ausente desde hace tiempo.</p><p>El texto instaba al Consejo Nacional Electoral (CNE) de Venezuela, que el lunes de madrugada proclamó la victoria del presidente, Nicolás Maduro en unos resultados rechazados por la oposición y parte de la comunidad internacional, que “publique inmediatamente los resultados de la votación” en cada mesa electoral.</p><p>También que “se lleve a cabo una verificación integral de los resultados en presencia de organizaciones de observación independientes para garantizar la transparencia, credibilidad y legitimidad de los resultados”.</p><p>La resolución declaraba además como “una prioridad absoluta salvaguardar los derechos humanos fundamentales en Venezuela, especialmente el derecho de los ciudadanos a manifestarse pacíficamente sin represalias”. Y resaltaba “la importancia de proteger y preservar todos los equipos utilizados en el proceso electoral”, incluidas las actas de votación.</p><p>Finalmente, expresaba “solidaridad con el pueblo venezolano” y pedía al gobierno del país caribeño que garantice la seguridad de las instalaciones diplomáticas y del personal residente en territorio venezolano, incluidas las personas que soliciten asilo en dichas instalaciones.</p><p><em>Con información de EFE</em></p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 147,
  "type": "article"
}