{
  "url": "https://www.montevideo.com.uy/Salud/Las-bacterias-respiratorias-potencian-el-contagio-de-la-gripe-en-interiores-segun-estudio-uc892403",
  "title": "Las bacterias respiratorias potencian el contagio de la gripe en interiores, según estudio",
  "description": "Ellos se juntan                                    Funcionan como protectoras del virus de la gripe cuando éste sale del organismo...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Las-bacterias-respiratorias-potencian-el-contagio-de-la-gripe-en-interiores-segun-estudio-uc892403",
    "https://www.montevideo.com.uy/Salud/Las-bacterias-respiratorias-potencian-el-contagio-de-la-gripe-en-interiores-segun-estudio-uc892403?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892403="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201405/_W933_80/447104.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Ellos se juntan</p>\n                                    <h2>Funcionan como protectoras del virus de la gripe cuando éste sale del organismo humano.</h2>\n                                </div> \n                                <div>\n                              \t<p>El riesgo de contagio de la gripe de una persona a otra en\nespacios cerrados a través de los aerosoles (gotitas minúsculas) que expulsamos\nal toser o estornudar es más elevado cuando éstos entran en contacto con\nbacterias presentes en nuestras vías respiratorias, según un estudio publicado\neste miércoles.</p><p>La investigación, organizada por la Escuela Politécnica\nFederal de Lausana (EPFL), observó al colocar gotas infectadas con la gripe en\nuna superficie plana que la carga viral era 100 veces mayor y resistía más\nhoras cuando estaban contaminadas con bacterias presentes en las vías\nrespiratorias humanas.</p><p>El estudio, que se ha publicado en la revista especializada <em>Journal\nof Virology</em>, explica que dichas bacterias funcionan como protectoras del\nvirus de la gripe cuando éste sale del organismo humano al hacer que las gotas\ninfectadas sean \"más planas\".</p><p>\"Esta forma acelera el proceso de evaporación y\ncristalización de la sal en la gota, lo que permite que los virus vivan más\ntiempo en ambientes secos, como espacios interiores en invierno cuando la\ncalefacción está encendida”, indicó Shannon David, investigadora de la EPFL y\nresponsable del estudio.</p><p>La experta advirtió que esta función protectora de las\nbacterias no se tiene en cuenta en los modelos que se utilizan actualmente para\npredecir la propagación de un virus en un espacio cerrado, por lo que\n\"probablemente se está subestimando el riesgo de contagio\".</p><p>Además de la prueba sobre una superficie plana, los\ncientíficos también midieron la carga viral de las gotas cuando están\nsuspendidas en el aire y determinaron que las especies bacterianas con mayor\nefecto de estabilización son las <em>Staphylococcus aureus</em> y las <em>Streotococcus\npneumoniae</em>, que comúnmente colonizan el tracto respiratorio.</p><p>Estos hallazgos, según los expertos, proporcionan una pieza\nimportante del rompecabezas de cómo se transmiten las enfermedades\nrespiratorias y abren una nueva línea de investigación para identificar a las\npersonas potencialmente más contagiosas al portar más bacterias protectoras en\nsu tracto respiratorio.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}