{
  "url": "https://www.montevideo.com.uy/Noticias/El-ministro-del-Interior-Nicolas-Martinelli-concurre-al-Parlamento-para-ser-interpelado-uc902469",
  "title": "El ministro del Interior, Nicolás Martinelli, concurre al Parlamento para ser interpelado",
  "description": "Es hoy                                    La reciente tragedia ocurrida en el ex Comcar y denuncias de vulneración de derechos en el Inau son los temas sobre los que...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/El-ministro-del-Interior-Nicolas-Martinelli-concurre-al-Parlamento-para-ser-interpelado-uc902469",
    "https://www.montevideo.com.uy/Noticias/El-ministro-del-Interior-Nicolas-Martinelli-concurre-al-Parlamento-para-ser-interpelado-uc902469?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902469="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201903/_W933_80/685774.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Es hoy</p>\n                                    <h2>La reciente tragedia ocurrida en el ex Comcar y denuncias de vulneración de derechos en el Inau son los temas sobre los que responderá.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Comisión Permanente del Parlamento interpela este lunes\nal ministro del Interior,  Nicolás\nMartinelli, y a otras autoridades,. La citación del jerarca se deba a “el\ndeterioro y los hechos graves ocurridos en el sistema carcelario”, según informara\noportunamente el senador frenteamplista José Nunes. La citación está programada\npara las 10:00 horas de hoy.</p><p>De acuerdo con la resolución de la mencionada Comisión, el\nmotivo del llamado a Martinelli es “la situación actual del sistema carcelario\nen nuestro país, a raíz de <a href=\"https://www.montevideo.com.uy/Noticias/Seis-presos-murieron-en-el-ex-Comcar-por-un-incendio-se-investigan-las-causas-uc901339\" target=\"_blank\">lo ocurrido en la Unidad Nº 4 Santiago Vázquez\n</a>(ex-Comcar) el día 25 de setiembre [en el que murieron seis reclusos] y las\ndenuncias públicas de ingreso de menores a la visita de agresores sexuales de\nla Unidad N° 6 de Punta de Rieles”.</p><p>La diputada Bettiana Díaz, del Movimiento de Participación\nPopular, será quien represente al Frente Amplio durante la interpelación.</p><p>Tal como había adelantado Montevideo Portal, Díaz elevó el\npasado martes un pedido de informes al Ministerio del Interior tras tomar\nconocimiento de una denuncia sobre la visita de menores a agresores sexuales en\nPunta de Rieles.</p><p>“Los funcionarios expresan que han hecho la denuncia ante\nlas autoridades del Instituto Nacional de Rehabilitación (INR) y que se ha dado\ncuenta al INAU y a la Justicia, pero que no existe un protocolo para prevenir\nla vulneración de niños, niñas y adolescentes”, había manifestado Díaz.</p><p>En el documento remitido a la presidenta de la Cámara de\nRepresentantes, Ana Olivera, al que accedió <em>Montevideo Portal</em>, la\nlegisladora solicita que se curse un pedido de informes al Ministerio del\nInterior.</p><p>Asimismo, hace referencia a un informe televisivo sobre el\ntema realizado por Tv Ciudad. En el programa, emitido en la tarde de este 23 de\nsetiembre, se compartieron audios de un funcionario de Punta de Rieles, cuya\nidentidad no es revelada, en los que denuncia que <a href=\"https://www.montevideo.com.uy/Noticias/Denuncian-visitas-de-ninos-a-abusadores-en-Punta-de-Rieles-diputada-del-FA-pidio-informes-uc901254\" target=\"_blank\">ofensores sexuales mantienen\nvisitas en las que participan niños, niñas y adolescentes</a>, a pesar de que las\nautoridades han sido advertidas de esto por funcionarios de la unidad desde\n2022.</p><p>“Allí, incluso, se relata que se han dado visitas por parte\nde niños y niñas que han sido abusados por sus familiares en el entorno de la\ncárcel. También se especifica que no existe protocolo alguno para la protección\ny prevención del contacto de niños, niñas y adolescentes con ofensores\nsexuales”, amplía la integrante del MPP.</p><p>De acuerdo con los datos planteados por Díaz, en la Unidad 6\nde Punta de Rieles hay 100 ofensores sexuales.</p><p>En el pedido de informes, la integrante de la 609 pregunta a\nlas autoridades cuáles son los protocolos de actuación, quién autoriza esas\nvisitas y cómo se cargan en el sistema las medidas cautelares de estos niños,\nniñas y adolescentes para evitar que tomen contacto con sus propios ofensores.</p><p>Además, cuestiona si, teniendo conocimiento de esta\nsituación, las visitas se hacen sin supervisión, presencia o custodia de\nfuncionarios.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 100,
  "type": "article"
}