{
  "url": "https://www.elpais.com.uy/tvshow/libros/los-lugares-que-mariana-enriquez-descubrio-en-montevideo-y-que-cosas-uruguayas-quiere-incluir-en-sus-libros",
  "title": "Los lugares que Mariana Enríquez descubrió en Montevideo y qué cosas uruguayas quiere incluir en sus libros ",
  "description": "El País charló con la escritora argentina durante su pasaje por el Festival Internacional Literario del Museo Atchugarry y después del Espectro Enríquez, la semana dedicada a ella en Montevideo",
  "links": [
    "https://www.elpais.com.uy/tvshow/libros/los-lugares-que-mariana-enriquez-descubrio-en-montevideo-y-que-cosas-uruguayas-quiere-incluir-en-sus-libros"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5dda49e/2147483647/strip/true/crop/1046x508+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2F15%2F74ccb41748a88ee99fc80633ddc1%2Fmariana-enriquez.jpeg",
  "content": "<div>\n<p><b>Mariana Enríquez</b> es la escritora del momento. Eso quedó demostrado con el reciente <b>Espectro Enríquez</b>, la semana en que Montevideo la declaró Visitante Ilustre y ella participó en charlas, homenajes, curó un ciclo de Cinemateca Uruguaya y presenció la adaptación teatral de uno de sus libros.</p><p>El fin de semana del 21 y el 22 de setiembre, ademásm fue la figura central del segundo <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/libros/los-libros-como-excusa-para-reunirse-pensar-y-crecer-que-paso-en-el-festival-literario-del-museo-atchugarry\">Festival Internacional Literario del Museo de Arte Contemporáneo Atchugarry</a><b>.</b> Participó de un conversatorio, realizó una clínica para escritores de literatura fantástica, firmó ejemplares y fue la escritora homenajeada del festival.</p><p>Colecciones de relatos como <b>Los peligros de fumar en la cama</b> o <b>Un lugar soleado para gente sombría</b> publicado este año y novelas como <b>Nuestra parte de la noche</b> la han convertido en una celebridad literaria mundial. Eso quedó en evidencia con la presencia de decenas de fans en el MACA, en general adolescentes, fascinados con esa combinación de novela, gótica, de terror pero a la vez tan palpable, barrial, que es el estilo de Enríquez.</p><p>Allí, en pleno festival que Enríquez charló con El País.</p><p><b>-¿Cómo fue esa experiencia de ser el centro de una ciudad?</b></p><p>-Muy sorprendente. Uno puede darse cuenta que lo leen pero la relación que tiene el escritor con los lectores es menos directa que la de un músico con sus seguidores, por ejemplo. Entonces no sabés realmente si en un lugar gusta lo que una hace, y menos en esa escala. A mí me da un poco de vergüenza decirlo pero sí fue muy intenso.</p><p><b>-Eso incluyó desde programar un ciclo en Cinemateca a ser Visitante Ilustre...</b></p><p>-Lo de Cinemateca fue como un juego que salió en 15 días y cuando fui a Montevideo me di cuenta que el ciclo era ahí y que iba a ser un poco de estar en todas partes. Fue muy espontáneo. Lo mismo con la obra de teatro (Las cosas que perdimos en el fuego). Sabía que la estaban haciendo pero Leonel (Schmidt, el adaptador y director) me mandó la última versión de la dramaturgia menos de un mes antes. Y fue muy sorpresivo porque también se concretó muy rápido.</p><p><b>-Usted es periodista y escritora, dos profesiones solitarias. ¿Cómo se maneja con tanta exposición y el ego?</b></p><p>-Lo del ego es más complicado, pero al escritor ahora se le pide que salga. Hay, por ejemplo, una proliferación de festivales de literatura que es un circuito muy amplio aunque un poco cerrado: se ven siempre las mismas caras. Eso tiene que ver con la industria, los agentes, pero también con la personalidad del escritor: no a todos les gusta viajar, estar con otra gente, hablar.</p><p><b>-Y a usted eso no le molesta...</b></p><p>-Nunca fui tímida y creo que eso tiene que ver con una cuestión de personalidad, obviamente, y con el periodismo, sí, y con el periodismo de rock que tiene mucha noche, mucho personaje difícil, mucha necesidad de andar ahí también seduciendo para poder conseguir cosas. Para eso hay que tener cierta ductilidad en lo sociable. Y el escritor ahora, en un punto, tiene que ser algo performático. La entrevista, la mesa con un montón de gente, el viaje, hay algo ahí que hace que a mí no me parezca tan raro. Hay cosas que sí son raras, como el fanatismo que se despierta en los lectores pero la exposición es bastante normal a esta altura para ciertos escritores. Exponerse es parte del laburo del escritor.</p><p><b>-¿Y ese grado de exposición la complica como escritora?</b></p><p>-Sí pero antes me complicaba tener que trabajar demasiado. No tenía la libertad que te puede dar, por ejemplo, vender un derecho de una película y poder estar tranquila unos meses. Y yo necesito laburar para vivir. Entonces, antes tenía 17 laburos y ahora lo que tengo son 17 charlas. Es lo mismo.</p><p><b>-¿Cómo influye en su obra ser periodista?</b></p><p>-Me dio una capacidad de trabajo multitasking, y aprender a escuchar. Por más que ahora tenga que hablar mucho, trabajo de periodista desde los 21 y empecé a tener más exposición con la literatura recién en 2017. Así que son muchos años de escuchar gente y eso te entrena mucho el oído para los diálogos, por ejemplo. Hay periodistas que no escuchan nada pero si más o menos lo hace seriamente, ayuda.</p><p><b>-Teniendo en cuenta que usted empezó a los 19 años, ¿cómo se ve lo juvenil en su literatura?</b></p><p>-Los que de jóvenes fuimos muy pegados a una cultura juvenil como, el punk o el rock, no entendemos por qué llegados a determinada edad tenemos que comportarnos o vestirnos de una manera específica. Y eso pasa en la literatura -principalmente la de género- que es como que hay una especie de límite a la imaginación. Como que podés escribir o leer género (el terror, la ciencia ficción) hasta una determinada edad y después sos una especie de inmaduro perpetuo que, se supone, tendría que estar escribiendo otra cosa.</p><p><b>-Lo musical está muy presente en su literatura. ¿Qué disco es Un lugar soleado para gente sombría?</b></p><p>-Escribo con música y para este escuché mucho Velvet Undeground. De hecho quería que se titulara “Diferentes colores hechos de lágrimas” (una línea de la canción “Venus in Furs” de Velvet Underground) pero iba a a haber problemas con los derechos. Entonces quedó adentro. No sé por qué estuve escuchando mucho ese disco. Y también cosas más contemporáneas tipo Lana del Rey o Black Metal, un género que hace años que no escuchaba por lo que fue como un reencuentro.</p><p><b>-¿Y qué le da el Black Metal?</b></p><p>-Para mí es el último movimiento juvenil. Ahora que los jóvenes no son tan salvajes como esos, ni tan tontos, ellos eran rupturistas totales. Vivían en sociedades supersatisfechas y estaban llenos de odio.</p><p><b>-¿Algún lugar que descubrió de Montevideo?</b></p><p>-Fui a los cementerios Central y Buceo, porque quería ver la tumba de Francisco Piria, por quien tengo cierta fascinación. Quería ver la de Delmira Agustini pero está en el Panteón Nacional. Y la de Armonía Sommers, pero está en el Británico y había un entierro así que era medio raro ir en plan turista. Quiero incluir a Piria y los cementerios de Montevideo en una nueva edición de Alguien camina sobre tu tumba, que editó Hum y es un libro mutante. Igual, lo más impresionante personalmente, para mí, como escritora, fue la presentación en el Club Cultural Charco. Fue mucha gente, cortaron la calle, hubo como un lío en la puerta y cosas así. La pasé muy bien.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fernan-cisnero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-02T05:03:00.667",
  "ttr": 212,
  "type": "article"
}