{
  "url": "https://www.elpais.com.uy/bienestar/mente/psicoestetica-de-que-se-trata-esta-nueva-tendencia-para-que-sirve-y-que-diferencias-tiene-con-la-psicoterapia",
  "title": "Psicoestética: de qué se trata esta nueva tendencia, para qué sirve y qué diferencias tiene con la psicoterapia",
  "description": "La psicoestética propone un abordaje específico al servicio de nuestro bienestar integral, dispone los conocimientos y herramientas de la psicología para que nos ayuden a mejorar nuestra imagen personal.Esta...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/psicoestetica-de-que-se-trata-esta-nueva-tendencia-para-que-sirve-y-que-diferencias-tiene-con-la-psicoterapia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/01722df/2147483647/strip/true/crop/867x421+0+83/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2F07%2Fb011ea4948afbae541d523a74d50%2Fmirarse-en-el-espejo.jfif",
  "content": "<div>\n<p>La <b>psicoestética </b>propone un abordaje específico al servicio de nuestro <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/que-significa-ser-impuntual-segun-la-psicologia-y-3-consejos-para-mejorar-la-puntualidad\">bienestar</a> integral, dispone los conocimientos y herramientas de la <b>psicología </b>para que nos ayuden a mejorar nuestra imagen personal.</p><p>Esta disciplina que se inició en Europa y ya tiene excelente receptividad en Uruguay y Argentina. Comencé a ponerla en práctica en 2022, orientada hacia el estilo de vida consciente y el desarrollo personal de quienes llegan a mi consultorio.</p><p>La pandemia fue una de las grandes responsables del surgimiento de la <b>psicoestética </b>ya que ha generado cambios en nuestros hábitos y también en las rutinas de belleza. ¡Es una tendencia que vino para quedarse! Hemos aprendido a valorar más nuestro tiempo, nuestra salud física y mental.</p><p>El <b>autoconocimiento </b>es uno de los mayores legados de esta pandemia, el identificar nuestras necesidades reales como seres humanos y hacia dónde queremos dirigirnos. Como pionera en este abordaje en Uruguay y Sudamérica, entiendo que la belleza comienza desde el interior, desde nuestro “self”; el paciente podrá lograr armonía, sensación de bienestar y autoestima equilibrada sí y solo sí lo trabaja primero desde adentro.</p><div>\n<figure>\n<picture>\n<img alt=\"Espejo sonrisa\" srcset=\"https://imgs.elpais.com.uy/dims4/default/97d02c2/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2Fa5%2Fcd68d9164ea3babb9d24756e0a78%2Fpaciente-sonriente-que-sostiene-espejo-clinica.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8689351/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2Fa5%2Fcd68d9164ea3babb9d24756e0a78%2Fpaciente-sonriente-que-sostiene-espejo-clinica.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/97d02c2/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2Fa5%2Fcd68d9164ea3babb9d24756e0a78%2Fpaciente-sonriente-que-sostiene-espejo-clinica.jpg\" />\n</picture>\n<div>\n<figcaption>Mujer sonriendo frente a un espejo.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><p>He recibido pacientes que invierten recursos en <b>tratamientos estéticos</b>; corporales, faciales, capilares, así como intervenciones estéticas y, a pesar de ello, acuden a mi consultorio en búsqueda de felicidad, motivación, autoestima ajustada, para eliminar la frustración y el pensamiento negativo, el desánimo y la no aceptación a sí mismos.</p><p>“Vivo haciéndome cosas para sentirme mejor, verme más linda, sentirme más completa, pero eso nunca pasa”. “Siempre estoy desconforme, incompleta, y hago cosas por mí, me hago tratamientos, cirugías, voy al gimnasio, pero soy yo que no estoy bien”. Estas son frases que se repiten en algunos relatos. En este sentido, la Psicoestética muestra que somos seres integrales y necesitamos complementar los tratamientos y acciones que provengan del exterior con un trabajo interior. El error radica en buscar afuera lo que no tenemos dentro.</p><div>\n<p>\n</p><h3>La imagen personal.</h3>\n<p></p>\n</div><p>¿Qué deseás transmitir? ¿Qué comunicás? ¿Qué proyectás en tu entorno? Estas interrogantes están íntimamente vinculadas con tu imagen. Tu apariencia física y estilo personal son tu carta de presentación. Aquello de la primera impresión es la que cuenta tiene su cuota de veracidad.</p><p>Es indudable que la percepción que tenemos de nosotros mismos, y<b> la imagen que proyectamos</b> hacia el afuera, influye en nuestra conducta, emoción y actitud ante la vida. El hecho de \"ver y ser vistos\", \"mirar y ser mirados\" por nuestro entorno, impacta en nuestra autopercepción y en el concepto que desarrollamos sobre nosotros mismos.</p><p>No obstante, en ocasiones no es suficiente con una asesoría de imagen y/o tratamientos e intervenciones estéticas para alcanzar el nivel de satisfacción personal y armonía psico-física y es ahí donde las sesiones de psicoestética cobran un rol clave en el proceso de desarrollo personal.</p><div>\n<p>\n</p><h3>Sesiones de Psicoestética.</h3>\n<p></p>\n</div><p>Cada una es muy particular y depende de cada caso. El objetivo es que el paciente logre el equilibrio entre mente y cuerpo, que pueda mejorar aquellos aspectos que hoy son disfuncionales a su vida y a sus objetivos. Si te encontrás en este proceso de desarrollo personal, donde prima la búsqueda de ese equilibrio entre belleza y emoción, interior y exterior, la psicoestética puede ser la clave.</p><p>Algunas de las temáticas que se trabajan en sesiones de psicoestética son: mejora de calidad del sueño; gestión de estrés y autorregulación de ansiedad; automotivación; estilo de pensamiento; <b>autoimagen </b>y autopercepción; <b>autoestima</b>; estado de ánimo y herramientas cognitivo-conductuales.</p><p>Cada encuentro tiene una duración de 50 minutos y una frecuencia semanal. Es un abordaje muy específico, con lo cual la duración del proceso es acotada en el tiempo; el rango promedio se encuentra entre 4 y 8 sesiones por paciente (en ocasiones son menos de 4).</p><p>¿Cómo llega el paciente a la consulta? La derivación es realizada por un dermatólogo estético, cirujano plástico, cosmetóloga médica, nutricionista, y esteticista que busca ofrecer un servicio integral y personalizado a su paciente, complementando su intervención con el asesoramiento en psicoestética.</p><p>Claro está, que para cualquier persona que se focalice en su equilibrio bio-psico-físico-espiritual, la psicoestética será una excelente experiencia de aprendizaje.</p><div>\n<p>\n</p><h3>¿Qué diferencia existe entre la psicoestética y la psicoterapia?</h3>\n<p></p>\n</div><p>Desde la Psicoestética trabajamos en salud, con consultantes que buscan herramientas para mejorar su bienestar integral y calidad de vida, así como también manejar distintas situaciones y aspectos de su vida, como puede ser la gestión de estrés y ansiedad o de emociones negativas en general. En psicoterapia, en cambio, trabajamos con pacientes con trastornos psicológicos y/o psiquiátricos con metodologías específicas.</p><p>Desde la Psicoestética, mi objetivo es brindarle al paciente una experiencia innovadora, grata y complementaria a sus tratamientos estéticos, diseñada en base a sus necesidades que es muy distinta a la psicoterapia y a todo lo conocido hasta el momento en psicología clínica. Es un espacio donde puede encontrar el balance entre su imagen y sus emociones. Un momento para estar en el “aquí y ahora” aprendiendo, mejorando y trabajando en su desarrollo personal y en un estilo de vida consciente. Un lugar momento donde pueda sentirse único, verse y sentirse bien por fuera y por dentro.</p><p><i>*</i><a href=\"https://www.sabinaalcarraz.com/\" target=\"_blank\"><i>Psicóloga </i></a><i>clínica, Psicoterapeuta Cognitivo-Conductual y Psicoterapeuta EMDR, Experta en Trauma Psíquico, Autoestima y Especialista pionera en Psicoestética, en Uruguay y América Latina. Escritora, </i><a href=\"https://linktr.ee/podcast.conscientemente?fbclid=PAZXh0bgNhZW0CMTEAAaZKWY_L8hr8rymY682UW7PPdI6SqUgI-ZgbvBum4rtpEfNI-gFcDevnLH0_aem_FWtWnaJl6jV8x4mLKW8QFw\" target=\"_blank\"><i>Podcaster</i></a><i>, Conferencista</i></p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/claves-para-fomentar-y-mantener-la-autonomia-y-tres-desafios-para-resolver\">\nClaves para fomentar y mantener la autonomía y tres desafios para resolver\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/la-risa-se-puede-entrenar-consejos-para-poner-en-practica-este-remedio-poderoso-en-tu-rutina\">\nLa risa se entrena: consejos para poner en práctica el arte de sonreír, un remedio poderoso para todos los días\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/sabina-alcarraz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-14T07:30:00.374",
  "ttr": 180,
  "type": "article"
}