{
  "url": "https://www.elobservador.com.uy/nota/suba-baja-o-congelamiento-de-nafta-y-gasoil-asi-viene-la-foto-de-los-combustibles-para-febrero-202422612320",
  "title": "¿Suba, baja o congelamiento de nafta y gasoil? Así viene la foto de los combustibles para febrero",
  "description": "Esta semana el Poder Ejecutivo resolverá los precios máximos de venta que regirán para los combustibles desde el próximo viernes 1° de marzo. Los valores de referencia internacional para Uruguay mostraron...",
  "links": [
    "https://www.elobservador.com.uy/nota/suba-baja-o-congelamiento-de-nafta-y-gasoil-asi-viene-la-foto-de-los-combustibles-para-febrero-202422612320",
    "https://www.elobservador.com.uy/nota/suba-baja-o-congelamiento-de-nafta-y-gasoil-asi-viene-la-foto-de-los-combustibles-para-febrero-202422612320/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/082021/1628109979671/_LCM7885.JPG?&cw=600&ch=365",
  "content": "<p>Esta semana el <strong>Poder Ejecutivo</strong> resolverá los precios máximos de venta que regirán para los <strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/gobierno-definio-las-tarifas-de-los-combustibles-para-febrero-2024131182535\">combustibles</a> desde el próximo  viernes 1° de marzo.</strong>  Los valores de referencia internacional para Uruguay mostraron un leve encarecimiento en el último mes móvil. Al menos hasta abril –cuando quedaría operativa  nuevamente la refinería de Ancap– los productos que se comercializan en el país seguirán siendo de origen importado.</p><div><h4>Datos adelantados</h4><p>Los datos publicados por la Administración de Información de Energía (EIA),  y procesados por <em>El Observador</em>, muestran que en 26 días de la ventana de medición vigente  –entre el 26 de enero y el 20 de febrero– tanto la <strong>nafta </strong>como el <strong>gasoil </strong>subieron de precio en la costa del Golfo de México en EEUU. Ese es el indicador más directo para Uruguay, porque es la base del informe de Precios de Paridad de Importación (PPI) que calcula la Ursea.</p><p>El valor medio para el símil de la nafta uruguaya se encareció $ 1,73, y pasó de  $ 21,962 a $ 23,691 (+7,9%) respecto al promedio mensual anterior.  Para la nafta Súper 95, la más consumida en el país, la Ursea toma el precio internacional promedio de dos tipos de gasolinas: CBOB Regular 87 y CBOB Premium 93.</p><p>Por su parte, el gasoil tiene como referencia el precio del Ultra Low Sulfur Diesel (ULSD 62). La actualización más aproximada posible a lo que indicaría el PPI muestra que el precio promedio del litro subió $ 2,325, y pasó de $ 26,006 a $ 28,331 (+8,95%) en la comparación.</p><p>Estos valores son solo <strong>una aproximación a lo ocurrido en el mercado internacional, </strong>y  toman en cuenta dos variables centrales: la dinámica diaria de los precios en dólares en EEUU y el valor del tipo de cambio a nivel local. Las <strong>cifras oficiales</strong> se conocerán en las próximas horas cuando la <strong>Ursea</strong> publique el informe mensual cerrado al 25 de febrero.</p><p><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/gobierno-definio-las-tarifas-de-los-combustibles-para-febrero-2024131182535\">A principio de mes el Poder Ejecutivo había resuelto una reducción en el precio del gasoil –tercera consecutiva–, al tiempo que la nafta Súper 95 mantuvo su precio al público por tercer mes seguido.</a> De esa manera, el diesel quedó $ 1,03 por encima del PPI, y la nafta $ 0,06 por encima de la referencia internacional, según datos oficiales.</p><h4>¿Cuándo podría volver a operar la refinería de Ancap?</h4><p>El <strong>cracking catalítico</strong> es una de las unidades de proceso con mayor generación de valor en la refinería. Su remodelación incluye la sustitución de internos de la unidad que estaban al fin de su vida útil por otros que incorporan las mejoras tecnológicas que han ocurrido en los últimos años. Esto va a posibilitar un mayor rendimiento de productos, una mayor eficiencia y una mejora en el desempeño ambiental de la unidad, según la empresa.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032020/1585084620841/tan_9983_20130630190606_909.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Nicolás Scafiezzo</p></div><p>Las etapas del proceso de puesta en marcha de la refinería implican varios pasos. En primer lugar ,<strong> la puesta en marcha de los servicios auxiliares</strong> (producción de agua para producción de vapor, generación de vapor, circuitos mayores de aire comprimido y agua de refrigeración y sistemas de antorchas). Esa etapa comenzó la semana pasada informó a <em>El Observador</em> el vicepresidente de Ancap, Diego Durand.</p><p>A esto le seguirá <strong>la puesta en marcha de las unidades de procesos de las áreas 1, 3 y 4 que son destilación de crudo, producción de hidrógeno, producción de gasolinas y gas oil.</strong> Se espera que la refinería vuelva a producir de manera progresiva a mediados de marzo.</p><p>Finalmente se dará la puesta en marcha de las unidades de procesos del área 2: <strong>cracking catalítico</strong>, hidrotratamiento de la gasolina de cracking y una desulfurizadora de destilados medios de menor porte. <strong>Esto se espera que esté en servicio en la primera quincena de abril.</strong></p><p>La inversión total es de unos US$ 80 millones. De esta cifra, US$ 67 millones se destinarán a la actualización del cracking catalítico, que incluye las contrataciones, US$ 5 millones en materiales y equipamiento importado, y US$ 7 millones para el pago de horas extras, según informó el ente esa semana.</p><h4>¿Qué pasa con los precios del petróleo?</h4><p>La cotización promedio del petróleo Brent en febrero aumentó levemente y su precio por barril hasta la fecha fue de unos US$ 81 frente a US$ 79 en enero. Aún así se mantiene por debajo del umbral de US$ 90 observado en setiembre y octubre pasado.</p><p>La Agencia Internacional de Energía (AIE) prevé que <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/la-agencia-internacional-de-energia-preve-que-habra-estabilidad-en-los-precios-del-petroleo-202421313502\">habrá estabilidad en los precios del petróleo a lo largo de este año con nuevos ingresos en la oferta que permitirán cubrir el crecimiento de la demanda.</a></p><p><strong>“Esto se debe a la desaceleración del crecimiento de China, el principal consumidor mundial”,</strong> explicó el director ejecutivo de la AIE, Fathi Birol. El crecimiento de la demanda, además, no resultará en un aumento de los precios pues crecerá la producción, particularmente desde países de América como Estados Unidos, Canadá, Brasil y Guyana.</p><p>En las últimas semanas, los precios rondaron los US$ 80 el barril y el buen caudal de la oferta compensa los temores por mayores conflictos en Medio Oriente y los recortes en la producción realizados por la Organización de Países Exportadores de Petróleo y sus aliados (OPEP+).</p><div><h3>Leé también</h3></div></div>",
  "author": "Miguel Noguez",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-27T08:02:59.530Z",
  "ttr": 169,
  "type": "article"
}