{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/6/intermedio-asi-quedaron-los-grupos-luego-de-la-3a-fecha/",
  "title": "Intermedio: así quedaron los grupos luego de la 3ª fecha",
  "description": "Acá está el Intermedio, perdido en el medio de la Copa América que tiene a Uruguay como candidato. Sigue, el torneo local, y si bien el foco grande está puesto en Estados Unidos, el interés de los hinchas...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/6/intermedio-asi-quedaron-los-grupos-luego-de-la-3a-fecha/",
    "https://ladiaria.com.uy/deporte/articulo/2024/6/intermedio-asi-quedaron-los-grupos-luego-de-la-3a-fecha/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/miramar_RS209355_20240417_RC024_article_main.jpg?r=icd2v3jWwQeRXYER",
  "content": "<div>\n    <p>Acá está el Intermedio, perdido en el medio de la Copa América que tiene a Uruguay como candidato. Sigue, el torneo local, y si bien el foco grande está puesto en Estados Unidos, el interés de los hinchas está acá, en las canchas de todos los días. Nacional y Peñarol volvieron a ganar y fueron noticia en los titulares, más allá de que los líderes son otros.</p>\n<h3>Valen puntos</h3>\n<p>En esta temporada le caen bien los clásicos a River Plate. La última vez que había ganado por el Uruguayo era en un lejanísimo abril, cuando venció 3-1 a Wanderers por el Apertura. Este domingo repitió, en el estreno de <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/6/francisco-palladino-asumira-como-entrenador-de-river-plate/\">Francisco Palladino</a> en la conducción técnica. Faustino Barone y Joaquín Lavega por duplicado fueron los goleadores darseneros; el descuento del bohemio lo hizo Gonzalo Freitas. El del clásico del Prado fue el encuentro que le puso punto final a la tercera fecha del Intermedio.</p>\n<p>Lo más destacado del torneo corto de mitad de año fue la victoria de Miramar Misiones, tercera victoria en fila para tener 9 puntos y mirar a todos desde arriba en el grupo B. Fue 2-1 para el cebrita contra Rampla Juniors, rival directo para mantener la categoría. Alexander Machado fue el hombre de la jornada metiendo los dos goles ganadores.</p>\n<p>También ganaron Nacional y Peñarol. El bolso tuvo la vuelta de Martín Lasarte a la conducción y el DT volvió con todo, sacudiendo las ideas y (sobre todo) el resultado, porque empezó goleando <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/6/intermedio-nacional-goleo-en-el-debut-de-martin-lasarte/\">4-0 a Cerro Largo en Melo</a>. Mauricio Pereyra metió un gol de tiro libre con la ayuda del arquero Rodrigo Formento; Lucas Sanabria hizo el segundo, el tercero fue del paraguayo Antonio Galeano, figura del partido, y el cuarto de su compatriota Federico Santander.</p>\n<p>Peñarol volvió a la victoria después de las alarmas que sonaron en las dos fechas iniciales. Fue 2-0 contra Progreso, uno de los equipos que le peleó el Apertura hasta cuando pudo. Franco <em>Cepillo</em> González y Leonardo Fernández hicieron los tantos, destacándose el de Fernández, pedazo de tiro libre al ángulo.</p>\n<h3>Perla y perlitas</h3>\n<p>Nacional quedó segundo y Peñarol cuarto (ver tablas). Al carbonero le sucedió esto porque los de arriba, Fénix y Defensor Sporting, también ganaron. Lo del albivioleta fue notable, porque fue de visitante ante Deportivo Maldonado, uno de los equipos con los que está peleando la permanencia. Facundo Rodríguez, Winston Fernández y Dudú hicieron los goles del equipo de Nicolás Vigneri, que cada día juega mejor. Maximiliano Noble apenas pudo descontar para los fernandinos.</p>\n<p>Por cómo terminó el Apertura, Defensor había dejado claro que estaba en crecimiento futbolístico y, como consecuencia, listo para pelear los torneos que quedan. Acá está, primero en el grupo A, invicto, ganando ajustadamente un partido duro ante Racing, que también juega bien y fue local. Joaquín Valiente rompió la red para la viola, que tendrá que ver cómo sustituye a su goleador, Octavio Rivero, quien continuará su carrera en el fútbol ecuatoriano.</p>\n<p>Los otros dos resultados fueron un 0-0 gigante entre Cerro y Danubio que no le sirvió a ninguno de los dos, y la vuelta a la victoria de Liverpool, que se impuso 1-0 ante Boston River. El solitario tanto del encuentro fue de Martín Barrios desde afuera del área.</p>\n<p>Quien dijo presente en los negriazules fue Luciano Rodríguez. El <em>Perla</em> había faltado cuatro partidos y Liverpool los perdió todos. Datos, no opiniones. En ese interín en que Rodríguez no estuvo, el delantero anduvo con la selección preparándose para la Copa América -y fue cortado al final del proceso de entrenamientos- y además se especuló con que su pase estaba hecho para el Girona de España. Como la transferencia de momento no sale, Luciano Rodríguez pidió para jugar. Emiliano Alfaro, DT negriazul, decidió mandarlo de titular y el punta cumplió, no con goles, pero sí con su desequilibrio: la gestación del gol de Liverpool fue gracias a un rompimiento suyo, tirando un caño en tres cuartas canchas que destartaló el entramado defensivo de Boston River. La pelota derivó en el <em>Mudo</em> Barrios y a cobrar.</p>\n<p>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-23T23:09:53+00:00",
  "ttr": 136,
  "type": "article"
}