{
  "url": "https://www.elpais.com.uy/negocios/noticias/el-banco-central-europeo-decidio-recortar-las-tasas-de-interes-por-primera-vez-desde-el-ano-2019",
  "title": "El Banco Central Europeo decidió recortar las tasas de interés por primera vez desde el año 2019",
  "description": "Eshe Nelson / New York TimesCuando la inflación volvió a acercarse al objetivo del 2% del banco, los funcionarios redujeron en un cuarto de punto sus tres tipos de interés clave, que se aplican en los 20...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/el-banco-central-europeo-decidio-recortar-las-tasas-de-interes-por-primera-vez-desde-el-ano-2019"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/51e2301/2147483647/strip/true/crop/900x438+0+91/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b4c319c4374.jpeg",
  "content": "<div>\n<p><b><i>Eshe Nelson / New York Times</i></b><br />Cuando la <a href=\"https://www.elpais.com.uy/negocios/la-inflacion-en-uruguay-se-acelera-tras-cuatro-meses-consecutivos-bajando-aunque-sigue-dentro-de-l\" target=\"_blank\"><b>inflación</b></a> volvió a acercarse al objetivo del 2% del banco, los funcionarios redujeron en un cuarto de punto sus tres tipos de interés clave, que se aplican en los 20 países que utilizan el euro. La tasa de depósito de referencia se redujo a 3,75% desde 4%, la más alta en los 26 años de historia del banco y donde la tasa se había fijado desde septiembre.</p><p>\"Las perspectivas de inflación han mejorado notablemente\", dijo este jueves la presidenta del BCE, <b>Christine Lagarde</b>, en una conferencia de prensa en <b>Frankfurt</b>, <b>Alemania</b>. \"Ahora es apropiado moderar el grado de restricción de la política monetaria\".</p><p>Pero no dio una indicación clara de cuántas veces más o qué tan pronto el banco podría recortar las tasas nuevamente.</p><p>Hay cada vez más pruebas en todo el mundo de que las autoridades creen que las altas tasas de interés han sido efectivas para frenar a las economías y frenar la inflación. Ahora están bajando las tasas, lo que podría proporcionar cierto alivio a las empresas y los hogares al abaratar la obtención de préstamos.</p><p>El miércoles, el <b>Banco de Canadá</b> se convirtió en el primer banco central de la alianza del Grupo de los 7 países más industrializados en reducir las tasas. Los bancos centrales de <b>Suiza </b>y <b>Suecia </b>también recortaron las tasas recientemente.</p><p>Hay más renuencia a flexibilizar la política en <b>Estados Unidos</b>, donde los funcionarios de la Reserva Federal esperan tener más confianza en que terminará una reciente racha de obstinadas lecturas de inflación. El <b>Banco de Inglaterra</b> ha abierto la puerta a recortes de tipos, y algunos funcionarios dicen que podrían producirse este verano.</p><p>El recorte de tipos del BCE el jueves, el primero desde setiembre de 2019, envía una fuerte señal de que lo peor de la crisis inflacionaria de <b>Europa </b>está firmemente en el espejo retrovisor.</p><p>A finales de 2022, la inflación promedio en toda la eurozona alcanzó un máximo superior al 10% a medida que el aumento de los precios de la energía se transmitió a los bienes y servicios de consumo, y los trabajadores exigieron salarios más altos para mitigar el impacto del aumento de los precios.</p><div>\n<p>\n</p><h3>¿Llegó el final del ciclo restrictivo?</h3>\n<p></p>\n</div><p>En los últimos años, el BCE se embarcó en su ciclo más agresivo de aumentos de tipos. Las autoridades elevaron la tasa de depósito, que es lo que reciben los bancos por depositar dinero en el banco central a un día, al 4% en setiembre, desde el negativo 0,5% en julio de 2022.</p><p>Eso ayudó a<b> reducir la inflación</b> en la eurozona al 2,6% en mayo. Durante la mayor parte del año pasado, los precios más bajos de la energía han ayudado a reducir la inflación. La inflación de los alimentos se ha desacelerado a menos del 3%, desde más del 12% hace un año.</p><p>\"La<b> política monetaria</b> ha mantenido las condiciones de financiación restrictivas\", dijo Lagarde. \"Al frenar la demanda y mantener las expectativas de inflación bien ancladas, esto ha contribuido de manera importante a reducir la inflación\".</p><p>Este jueves, el índice bursátil de referencia de Europa subió a un nivel récord antes de que se anunciara el recorte de tasas, pero borró algunas de sus ganancias en medio de señales de que el banco sería cauteloso sobre futuros recortes de tasas.</p><p>El banco central advirtió que todavía había signos de fuertes presiones sobre los precios, lo que significaría que la inflación se mantendría por encima del objetivo del 2% “hasta bien entrado el próximo año”. Se pronostica que la tasa de inflación general promediará el 2,2% el próximo año, por encima de la proyección del banco hace tres meses.</p><p>Los datos de inflación recientes fueron más fuertes de lo esperado. La inflación de los <b>servicios</b>, que ha sido particularmente persistente, se aceleró en mayo hasta el 4,1%, frente al 3,7% del mes anterior. Las autoridades han estado vigilando atentamente el<b> crecimiento de los salarios</b>, que puede hacer subir los precios al consumidor si las empresas trasladan los mayores costos salariales en lugar de absorberlos.</p><p>\"El crecimiento de los salarios es elevado\", dijo Lagarde, aunque se pronostica que se moderarán a lo largo del año.</p><p>Añadió que todavía no describiría al banco central como si estuviera en una “fase de retroceso”. En cambio, las autoridades, utilizando nuevos datos económicos, necesitarían “confirmar constantemente que estamos en este camino de desinflación” cada vez que se reúnan para decidir sobre las tasas de interés.</p><div>\n<p>\n</p><h3>Escepticismo de los inversores</h3>\n<p></p>\n</div><p>Los inversores han mirado a Estados Unidos, donde la inflación está demostrando ser más dura de lo esperado inicialmente, y se han preguntado si Europa debería tomar lo que está sucediendo como una advertencia sobre lo que podría venir después.</p><p>También hay escepticismo sobre hasta qué punto el BCE podría recortar las tasas mientras la <b>Reserva Federal </b>espera. Unas tasas de interés más altas en Estados Unidos continuarían endureciendo las condiciones financieras allí y en otros países debido al papel global del dólar, lo que a su vez debilitaría al euro y correría el riesgo de importar inflación.</p><p>Después de más de un año de <b>estancamiento económico</b>, la economía de la región está mostrando algunos <b>signos de recuperación</b>, lo que justifica aún más el enfoque cauteloso del BCE. Este jueves, el personal del banco pronosticó que la economía de la eurozona crecería un 0,9% este año, frente al 0,6% pronosticado hace tres meses.</p><p>El sector de servicios se está expandiendo, el sector manufacturero se está estabilizando en niveles moderados y se espera que las exportaciones crezcan a medida que aumenta la demanda global, dijo Lagarde. Al mismo tiempo, una combinación de inflación más baja y salarios más altos mejorará el <b>poder adquisitivo</b> de los consumidores. La política monetaria también tendría un lastre menor para la economía a medida que las tasas bajen, añadió.</p><p>Aún así, Lagarde destacó la incertidumbre en las perspectivas de inflación, señalando que el crecimiento de los precios fluctuaría alrededor de su nivel actual durante el resto del año y que habría “obstáculos en el camino”. Y así, las decisiones sobre tarifas se decidirían en cada reunión en función de los datos entrantes.</p><p>\"No nos estamos comprometiendo previamente a una trayectoria de tasas particular\", dijo.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-06T20:12:50.021",
  "ttr": 204,
  "type": "article"
}