{
  "url": "https://www.montevideo.com.uy/Deportes/Seleccion-Israel-figura-Canobbio-participativo-y-los-debutantes-aprobaron-con-buena-nota-uc883423",
  "title": "Selección: Israel figura, Canobbio participativo y los debutantes aprobaron con buena nota",
  "description": "Uno por uno                                    El arquero del Sporting CP respondió de muy buena manera, con grandes atajadas. Luciano Rodríguez estuvo cerca de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Seleccion-Israel-figura-Canobbio-participativo-y-los-debutantes-aprobaron-con-buena-nota-uc883423",
    "https://www.montevideo.com.uy/Deportes/Seleccion-Israel-figura-Canobbio-participativo-y-los-debutantes-aprobaron-con-buena-nota-uc883423?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883423="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875714.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Uno por uno</p>\n                                    <h2>El arquero del Sporting CP respondió de muy buena manera, con grandes atajadas. Luciano Rodríguez estuvo cerca de convertir.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p><strong>Franco Israel: </strong>Lo exigieron un par de oportunidades y\nrespondió muy bien, dando seguridad. En el gol no tuvo nada que hacer. Sobrio para\nsalir jugando por abajo, lo buscaron mucho y siempre lo hizo bien.</p><p><strong>Guillermo Varela: </strong>Fue de más a menos. Comenzó sólido en la\nmarca y subiendo con peligro, pero después se desinfló. Jugó malhumorado.</p><p><strong>Bruno Méndez:</strong> Buen partido del hombre del Granada español. Le\ntocó luchar contra delanteros rápidos y móviles, y ganó en varias oportunidades.</p><p><strong>Nicolás Marichal:</strong> Correcto debut en la zona central de la zaga.\nEstuvo sólido en los duelos uno contra uno. A la hora de salir jugando desde el\nfondo, siembre fue opción y cumplió.</p><p><strong>Lucas Olaza: </strong>Pasó poco al ataque, pero cumplió una buena\ntarea en la faceta defensiva, cerrando bien su sector y evitando que Alex Sola\nencare.</p><p><strong>Matías Vecino: </strong>Se soltó mucho al ataque y lo hizo de buena\nmanera, creando peligro. Defensivamente cumplió, ayudando en la marca. Coronó la\nbuena actuación con el gol, pisando nuevamente el área.</p><p><strong>Nicolás Fonseca: </strong>Fue el volante más retrasado, se metió\nentre los zagueros contantemente para sacar el balón jugado por abajo. Distribuyó\ncon mucho criterio y estuvo sólido en la marca, muy tiempista. No le pesó su\ndebut.</p><p><strong>Rodrigo Zalazar: </strong>No estuvo muy fino con los pases largos,\nalgo que intentó bastante. Levantó en el complemento, con un poco más de\nentrega desde lo físico. No se lo notó muy cómodo.</p><p><strong>Agustín Canobbio:</strong> Lo buscaron mucho en la banda derecha y\nfue partícipe de las varias ocasiones de peligro de la Celeste. Solidario a la hora de marcar.</p><p><strong>Luciano Rodríguez:</strong> Lo habilitaron poco y nada. Bajó mucho a\nbuscar la pelota y ahí fue cuando incidió. Le anularon mal un gol en el que\napareció muy bien por el segundo palo y tuvo una ocasión en la que estrelló la\npelota en el palo tras un muy buen movimiento dentro del área.</p><p><strong>Facundo Torres:</strong> Estuvo mejor ayudando en la marca que\natacando; no pudo desequilibrar.</p><blockquote><p>Los que ingresaron</p></blockquote><p><strong>Nahitan Nández:</strong> A los 64’ por Guillermo Varela. Entró con la energía de siempre, intentando pasar mucho al ataque. No sufrió en defensa.</p><p><strong>Rodrigo Bentancur:</strong> A los 64’ por Matías Vecino. Buscó que el juego pase por la mitad de la cancha y, por momento, lo logró.</p><p><strong>Giorgian de Arrascaeta: </strong>A los 64’ por Rodrigo Zalazar. Tomó las riendas del equipo y buscó generar con la pelota en sus pies. Tuvo una ocasión clara, en la que la pelota pasó cerca del palo.</p><p><strong>Sebastián Cáceres:</strong> A los 82’ por Bruno Méndez. Pocos minutos en cancha, no puso intervenir demasiado.</p><p><strong>Manuel Ugarte: </strong>A los 82’ por Nicolás Fonseca. Pocos minutos en cancha, no puso intervenir demasiado.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 94,
  "type": "article"
}