{
  "url": "https://rurales.elpais.com.uy/agro/utu-recaudo-mas-de-1-160-000-dolares-por-la-produccion-de-sus-escuelas-agrarias-en-2023",
  "title": "UTU recaudó más de 1.160.000 dólares por la producción de sus escuelas agrarias en 2023\n",
  "description": "La Dirección General de Educación Técnico Profesional (DGETP-UTU) presentó las cifras de los ingresos de los últimos tres años por la producción en las distintas escuelas agrarias del país y que permitieron...",
  "links": [
    "https://rurales.elpais.com.uy/agro/utu-recaudo-mas-de-1-160-000-dolares-por-la-produccion-de-sus-escuelas-agrarias-en-2023",
    "https://rurales.elpais.com.uy/agro/utu-recaudo-mas-de-1-160-000-dolares-por-la-produccion-de-sus-escuelas-agrarias-en-2023?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a6275d8/2147483647/strip/true/crop/945x459+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2F2e%2Fb1bb828a4416b763980463e1dc9d%2Fzzz-02.jpg",
  "content": "<div>\n<p>La Dirección General de Educación Técnico Profesional (DGETP-UTU) presentó las cifras de los ingresos de los últimos tres años por la producción en las distintas escuelas agrarias del país y que permitieron que se pasara de un importante déficit en 2019 a ganancias netas por 1.160.036 dólares en 2023. La clave fue la venta de la producción de dichos centros, en especial, carne de bovinos, productos lácteos, soja, trigo y arroz.</p><p>Según la información difundida por el organismo, el objetivo de las escuelas agrarias no es producir para vender, sino educar en las distintas formas de producción. Sin embargo, la venta de productos les permite sustentarse y continuar creciendo. Algunos de los proyectos que se desarrollan incluyen producción vegetal, de bovinos para obtener leche y carne, de ovinos, conejos, suinos y forestal, avicultura e industrias láctea y vitivinícola. Entre esas iniciativas y el local de ventas de la UTU, se obtuvieron ingresos por 2.967.678 dólares.</p><p>En 2023, si se considera solo la producción agraria comercializada en el local de ventas, se recaudaron 299.865 dólares, compuestos por 71% de productos lácteos, 15% de viníferos y 6,6% de vegetales. En tanto, del total de ingresos, el 37% provino de la producción de bovinos para carne, seguida de la de bovinos para leche (26,8%) y, en tercer lugar, productos vegetales (21,5%), principalmente arroz.</p><p>Entre las escuelas agrarias que registraron mayores ingresos, en primer lugar se ubicó la de Artigas, seguida por La Carolina, en Flores, la de Colonia Suiza, la de San Ramón, la de Sarandí Grande y, en sexto lugar, la de Tacuarembó. Si se descuentan de los ingresos los gastos de la UTU para el mantenimiento, se obtuvo una ganancia bruta en 2023 de 1.160.036 dólares.</p><p><i>Extraído de Presidencia </i></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-05-10T07:00:05.135",
  "ttr": 57,
  "type": "article"
}