{
  "url": "https://www.montevideo.com.uy/Noticias/Copsa-y-Unott-llegan-a-acuerdo-por-adeudos-salariales-descartan-paro-el-proximo-miercoles-uc903733",
  "title": "Copsa y Unott llegan a acuerdo por adeudos salariales; descartan paro el próximo miércoles",
  "description": "Éxito                                    Desde ambas partes informaron que el MTOP “se comprometió” a hacerse cargo del financiamiento de los...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Copsa-y-Unott-llegan-a-acuerdo-por-adeudos-salariales-descartan-paro-el-proximo-miercoles-uc903733",
    "https://www.montevideo.com.uy/Noticias/Copsa-y-Unott-llegan-a-acuerdo-por-adeudos-salariales-descartan-paro-el-proximo-miercoles-uc903733?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903733="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202308/_W933_80/851815.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Éxito</p>\n                                    <h2>Desde ambas partes informaron que el MTOP “se comprometió” a hacerse cargo del financiamiento de los sueldos.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Unión Nacional de Obreros y Trabajadores del Transporte\n(Unott) y la empresa de transporte Copsa llegaron a un acuerdo acerca del conflicto\npor los problemas de pago de sueldos a trabajadores.</p><p>“Llegamos a un acuerdo para el pago de los salarios\natrasados del mes de setiembre y de los salarios vacacionales atrasados desde\nel mes de junio”, informó el dirigente sindical Miguel Marrero, en rueda de\nprensa consignada por <em>Subrayado</em> (Canal 10).</p><p>“Al día 29 de octubre todos los trabajadores y trabajadoras\nde Copsa van a estar sin deuda salarial de ningún tipo”, aseguró.</p><p>El sindicato emitió un comunicado el pasado jueves\nafirmando que, <a href=\"https://www.montevideo.com.uy/Noticias/Anuncian-paro-general-de-transporte-el-proximo-miercoles-si-Copsa-no-cumple-con-adeudos-uc903613\" target=\"_blank\">de no cambiar la situación de los adeudos, el miércoles 23 de\noctubre convocarían un paro general de 24 horas</a>. Tras las negociaciones, Unott desistió\nde esta medida.</p><p>“Salimos satisfechos de esta negociación y por lo tanto\nresolvimos levantar el paro”, declaró Marrero.</p><p>Consultado sobre cómo seguirá la relación con el Poder Ejecutivo\ncuando asuma el nuevo gobierno el 1° de marzo de 2025, el dirigente respondió: “Entendemos\nque el transporte tiene que tener cambios de fondo. Todo esto tiene que ser\ndiscutido con un gobierno que tenga espalda política”.</p><p>En ese sentido, mencionó que, entre los reclamos para el\nsistema de transporte, se encuentra la mejora de “corredores que hay que\npriorizar”, así como “más agilidad” y “servicios para personas con discapacidades\nen todas las áreas”.</p><p>También fue preguntado sobre el pago de aguinaldo en el mes\nde diciembre por parte de Copsa.</p><p>“La empresa garantiza que el pago del aguinaldo está\nsolucionado en base una solución que usan habitualmente, con préstamos que son\npara eso del Banco República”, dijo Marrero.</p><p>En diálogo con <em>Montevideo Portal</em>, Javier Cardoso,\ngerente general de Copsa, dijo que “hubo alguna mejora en cuanto a los montos\nde los anticipos que se van a destinar a salarios”.</p><p>“La equiparación del pago de los boletos de estudiantes va\na quedar definitiva, igual a Montevideo, o sea mismo tipo de reintegro y a\npartir del año que viene queda en forma idéntica para ambos sectores”, sostuvo.</p><p>“El MTOP [Ministerio de Transporte y Obras Públicas] va a\ngestionar la retroactividad que falta del año 2024. El total del año 2024 de la\nequiparación del reintegro de los boletos de estudiante eran unos 160 millones\n[de pesos], ahora están dando 70 y quedan 90 cuyo pago está gestionando el MTOP”,\nexplicó.</p><p>En la misma línea, Marrero dijo a <em>Montevideo Portal</em>\nque el Poder Ejecutivo, a través del MTOP, “se comprometió a estudiar el pago\ndel retroactivo desde el 1° de enero hasta el 31 de agosto, además de lo que ya\ntiene seguro”.</p><p>“Ellos [Copsa] reclamaban que fuera retroactivo del 1° de\nenero y el gobierno en un inicio de los había concedido desde el 1° de\nsetiembre”, afirmó. “Se comprometieron a estudiarlo, pensamos que es bastante\nposible que surja eso también, entonces serían más fondos”, agregó sobre el ministerio.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Copsa-respondio-a-Unott-y-culpo-al-Ejecutivo--Solicitamos-responsabilidad-y-coherencia--uc903723\">Copsa respondió a Unott y culpó al Ejecutivo: “Solicitamos responsabilidad y coherencia”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 102,
  "type": "article"
}