{
  "url": "https://www.montevideo.com.uy/Noticias/Lluvia-viento-e-intensa-actividad-electrica-Inumet-emitio-alerta-amarilla-por-mal-tiempo-uc884331",
  "title": "Lluvia, viento e intensa actividad eléctrica: Inumet emitió alerta amarilla por mal tiempo",
  "description": "Montevideo PortalEl Instituto Uruguayo de Meteorología (Inumet) emitió una advertencia de color amarillo para gran parte del país. De acuerdo al organismo, el mal tiempo es ocasionado por una “perturbación...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Lluvia-viento-e-intensa-actividad-electrica-Inumet-emitio-alerta-amarilla-por-mal-tiempo-uc884331",
    "https://www.montevideo.com.uy/Noticias/Lluvia-viento-e-intensa-actividad-electrica-Inumet-emitio-alerta-amarilla-por-mal-tiempo-uc884331?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884331="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874802.jpeg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El Instituto Uruguayo de Meteorología (Inumet) emitió una advertencia de color amarillo para gran parte del país. De acuerdo al organismo, el mal tiempo es ocasionado por una “perturbación atmosférica asociada a masa de aire húmeda e inestable afecta el país”. </p><p>En las zonas afectadas por la alerta se pueden generar lluvias abundantes en cortos períodos, ocasional caída de granizo, intensa actividad eléctrica y rachas de vientos fuentes. </p><p><strong>Alerta amarilla: zonas afectadas </strong></p><p>Canelones: Todo el departamento</p><p>Colonia: Todo el departamento</p><p>Durazno: Aguas Buenas, Baygorria, Carlos Reyles, Carmen, Centenario, Durazno, Feliciano, Las Palmas, Ombúes de Oribe, Pueblo de Álvarez, Rossell y Rius, San Jorge, Santa Bernardina y Sarandí del Yí.</p><p>Flores: Todo el departamento</p><p>Florida: Todo el departamento</p><p>Lavalleja: Aramendía, Blanes Viale, Colón, Estación Solís, Gaetán, Illescas, José Batlle y Ordoñez, José Pedro Varela, La Coronilla, Mariscala, Minas, Pirarajá, Polanco Norte, Polanco Sur, San Francisco de las Sierras, Solís de Mataojo, Villa Serrana, Villa del Rosario y Zapicán.</p><p>Maldonado: Aiguá, Balneario Buenos Aires, Bella Vista, Canteras de Marelli, Cerro Pelado, Cerros Azules, El Chorro, El Edén, El Tesoro, Gerona, Gregorio Aznárez, José Ignacio, La Barra, La Capuera, Las Flores, Maldonado, Manantiales, Nueva Carrara, Ocean Park, Pan de Azúcar, Parque Medina, Piriápolis, Playa Grande, Playa Hermosa, Playa Verde, Pueblo Solís, Punta Ballena, Punta Colorada, Punta Negra, Punta del Este, San Carlos y Sauce de Portezuelo.</p><p>Montevideo: Todo el departamento</p><p>Río Negro: Barrio Anglo, Bellaco, El Ombú, Fray Bentos, Gartental, Grecco, Las Cañas, Los Arrayanes, Nuevo Berlín, San Javier, Tres Quintas y Young.</p><p>San José: Todo el departamento</p><p>Soriano: Todo el departamento</p><p>Tacuarembó: Paso de los Toros y Rincón del Bonete.</p><p>Treinta y Tres: Cerro Chato, Maria Albina y Valentines.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 54,
  "type": "article"
}