{
  "url": "https://www.montevideo.com.uy/Noticias/Rosina-Gil--Quiero-hacer-otro-tipo-de-mujeres-no-siempre-la-que-la-salva-el-principe--uc896991",
  "title": "Rosina Gil: “Quiero hacer otro tipo de mujeres, no siempre la que la salva el príncipe”",
  "description": "Por César Bianchi @ChechobianchiFotos: Javier Noceti / @javier.nocetiCuando estaba en la Escuela Nacional de Danza, entre los 15 y los 16 años, una profesora la bautizó “la bailarina pensante”. Esto se debía...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Rosina-Gil--Quiero-hacer-otro-tipo-de-mujeres-no-siempre-la-que-la-salva-el-principe--uc896991",
    "https://www.montevideo.com.uy/Noticias/Rosina-Gil--Quiero-hacer-otro-tipo-de-mujeres-no-siempre-la-que-la-salva-el-principe--uc896991?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896991="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891382.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202401/867476.jpg\" /> \n<span> <strong>Por César Bianchi</strong></span><br />\n<span><a href=\"https://twitter.com/Chechobianchi\" target=\"_blank\">@Chechobianchi</a></span></p></span></p><p><strong>Fotos: Javier Noceti / </strong>@javier.noceti</p><p>Cuando estaba en la Escuela Nacional de Danza,\nentre los 15 y los 16 años, una profesora la bautizó “la bailarina pensante”.\nEsto se debía a que Rosina Gil cuestionaba todo: ¿por qué tenemos que hacer\nesto? ¿Por qué esto otro? ¿Por qué tal vuelta o pirueta?</p><p>Pues bien, la bailarina pensante siguió lo que\nle dictaba el corazón y con 17 se fue a bailar como primera bailarina junior al\nBallet Uninorte de Asunción del Paraguay. Luego, a miles de kilómetros de su\nfamilia, cruzó océanos para ir a vivir y trabajar en España: formó parte del\nBallet David Campos de Barcelona, del Ballet Carmen Roche en Madrid y luego\nvolvió a su continente, para enrolarse en la Companhia de Dança de Deborah\nColker en Rio de Janeiro, Brasil. Pero, inquieta por naturaleza, la bailarina\nuruguaya se sumó al show Volta del famoso Cirque du Soleil, marca que la\nascendió al cargo de “<em>artistic coach</em>”.</p><p>Con tres pasajes por el Ballet Nacional del\nSodre (entre ellos, uno con Julio Bocca), volvió al país tras 14 años de vivir\nen el exterior para ser la primera bailarina de la administración Riccetto. A\nsus 40 años, Rosina Gil decidió colgar las zapatillas de mediapuntas y el tutú,\npero no para quedarse en su casa. La Gil se siente vital y lo que le sobran son\ninquietudes artísticas. Por eso, ahora piensa abrir una compañía más\ncontemporánea e interpretar papeles más ajustados a lo que pasa hoy en el\nmundo.</p><p>“Me falta la parte de la evolución, de las\ncosas que están pasando en la sociedad. El feminismo,\npor ejemplo. ¿Dónde queda eso en el ballet?”, se pregunta. Y ante su propia\ninterrogante, contesta: “Atrás… Es muy delicado, es un tema del que no se habla\nmucho. A mí me pasa eso, me siento como apretada, ¿viste? Me gustaría poder\nhablar de otras cosas, poder hacer otro tipo de mujeres, no siempre la que la\nsalva el príncipe”, acota, para ser más clara. La “bailarina pensante” bailará\npara el BNS por última vez el 31 de agosto en una doble gala que junta el\nespectáculo moderno <em>Minus 16</em> con el clásico <em>Swan Lake</em>. Pero\nquedarse quieta tras su despedida no es una opción.</p><p><strong>A los 4 años empezaste a asistir a clases de\nexpresión corporal, y a los 6 a clases de ballet en una academia de la\ncomercial, con Silvia Fernández, que era bailarina del Sodre. ¿Hubo un interés\nahí materno o paterno en cultivar desde chica ese gusto en vos? ¿O hubo un\ninterés genuino tuyo, muy temprano, de interés en la danza? </strong></p><p>Yo supongo que deberían haber sido ambos.\nPorque a mí siempre me gustó bailar, y mi padre (Javier Gil) es artista\nplástico, y es como muy excéntrico y no tiene vergüenza. Me acuerdo que desde\nniña íbamos corriendo por la calle, y me decía: “Hacé esta pose” o “a ver, hacé\nesto, tirá una patada”, era una cosa de extrovertidos, sin ninguna vergüenza. También\nme decía: “Abrite de piernas, hace un <em>split</em>”. Yo sé que empecé expresión\ncorporal y después fue ballet, pero no recuerdo si fui yo que pedí para\nempezar. Yo tenía 6 cuando empecé en La Comercial, y con 7 ya entré en la\nescuela. Me encantaba, quería ir siempre, era lo único que quería hacer.</p><p><strong>¿Y cómo nace tu vocación por la danza? ¿Cuándo\nte diste cuenta de que querías dedicarte profesionalmente a eso, porque era más\nque un pasatiempo? </strong></p><p>Recuerdo un día de estar por ir a un examen de\nquinto científico en el IAVA, tendría 14 o 15, y de estar en la esquina y\npensar en algo que me habían dicho mis padres. Ellos me habían dicho: “Si\nquerés ser bailarina, tenés que terminar el bachillerato”. Era fundamental para\nellos y yo pensé: “Ta, entonces tengo que terminar esto porque yo lo que más\nquiero es ser bailarina; esto lo tengo que hacer bien, tengo que salvar todos\nlos exámenes y ta”. Es la conexión que tengo del día que dije: yo me quiero\ndedicar a esto.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891383.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891383.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891383.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891383.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891383.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891383.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>“La decisión de irme a Paraguay con 17 no la sufrí mucho, no lo dudé. En ese momento acá estaba más complicada la situación, yo estaba en el Sodre y allá me ofrecían bailar muchas funciones y yo decía: 'Yo lo que quiero es bailar'. No era por un tema de plata”</p></blockquote><p><strong>Egresaste de la Escuela Nacional de Danza a\nlos 16. Y ahí emigraste a Paraguay, años después te fuiste a España. ¿Viajaste\nsiempre sola o con familia? </strong></p><p>Sola. Siempre sola.</p><p><strong>Bueno, con 17 te fuiste a Asunción a bailar\nballet, y veo que había una gran determinación porque decidiste dejar a tu\nfamilia, amigas, amigos, por ir detrás de un sueño…</strong></p><p>Sí, esa decisión no la sufrí mucho, no lo dudé.\nEn ese momento acá en Uruguay estaba más complicada la situación. Yo estaba en el Sodre y me ofrecían bailar muchas funciones y yo decía: “Yo lo\nque quiero es bailar”.\nNo era por un tema de plata el factor principal. Bueno, también hay\nque decir que era 2002, plena crisis acá, y claro, el Sodre no tenía contratos.\nEn ese momento era solo de extra, o sea, te contrataban para alguna temporada. Yo\npensaba: “Necesito bailar, este es mi momento, soy joven, quiero bailar todo lo\nque pueda”. Aparte en Paraguay me contrataron ya como primera bailarina junior,\nentonces era tremenda oportunidad de hacer todos los roles principales y foguearme. Mi próximo destino fue España: cuando conseguí los ahorros me fui para\nEspaña, a Barcelona.</p><p><strong>¿Qué fue lo que más te costó de desarrollar\nuna carrera lejos de tu país? </strong></p><p>Extrañar a mi familia. Tengo ocho hermanos, yo\nsoy la más grande, entonces los extrañé mucho. Sobre todo a los que son de\nparte materna, que son con los que yo empecé a vivir, con los que me crié. Con\nla más chica me llevo 18 años, entonces, cuando ella nació yo estaba en\nParaguay. A mi hermana Cecilia, a la que le llevo 10 años, yo le enseñé a\nescribir, a leer, a caminar, a nadar (ahora es guardavidas). Entonces, cuando me fui, sentí como que los abandonaba. Tenía un\nsentimiento de culpa, soñaba todas las noches, tenía pesadillas, que les pasaban\ncosas. Eso me re costó. Y, después, temas de parejas también: ¿cómo sostener\nparejas con el tipo de vida, de estar todo el tiempo mudándome de país, y en el\nmismo país muchas veces de ciudades?</p><p><strong>Trabajaste\nen la compañía de la brasileña Déborah Colker, en Rio de Janeiro. ¿Por qué fue\nun mojón en tu carrera?</strong></p><p>Para mí fue un portal, es como que se abrió la\nposibilidad de crear. Ella nos daba esa oportunidad de poder crear, no solo\nrecibir órdenes y hacer lo que tenés que hacer, sino de poder crear. Por\nejemplo, cuando hicimos <em>Cão sem plumas,</em> que es una obra que vino acá, hicimos la producción desde el comienzo. Primero empezamos leyendo el\npoema todos, y ella preguntaba qué opinan de esto, qué personajes, qué\nvestuario, qué caracterización, qué música… Yo, por ejemplo, sentía que tenía\nmucha conexión con ella a nivel intelectual y creativo, que podíamos hablar de\ncosas. Ella (Colker) era muy dura también, muy exigente. Yo venía del ballet,\nque es más de las piernas y es todo más delicado, y con ella era fuerza,\nbrazos, escalar paredes, rueda gigante, tuve que cambiar el cuerpo para\nadaptarme a eso, a una cosa más versátil, desde lo físico y desde lo mental\ntambién; estar más activa, más presente.</p><p><strong>Sumás tres pasajes por el Ballet Nacional del\nSodre (BNS). ¿Cómo recordás el primero? </strong></p><p>Mi primer pasaje fue a los 16, cuando salí de\nla Escuela Nacional de Danzas. Estuve un tiempo ahí, estaba Eduardo Ramírez en\nla dirección. Fue una época que estaba más complicada, donde el Sodre no tenía\ntanto apoyo. Fue medio corto ese período, estuve solo algunas temporadas;\nestábamos en la Nelly Goitiño, era la sede en ese momento. De todos modos, fue\nuna linda etapa, aprendí, y era estar cerca. Era todo un logro\npara mí entrar al Sodre.</p><p><strong>El coreógrafo Kevin Mc Enzie le negó el papel\nde Julieta (de <em>Romeo y Julieta</em>) a María Noel Riccetto y esa negativa la\nmarcó. Le generó mucha frustración porque sentía que lo merecía. ¿Vos tuviste\nque aceptar muchos “no” a papeles que entendías te correspondían?</strong></p><p>Sí, claro. Fue más en la época de Europa, que\nyo entré primero en una compañía en Barcelona, pero el salario que tenía no era\nmuy bueno, y no quería pedirle dinero a mi familia acá porque sentía que era\nuna forma de aceptar una derrota, por decirlo de alguna manera. No quería\nmostrarles que aquello a lo que estaba apostando no estaba saliendo tan\nperfecto. Si bien la compañía era increíble, porque lo que bailábamos era\nalucinante, a nivel económico a mí me estaba costando. Alquilaba un cuarto chiquito, trabajaba de otras cosas. Y entonces ahí\ndije: “Bueno, me lanzo y me voy a hacer audiciones por Europa”. Pero claro,\ncuando no tenés nacionalidad europea es muy difícil (nacionalidad que después\nadquirí, porque estuve seis años en España trabajando y la pude tramitar).</p><p>Sin la ciudadanía europea, conseguir trabajo\nera un viaje. En las compañías, donde de repente hay 500 bailarinas para un\npuesto, eso era una cosa en contra. Ahí hice muchas audiciones, iba a varias\nciudades. Y también era difícil mantenerse en forma, porque tenías que pagarte\nvos las clases para hacer las audiciones y que justo necesitaran a alguien como\nvos, porque la técnica la tenemos todas, pero después es algo subjetivo\ntambién. Entonces ahí sí fueron muchos “no” de muchas compañías.</p><p>Después llegó el Cirque du Soleil, ahí en Madrid.\nEstuve en una compañía buenísima, y después Julio Bocca me convocó para el BNS.\nPero hubo un momento en el que pensé: “Bueno, suelto, porque esto tal vez no es\npara mí”. Por suerte, al final, tuve la recompensa.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891384.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891384.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891384.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891384.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891384.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891384.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>“En Cirque du Soleil son muy exquisitos. Desde el diseño del vestuario y la caracterización de cada persona. Cuando llegué, me pusieron una gorra de látex, y me hicieron un escáner de mi cara para después diseñar el maquillaje, el tocado”</p></blockquote><p><strong>Precisamente, fuiste la primera mujer uruguaya\nen el famoso Cirque du Soleil. Era 2008 y estabas en España cuando ingresaste,\npor tres meses, y volviste a sumarte 10 años después, en 2018, en\nBrasil. ¿Por qué es tan célebre a nivel mundial? ¿En qué reside su\nmagnificencia?</strong></p><p>Ellos son muy exquisitos en lo global del\nespectáculo, en todos los detalles. Desde el diseño del vestuario y la\ncaracterización de cada persona. Cuando yo llegué, me pusieron una gorra de\nlátex, y me hicieron un escáner de mi cara para después diseñar el maquillaje,\nel tocado… Son muy profesionales. Después, mi vestuario hacía como si fuera una\nred, como si fuera mi piel, pero en realidad era una licra. Ellos te tomaban el\ntono perfecto de la piel e imprimían los diseños de las licras ahí.</p><p>Y también siento que cada espectáculo que\nellos hacen tiene un mensaje. Cómo unís tantas disciplinas tan diferentes para\nhacer una obra que tenga una historia, que sea explosivo, que sea impactante, porque\nes circo, pero al mismo tiempo que tenga esa delicadeza que tiene el teatro. Es\ntodo muy explosivo, pero fino al mismo tiempo, elegante.</p><p><strong>¿Fue\nfácil la convivencia? Pregunto, porque me imagino un numeroso grupo de gente,\nde países muy diversos del mundo entero, girando por todo el orbe...</strong></p><p>En total éramos unos 127, artistas más todo el\n<em>crew</em>, la gente que trabaja. No fue difícil\nla convivencia, para nada. Está todo el mundo muy contento con lo que hace, es muy\npasional, están todos muy entregados. Y también hay una cosa ahí de la empresa\nen sí, que trata muy bien a los trabajadores. Todos nos respetamos mucho. Siento\nque no hay tanta competencia, porque como cada uno es <em>crack</em> en lo que\nhace y son todas cosas diferentes, todo el mundo es muy solidario con los\ndemás. Estaba\ncada uno ayudando al otro y de repente había\nalguien que venía y me decía: “Che, ¿puedo hacer hoy la clase de ballet\ncontigo? Siempre me gustó el ballet, ¿te molesta?” Y yo les decía que por\nsupuesto.\nY si yo quería aprender algo, también. Entonces,\nhabía un ambiente muy lindo.</p><p><strong>Tu segundo pasaje por el BNS fue cuando llegó\nJulio Bocca a la dirección, en 2010. ¿Qué tan influyente fue el argentino en la\nprofesionalización del BNS?</strong></p><p>Para mí fue fundamental. Fue un antes y un\ndespués, no solo del BNS: yo creo que del auditorio. Facilitó el acercamiento\ndel público. Yo me acuerdo que en ese momento vivía por el Buceo y había un\ncuidacoches que un día se me acerca y me dice: “Vos sos bailarina, porque yo\nempecé a ver, está Julio Bocca ahí, ¿no?”. De repente todo el mundo hablaba del\nballet, que antes no estaba tan presente, ¿viste? En lo social, lo popularizó. Y también creo que lo que hizo fue darnos también mucha visibilidad. Él\nmismo me decía: “Me llamaron de tal lado para ir, pero andá vos”. Abría el\njuego para que se lucieran otros.</p><p><strong>En\n2011 fuiste mencionada por la revista <em>Dance Europe</em> como una de las\nmejores 100 bailarinas del mundo. ¿Significó algo especial para vos?</strong></p><p>Para mí fue increíble. Estar entre los mejores\n100 del mundo era un montón. Un tío me preguntó en qué número de las mejores\n100 estaba yo y no supe decirle, ni lo averigüé, porque yo no tengo mentalidad competitiva. Pero sí sentí que fue una reafirmación de quién era yo, por el hecho\nde con qué ballet me lo habían dado: fue <em>con Un tranvía llamado deseo</em>, que\nera contemporáneo, una historia re fuerte, súper dramática. Una mujer con\nproblemas, que termina en un manicomio, a la que violan… Había encarnado a esa mujer, a Blanche Dubois, y dije: “Yo creo que esto es lo mío, esto es\nlo que me gusta. Si me dieron el premio por ese papel, es una reafirmación”.</p><p><strong>Leí que siempre buscaste romper con los\nesquemas rígidos del ballet. ¿Cómo lo tengo que interpretar? ¿Como que no te\ngusta lo estructurado, lo drástico, sino experimentar con más libertad como te\npermitía Déborah Colker? </strong></p><p>Sí, a mí a veces me pasa con el ballet que\nsiento que tiene muchas determinantes. Desde el cuerpo, por ejemplo, desde las\ncondiciones, desde “lo delgado”. A lo largo de mi trayectoria vi mucho dolor,\nmucha frustración. Yo tengo la suerte de tener una complexión delgada, pero sí\nlo vi en mis compañeras; eso es algo que me genera incomodidad.</p><p>Y después eso de no poder hacer otro tipo de\npersonajes. Eso me pasa en el ballet. Me falta la parte de la evolución, de las\ncosas que están pasando en la sociedad… El feminismo,\npor ejemplo. ¿Dónde queda eso en el ballet?</p><p><strong>¿Dónde queda? </strong></p><p>No sé… atrás. Es muy delicado, es un tema del que\nno se habla mucho. A mí me pasa eso, me siento como apretada, ¿viste? Me\ngustaría poder hablar de otras cosas, poder hacer otro tipo de mujeres, no\nsiempre la que la salva el príncipe.</p><p><strong>En 2019 le dijiste a <em>El País</em>: “Siempre\nme encantó el ballet, pero me sentía un poco presa dentro de los cánones de lo\nque tiene que ser una bailarina clásica”. ¿Tenías otras inquietudes artísticas?\n¿O eso de escaparle a los corsés y esquemas rígidos es parte de tu\npersonalidad?</strong></p><p>Yo creo que las dos cosas. Un artista que se\nsiente preso no puede expresarse del todo, con libertad. ¿Qué es lo que me\nmueve? ¿Qué son las cosas que me molestan? ¿Qué es lo que está pasando en este\nmomento en el mundo? ¿Qué es lo que quiero decir? Me pasa, a veces, con el\nclásico, que tengo que contar historias de hace mucho tiempo, cosas que para mí\nya han cambiado.</p><p>Cuando pasé a lo de Débora Colker, lo primero\nque hice fue <em>Belle de Jour</em>, de (Luis) Buñuel: es una mujer aristócrata\nque empieza a ir a un burdel, pero por placer. Imaginate…  ¡Nada que ver con lo que venía haciendo! Para mí fue abrirme la cabeza, empezar a ver más cine, a ver más otras\ncosas, a cuestionarme. Creo que eso es algo mío desde chica. Una profesora mía, de la Escuela (Nacional de Danza) me decía “la\nbailarina pensante”,\nporque yo cuestionaba siempre: “¿Y por qué eso?”, “¿por qué lo otro?”.\nEntonces, sentía que para conocerme más necesitaba un poco más de libertad.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891385.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891385.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891385.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891385.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891385.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891385.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>“Me falta la parte de la evolución, de las cosas que están pasando en la sociedad… El feminismo, por ejemplo. ¿Dónde queda eso en el ballet? Es muy delicado, es un tema que no se habla mucho”</p></blockquote><p><strong>¿Qué fue <em>Varada</em>, la obra que escribiste\ny compusiste en pandemia? Y, ¿por qué sentiste la necesidad de hacer algo por\nfuera de la compañía? </strong></p><p>En pandemia estuve nueve meses sin trabajo.\nFue la transición entre el circo y volver acá en la época de Riccetto, cuando\nel BNS me volvió a llamar. Estuve desde marzo del 2020 a enero del 2021\nsin trabajo. Entonces ahí empezó toda esta idea de coreografiar. Hice un taller\nde dramaturgia con (Gabriel) Calderón, Laura Pouso, (Santiago) Sanguinetti, (Anthony)\nFletcher, y empezaron a aparecer personajes. Me gusta mucho escribir. Y\nentonces ahí empezó esta búsqueda. Empecé a ver personajes, a llamar a bailarines\nindependientes. Me presenté a unos Fondos Concursables (del MEC), ganamos y\nbueno, tuve que presentarlo.</p><p><em>Varada</em> es mi mayor\norgullo, hasta ahora, de todo lo que he hecho. Es mi propia obra que, además,\nprotagonicé, y tuve que hacer todo: desde pensar en la coreografía, en el\ntexto, en la dirección, liderar a un grupo de bailarines, cómo llevar lo\nhumano, cómo llevar la exigencia de elegir la música, el vestuario, la\nescenografía, coordinar con el teatro, presentar proyectos… Fue mucho más que\nbailar.</p><p><strong>El mes pasado anunciaste tu retiro como\nbailarina del Ballet Nacional del Sodre, siendo, además, la primera bailarina.\nLa pregunta clave es: ¿por qué?</strong></p><p>Porque quiero tener más tiempo para hacer otras\ncosas que me están interesando. Para crear otra obra, por ejemplo. Es una\ndecisión difícil, porque es dejar la estabilidad, dado que en Uruguay (el BNS) es\nla única compañía que hay. También tengo este proyecto de abrir una compañía\ncon lenguajes más diversos. Ya lo he escrito, lo he presentado. De hecho, estoy\nestudiando Gestión Cultural y eso va a ser mi trabajo final. Me parece que es algo muy necesario en Uruguay. Así como en Argentina\nestá el Teatro de San Martín, el Ballet da Cidade en San Pablo o el Martha\nGraham en Nueva York; en todos lados tener dos propuestas me parece\ninteresante.</p><p>También a nivel personal creo que estaba\nprecisando tener más tiempo para estar más tranquila.</p><p><strong>En la conferencia de prensa en la que\nanunciaste tu retiro hiciste hincapié en que todavía te sentías “vital” y “con\nganas”. Veo que querés seguir trabajando, pero en otras cosas…</strong><strong></strong></p><p>Claro. Por ejemplo, ahora vienen <em>Cenicienta</em>\ny <em>Cascanueces</em>; son ballets que ya he hecho y siento que hay otros\nbailarines que tienen ese ímpetu que yo ya tuve. A determinada edad yo quería\nbailar esas cosas.\nYo ahora quiero ver otros personajes, distintos a los del ballet\nclásico. Quiero ver los de ahora, qué pasa en 2024, quiero ver cuáles son las\npreguntas que yo tengo ahora como artista para cuestionarme.</p><p>¿Voy a seguir haciendo esos roles o voy a\nhacer algo que sienta más actual? Tiene que ser cuanto antes, cuanto tenga más\nvitalidad. Hablé con el coreógrafo que vino ahora acá, (el brasileño Juliano) Nunes,\nel que va a hacer <em>Swan Lake</em>, y él tiene 36 años. Es tremendo coreógrafo de\nnivel internacional. Estuvimos hablando y le dije esto mismo, y él me dijo que\nél tenía tantas cosas para decir. Él me dijo: “Tu voz la podés poner porque es\ntu estampa, es lo que vos querés proyectar, pero la historia no la podés\ncambiar”.</p><p><strong>¿Y las lesiones pasan factura a los 40 o te\ncuesta más recuperarte hoy? </strong></p><p>Siempre pasan factura. Yo siento que el dolor\nestá siempre presente en nuestra carrera. Yo me recuerdo con 19 años, en la\népoca de Paraguay, con esguince del cruzado de la rodilla. Tuve esguinces en los dos pies. Los dolores están siempre ahí. Aprendés a\nconvivir con el dolor; me despierto y me duele. Se lo pregunté a María\n(Riccetto) cuando se retiró: “¿Qué onda? ¿Ahora te despertás con menos dolor?”.\nY me dijo que sí, que ya no sentía dolor.</p><p><strong>¿Qué tienen de especial las dos obras que\nelegiste para despedirte como bailarina? Son dos, de muy distintas\ncaracterísticas, en la misma noche. <em>Minus 16</em>, del coreógrafo israelí\nOhad Naharin, y <em>Swan Lake</em>, con coreografía del mencionado Juliano Nunes.</strong><strong></strong></p><p><em>Minus 16</em> es una\nobra que ya hicimos hace dos años, de Naharin, y es una coreografía que es muy\nvibrante y muy disruptiva. Estamos bailando música tecno, de repente levantamos\npersonas del público, es como una revolución. Y yo siento que esa es una\npalabra que me mueve, que me gusta. Es contemporánea,\ncomo de ahora.\nDesde que se estrenó es como un ícono, porque\nla pueden hacer bailarines muy clásicos y bailarines contemporáneos. Y siempre\nfunciona, al público le fascina. A nosotros también, los bailarines de ahora\ndicen: “¡Pah, estoy reventado, pero hoy quiero ensayar, quiero hacer <em>Minus</em>!”\n</p><p>Y después este <em>Swan Lake</em>, es el segundo\nacto de <em>El Lago de los Cisnes</em>, del clásico, con música de Tchaikovsky.\nPero bueno, Nunes trae eso, propuestas de ahora, nuevas formas de moverse,\nmezcla el ballet, el neoclásico, el contemporáneo y las danzas urbanas. De hecho, todavía no está muy claro, pero creo que cambió un poco la\nhistoria. Hay algo que todavía no lo sé, por eso tampoco lo puedo decir, pero\nme parece que no es la historia de siempre… Vamos a estar del 21 de agosto al\n1° de setiembre, pero mi despedida es el 31 de agosto.</p><p><strong>Recuerdo\nla película <em>El cisne negro</em> (2010) con Natalie Portman y Mila Kunis, en\nla que, curiosamente, Riccetto trabaja como doble de Kunis. Esa película\nilustra la búsqueda constante por la perfección por parte de las bailarinas, al\npunto de poner en riesgo el físico o la salud mental de esas profesionales de\nla danza. ¿Es tan así o exagera?</strong></p><p>Yo siento que está exagerado, pero toca temas\nque suceden.\nObvio que está exagerado, es una película de Hollywood, para que le\nllegue a todo el mundo. Aparte, tiene ficción también la película; en un\nmomento ella como que se transforma. Pero toca temas que hablamos en esta nota:\nla obsesión por el cuerpo, esa búsqueda constante de la perfección, que genera\nansiedad y frustraciones, porque nunca vas a llegar a lo perfecto. Entonces es\ncomo una búsqueda constante. La película toca temas típicos del microclima del\nballet internacional. En Uruguay no es tan así, la cosa es más tranquila, el\nambiente es mucho mejor.</p><p><strong>En las grandes compañías, ¿se atiende esto\ndebidamente? ¿Hay un acompañamiento psicológico de sus bailarines?</strong></p><p>Yo voy a terapia desde 2013, más o menos. Cuando me fui del país dejé y ahora volví otra vez. Y muchas de mis\ncompañeras y compañeros vamos a terapia, pero lo pagamos de nuestro bolsillo,\nno hay terapeutas en la compañía. Tampoco es algo común en otras compañías en las que he estado. En el circo (Cirque du\nSoleil) tuvimos una vez acceso a psicólogo, pero fue algo puntual y grupal.</p><p>Si me lo preguntás, me gustaría decir que sí,\nobvio, estaría bueno tener acompañamiento psicológico, me parece fundamental.\nPorque no solo sería bueno para los bailarines, sino para todos. Para el espectáculo global y llegar a todos con otra fortaleza.</p><p><strong>¿Cómo es tu vínculo con tu predecesora y\nactual directora del BNS, María Noel Riccetto? </strong></p><p>Somos muy amigas. Ella siempre me ha\nreconocido que soy muy honesta. En las coincidencias y en las diferencias, creo\nque pudimos siempre hablar de frente. Y yo le\nagradezco que ella me haya dado esta oportunidad de volver al país, porque yo\nhacía muchos años que no me ponía las puntas, por ejemplo, porque en el circo\neran media punta, en lo de Deborah (Colker) era mediapunta (tenía cosas en\npuntas también), pero no el tutú y las medias rosadas. Hacía siete años que\nhabía dejado el tutú y las medias rosas. Y entonces ella tuvo un voto muy\ngrande de confianza conmigo.</p><p>Fue poder volver a tener la oportunidad de\nbailar para mi gente, para mi madre, para mi abuela. Fue poder volver a vivir\nacá también, después de 14 años viviendo en el exterior. Entonces, poder ir en bicicleta a ver a mi abuela es un montón. Lo otro bueno de la gestión\nde María es que trajo grandes coreógrafos, como, por ejemplo, estos de ahora,\nJuliano Nunes y Ohad Naharin, que son de los mejores del momento.</p><p><strong>¿Y creés que ha estado a la altura del cargo?\nTe lo pregunto porque fue público que hubo cuestionamientos a su gestión de\nparte de bailarines del Sodre. </strong></p><p>Yo creo que sí. Es un lugar\ndifícil de estar. Creo que a partir de lo que pasó también hubo buenos cambios,\nse escuchó a los bailarines. Hubo un <em>coaching</em>. Y se consiguieron\ncosas que se pedían, hubo una escucha, mejoró la comunicación. Yo siento que hubo una apertura para solucionar ese conflicto, y se\nsolucionó.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891386.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891386.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891386.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891386.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891386.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891386.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>“Varada es mi mayor orgullo, hasta ahora, de todo lo que he hecho. Es mi propia obra, que, además, protagonicé, y tuve que hacer todo, desde pensar en la coreografía, en el texto, en la dirección, liderar a un grupo de bailarines, cómo llevar lo humano, todo”  </p></blockquote><p>En la Rosina de ahora, en la que toca ser\nahora. Quiero descubrirme en otras cosas. ¿Qué tanto más tengo para dar? No soy\nsolo la bailarina, quiero ver qué pasa con escribir, con la gestión, con el\nteatro, con la dirección de otros espectáculos tal vez, o incluso de otra\ncompañía. Quiero desafiarme a un nivel más intelectual, no solo en el cuerpo.</p><p>En la Rosina de ahora, en la que toca ser\nahora. Quiero descubrirme en otras cosas. ¿Qué tanto más tengo para dar? No soy\nsolo la bailarina, quiero ver qué pasa con escribir, con la gestión, con el\nteatro, con la dirección de otros espectáculos tal vez, o incluso de otra\ncompañía. Quiero desafiarme a un nivel más intelectual, no solo en el cuerpo.</p><p><strong>¿Alguna vez no te sentiste nerviosa antes de\nsalir a la escena? </strong></p><p>No. Siempre me\npongo nerviosa.</p><p><strong>Aun siendo tremendamente experimentada, te\nponés nerviosa… </strong></p><p>Sí, soy muy nerviosa. Yo creo que les debe pasar a todos. Escuché a Sylvie Guillem, una bailarina francesa que es mayor que María\n(Riccetto), decir eso, que los peores momentos de su vida eran antes de entrar\nen escena. Y yo decía, pero: “¿Y cómo? La ves y parece re tranquila”. Pero\ncuando la escuché decir eso, dije: “Bueno, ok, no estoy tan mal”.</p><p><strong>Respecto a los planes tras el retiro, ya hemos\nhablado de que te gustaría abrir una nueva compañía y para eso estudiás gestión\ncultural. ¿Retomar las riendas de tu marca de ropa de ballet es otro de tus\nplanes? </strong></p><p>Eso puede ser también. Lo que pasa es que\nestoy con tanta cosa… Pero sí, eso me encanta.</p><p><strong>Y además en el horizonte hay un libro. ¿Es un\nlibro autobiográfico repasando tu vida y tu carrera?</strong></p><p>Sí, es un libro de mi historia a través de\nrelatos cortos. Repaso determinados momentos que me fueron pasando, que me\nfueron marcando. Mojones en mi vida. Saldrá con Penguin Random House, en\noctubre.</p><p><strong>¿Sos feliz? </strong></p><p>Hoy sí. A un hermano cuando era chico le\ndijeron que dijera con un número del 1 al 10 si era feliz, y dijo 11. Bueno,\nasí.</p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202401/867476.jpg\" /> \n<span> <strong>Por César Bianchi</strong></span><br />\n<span><a href=\"https://twitter.com/Chechobianchi\" target=\"_blank\">@Chechobianchi</a></span></p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 923,
  "type": "article"
}