{
  "url": "https://www.elpais.com.uy/negocios/noticias/como-es-que-japon-que-alguna-vez-fue-la-mayor-economia-del-mundo-salio-del-top-3-global",
  "title": "¿Cómo es que Japón, que alguna vez fue la mayor economía del mundo, salió del top 3 global?",
  "description": "Con el crecimiento de 1,9% que tuvo en 2023, Japón dejó de ser la tercera economía más grande del mundo, dejando ese lugar a Alemania. Un repaso a los hitos que marcaron esta caída.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/como-es-que-japon-que-alguna-vez-fue-la-mayor-economia-del-mundo-salio-del-top-3-global",
    "https://www.elpais.com.uy/negocios/noticias/como-es-que-japon-que-alguna-vez-fue-la-mayor-economia-del-mundo-salio-del-top-3-global?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/160cd85/2147483647/strip/true/crop/1024x498+0+6/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F03%2F08%2F5aa14aa878ae8.jpeg",
  "content": "<div>\n<p><b><i>O Globo/GDA</i></b><br />La <a href=\"https://www.elpais.com.uy/negocios/noticias\" target=\"_blank\">economía</a>de <b>Japón </b>creció 1,9% el año pasado, anunció el gabinete del gobierno japonés. Como resultado, el <b>Producto Interno Bruto</b> (PIB) del país perdió su posición como el tercero más grande del mundo frente a <b>Alemania</b>.</p><p>¿Cómo es que Japón, que tuvo un crecimiento extraordinario después de la <b>Segunda Guerra Mundial</b> e incluso durante un breve período en la década de 1990 se convirtió en la mayor economía mundial (superando a Estados Unidos), perdió su posición en los últimos años?</p><p>En 2010, Japón ya había sido superado por <b>China </b>como segunda economía del planeta. Y, según las proyecciones del Fondo Monetario Internacional (FMI), pronto será superada por la <b>India</b>, que ocupará el cuarto lugar en el ranking en 2026.</p><div>\n<p>\n</p><h3>Ascenso y estancamiento</h3>\n<p></p>\n</div><p>Japón se volvió muy activo en términos de política industrial en el período de posguerra, y el Ministerio de Industria y Comercio asumió un papel importante en la promoción de la industria. El PIB japonés creció alrededor del 10% anual entre 1953 y 1973 e, incluso después de la crisis del petróleo, la economía logró avanzar a una tasa anual de hasta el 4%.</p><p>Japón logró tener lo que se denomina convergencia: una <b>tasa de crecimiento</b> muy alta en comparación con la que tuvo en períodos anteriores, resumió Luiz Carlos Prado, profesor del Instituto de Economía de la UFRJ y especialista en economía internacional.</p><p>El país llegó a ser visto como una amenaza potencial a los intereses y el liderazgo estadounidenses en el mundo. Japón acumuló megasuperávits debido al comercio con Estados Unidos, beneficiándose de la alta demanda de importaciones de ese país y convirtiéndose, en 1985, en el principal acreedor neto mundial, posición que tradicionalmente ocupaban los estadounidenses.</p><p>El entorno más favorable creó las condiciones para un aumento de la demanda interna, compensando la pérdida de impulso exportador con el crecimiento del mercado interno. El consumo privado y la inversión, principalmente en vivienda, crecieron en la segunda mitad de los años 90.</p><p>Pero las sucesivas apreciaciones del <b>yen</b>, la deslocalización de las industrias japonesas en el extranjero y, en particular, el estallido especulativo observado en los mercados de activos de Tokio llevaron a Japón a una crisis política y económica sin precedentes en los años 90, como señala Ernani Teixeira Torres Filho, profesor de la UFRJ, en un artículo sobre la crisis de la economía japonesa.</p><p>Japón sufrió el estallido de la <b>burbuja inmobiliaria</b> y aún enfrenta los efectos de la profunda recesión que atravesó durante ese período. Según Torres Filho, la economía japonesa está prácticamente estancada desde 1992, registrando un crecimiento del 0,7% anual.</p><div>\n<p>\n</p><h3>Recesión prolongada y ascenso de China</h3>\n<p></p>\n</div><p>El consumo familiar y la formación bruta de capital fijo, indicador de las inversiones en la economía, perdieron fuerza. La industria japonesa tuvo que reestructurarse y la exportación de bienes de consumo duraderos sufrió pérdidas. El gobierno japonés utilizó la política fiscal para estimular el progreso de la economía, pero no fue posible sostener el crecimiento.</p><p>“A partir de los años 90, la economía japonesa entró en <b>recesión </b>y desde entonces no ha podido salir de ella. Se produjo la crisis inmobiliaria y desde entonces el país ha tenido una tasa de crecimiento muy baja. Japón no puede mantener su dinamismo”, dijo Prado.</p><p>A medida que su actividad económica se contraía, otros países del Sudeste Asiático ganaban participación en la economía global. Al mismo tiempo, hubo un fuerte avance en China, luego de las reformas económicas, que convirtieron al país en la segunda economía más grande del mundo a partir de 2010.</p><p>Otro obstáculo al crecimiento es el <b>envejecimiento demográfico</b> de Japón: el país sufre una disminución de la población en edad de trabajar, lo que aumenta los costos estatales en atención médica y seguridad social.</p><div>\n<p>\n</p><h3>Moneda devaluada y alta inflación</h3>\n<p></p>\n</div><p>Desde 2013, el Banco Central japonés se ha centrado en la <b>flexibilidad monetaria</b>, manteniendo bajas las tasas de interés. Pero, como resultado, este movimiento devaluó enormemente al yen (la moneda nipona), uno de los factores que ayudan a explicar la caída en el ranking de las mayores economías del mundo.</p><p>La moneda japonesa se ha estado devaluando en los últimos meses, pero Japón aún mantiene tasas de interés negativas para estimular la actividad económica. Mientras tanto, los bancos centrales de Estados Unidos (Reserva Federal) y el Europeo (BCE) aumentaron sus tasas de interés y fortalecieron sus monedas. El yen ha caído alrededor de un 6,4% este año frente al dólar (la mayor caída entre las principales monedas).</p><p>La caída del yen japonés a 150,89 por dólar trajo una complicación adicional para el Banco de Japón (BOJ), que considera el mejor momento para salir de la política de tipos de interés negativos. Sería el primer aumento de tasas desde 2007.</p><p>La reciente caída llevó al viceministro de Finanzas para Asuntos Internacionales, Masato Kanda, a sugerir la posibilidad de una intervención monetaria, la advertencia más fuerte en meses sobre movimientos especulativos del mercado. Reiteró que el gobierno y el BOJ están en estrecho contacto y que respeta cualquier decisión de política monetaria.</p><p>La mayoría de los analistas ahora esperan que el presidente del BOJ, Kazuo Ueda, suba las tasas en marzo o abril.</p><p>Otro factor que da luz verde a la subida de tipos de interés es la <b>inflación</b>. Los precios se han mantenido por encima del objetivo del 2% del Banco de Japón desde abril de 2022.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-15T19:10:54.753",
  "ttr": 176,
  "type": "article"
}