{
  "url": "https://www.elobservador.com.uy/nota/-tenemos-miedo-de-que-ee-uu-nos-deporte-por-protestar-en-la-universidad-contra-la-guerra-en-gaza--202442613936",
  "title": "\"Tenemos miedo de que EE.UU. nos deporte por protestar en la universidad contra la guerra en Gaza\"",
  "description": "Protestas, detenciones, enfrentamientos con la policía, clases y graduaciones suspendidas.La ola de protestas por la guerra en Gaza se extiende por los campus de las universidades de Estados Unidos.Pero...",
  "links": [
    "https://www.elobservador.com.uy/nota/-tenemos-miedo-de-que-ee-uu-nos-deporte-por-protestar-en-la-universidad-contra-la-guerra-en-gaza--202442613936",
    "https://www.elobservador.com.uy/nota/-tenemos-miedo-de-que-ee-uu-nos-deporte-por-protestar-en-la-universidad-contra-la-guerra-en-gaza--202442613936/amp"
  ],
  "image": "",
  "content": "<p><strong>Protestas, detenciones, enfrentamientos con la policía, clases y graduaciones suspendidas.</strong></p><div><figure><img alt=\"Manifestante.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/25c0/live/b5540030-03e5-11ef-b0d2-51d55ca98112.jpg\" /></figure><p>La ola de protestas por la guerra en Gaza se extiende por los campus de las universidades de Estados Unidos.</p><p>Pero Alejandra y Mario, alumnos de la Universidad de Columbia en Nueva York y activistas a favor de la causa palestina, decidieron abandonar las manifestaciones.</p><p>Tienen miedo de que su máximo sueño, el de estudiar en una de las mejores universidades del mundo, se esfume por estar en una de las manifestaciones.</p><p>Alejandra y Mario nacieron en México, pero vivieron casi toda su vida en EE.UU.</p><p>Cruzaron la frontera cuando eran niños y desde entonces no pueden salir del país: son indocumentados pese a que puede hacer casi una vida normal en Estados Unidos.</p><p>Los dos provienen de familias de bajos recursos, con madres solteras a las que llegar a fin de mes realmente les costaba.</p><p>Pero eso no fue impedimento para que llegaran a estudiar en Columbia, gracias a becas que les pagan no solo la matrícula de US$90.000 anuales sino también el costo de vivir allí.</p><p>Y no les exigen documentación que pruebe su estatus migratorio en el país.</p><p>Eso podría cambiar si la policía los detiene por protestar.</p><figure><img alt=\"Jovenes siendo arrestados\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6197/live/74e3d210-0371-11ef-b3c7-6f6af14e8512.jpg\" /><figcaption>La policía de Nueva York ha arrestado a varios estudiantes por su participación en las protestas a favor de la causa palestina.</figcaption></figure><h3>“Hasta miedo nos da estar alrededor del campamento”</h3><p>Alejandra y Mario no son sus verdaderos nombres, pero para hablar con BBC Mundo prefirieron no identificarse por temor a represalias.</p><p>Alejandra, de 21 años, estudia Religión y Ciencia Política.</p><p>Mario, de 22, estudia Astrofísica.</p><p>Tras la incursión de Hamás en territorio israelí el 7 de octubre y la posterior guerra en Gaza, estos dos amigos se unieron a las protestas y participaron en el campamento que se formó en el campus para condenar la respuesta de Israel, que consideran desproporcionada<strong>.</strong></p><p>En el ataque Hamás murieron al menos a 1.200 personas -en su mayoría civiles- y llevaron a otras 253 a Gaza como rehenes. Decenas de ellos siguen cautivos.</p><p>Ese ataque fue el detonador de una guerra en Gaza, durante la cual más de 34.000 personas han muerto por la respuesta militar israelí.</p><p>Los activistas protestan, entre otras cosas, por el respaldo de Estados Unidos a Israel y por la relación de la universidad con empresas vinculadas al sector militar.</p><p>Hace una semana, cuando se avivaron las protestas y tras la dura respuesta de la dirección de la universidad para desmovilizar a los activistas, dejaron de hacerlo porque tienen miedo de ser arrestados y que eso derive automáticamente en su deportación.</p><p>Las autoridades de la institución educativa llamaron a la policía y más de 100 manifestantes fueron arrestados el 18 de abril por acampar sin permiso.</p><p>Posteriormente, manifestantes regresaron a la zona con más carpas y pancartas en un claro gesto de desafío que se ha extendido a otras universidades del país.</p><p>\"Es demasiado peligroso, hasta miedo nos da estar alrededor del campamento aunque queramos apoyarlos. Es hasta peligroso que nosotros les llevemos comida, cobijas, un cargador para su teléfono, lo que sea\", dice Alejandra.</p><p>\"No es culpa de los que están protestando, ellos no están haciendo nada, sino que es la administración de la universidad la que nos da tanto miedo”, afirma.</p><figure><img alt=\"El campus de Columbia con los manifestantes\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/18b8/live/12fefab0-0372-11ef-bee9-6125e244a4cd.jpg\" /></figure><p><strong>Mario dice que las estudiantes suspendidas de una de las facultades fueron expulsadas de las residencias y que les dieron solo 15 minutos para agarrar sus cosas</strong>, algo reportado el martes por el periódico estudiantil Columbia Spectator.</p><p>\"Si me suspenden, no tendría adónde irme y no puedo obtener un trabajo para pagar las cuentas. Y si no me dejaran volver a Columbia, sería superdifícil encontrar otra universidad en la que pudiera terminar la carrera y que me pagara todo como me pagan ahora\", dice Alejandra.</p><p><strong>\"Hablé con mi mamá y ella me dijo que no me metiera porque si soy arrestada, lo primero que me va a pasar es que me van a deportar\", asegura.</strong></p><p>\"Ni nuestros amigos nos dejan ir, porque luego la policía te para para checar tu mochila, y si te encuentran sospechoso te llevan a la estación. Si eso me pasa, a mí también me van a deportar\", agrega Mario.</p><p>“Por una semana no he ido a las bibliotecas porque tengo que pasar alrededor del campamento”, cuenta ella.</p><p>\"Tampoco quiero que me paren, porque da miedo\", dice Mario.</p><h3>“No podemos expresar nuestras ideas”</h3><figure><img alt=\"Estudiantes manifestándose en Nueva York\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/caf2/live/5969dd80-0372-11ef-b9d8-4f52aebe147d.jpg\" /><figcaption>Algunos estudiantes dicen tener miedo a expresar sus ideas abiertamente, por arriesgarse a represión de las autoridades.</figcaption></figure><p>La Casa Blanca dijo este miércoles que el presidente de EE.UU., <strong>Joe Biden</strong>, apoya la libertad de expresión en las universidades, pero estos estudiantes creen que no existe tal cosa hoy en día en Columbia.</p><p>“No podemos expresar nuestras ideas, nuestras opiniones, nuestro apoyo a otros estudiantes. Si ni los estudiantes que sí tienen documentación lo pueden hacer, menos nosotros”, dice Alejandra.</p><p>Ambos se sienten decepcionados porque creen que su universidad ha traicionado algunos de los valores que hicieron que eligieran ir a Columbia.</p><p><strong>Los grupos de activistas han expresado que creen que la Universidad de Columbia tiene inversiones en empresas con intereses en Israel y que por eso han intentado disuadir las manifestaciones.</strong></p><p>Un comité que asesora a la universidad sobre inversión socialmente responsable rechazó estas críticass a principios de este año y dijo que había una falta de consenso en la comunidad de Columbia sobre el tema.</p><p>La universidad alega que los manifestantes han ido contra las reglas de la institución, y que tras varios intentos de desmovilización, llamó a la policía.</p><h3>\"Nuestra crítica es al gobierno de Israel\"</h3><figure><img alt=\"Estudiantes en el campus\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9441/live/e40b36f0-0372-11ef-b9d8-4f52aebe147d.jpg\" /><figcaption>Algunos estudiantes se manifiestan a favor de la causa palestina, otros en contra de Israel</figcaption></figure><p>En el campus principal de la Universidad de Columbia, estudiantes judíos expresaron su preocupación por lo que sienten es un ambiente hostil hacia ellos y algunos sostienen que no se sienten ni seguros ni bienvenidos allí.</p><p>Dicen que, antes de que llegaran los periodistas en los últimos días, escucharon cánticos y consignas que interpretan como \"antisemitas\".</p><p><strong>“Tengo miedo de usar mi kipá”, le dijo un estudiante judío al periodista de la BBC Bernd Debusmann Jr en el campus universitario.</strong></p><p>Un rabino asociado a Columbia envió esta semana un mensaje a los estudiantes judíos en el que les pidió que volvieran a sus casas hasta que la situación mejorara.</p><p>Pero manifestantes argumentaron que los incidentes de acoso a estudiantes judíos habían sido excepcionales y exagerados por quienes se oponen a su reclamo.</p><p>La presidenta de la universidad, Nemat Shafik, ha dicho que no permitirá consignas antisemitas.</p><p>Mario y Alejandra argumentan que ellos no son antisemitas sino antisionistas, es decir, que están en contra de la idea de establecer un hogar para el pueblo judío en territorio palestino.</p><p><strong>Nuestra crítica \"no tiene que ver con una religión, sino con el gobierno y el país”</strong>, sostiene Alejandra.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9350/live/b0122cd0-9a01-11ee-91bf-230bfab3fcba.png\" /></figure><p><em>Haz </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en </em><a target=\"_blank\" href=\"https://whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>nuestro nuevo canal de WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-26T16:09:36.000Z",
  "ttr": 228,
  "type": "article"
}