{
  "url": "https://www.elpais.com.uy/mundo/en-busca-de-otra-tregua-entre-israel-y-gaza-blinken-se-embarca-en-su-quinta-gira-por-medio-oriente",
  "title": "En busca de otra tregua entre Israel y Gaza, Blinken se embarca en su quinta gira por Medio Oriente",
  "description": "EFE, AFPEl secretario de Estado estadounidense, Antony Blinken, se reunió ayer en Riad con el príncipe heredero de Arabia Saudí, Mohamed bin Salmán, con quien revisó los esfuerzos realizados para alcanzar la...",
  "links": [
    "https://www.elpais.com.uy/mundo/en-busca-de-otra-tregua-entre-israel-y-gaza-blinken-se-embarca-en-su-quinta-gira-por-medio-oriente",
    "https://www.elpais.com.uy/mundo/en-busca-de-otra-tregua-entre-israel-y-gaza-blinken-se-embarca-en-su-quinta-gira-por-medio-oriente?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/97cea3d/2147483647/strip/true/crop/8370x4069+0+756/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2F54%2Ff034775d4c09b346343bb9b9fc6f%2Fimagen-afp-34hq63w.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />El secretario de Estado estadounidense, <b>Antony Blinken</b>, se reunió ayer en <b>Riad </b>con el príncipe heredero de Arabia Saudí,<b> Mohamed bin Salmán</b>, con quien revisó los esfuerzos realizados para alcanzar la <a href=\"https://www.elpais.com.uy/mundo/estados-unidos/el-secretario-de-estado-de-ee-uu-antony-blinken-comenzo-una-gira-por-medio-oriente-por-las-negociaciones-de-paz\" target=\"_blank\">“seguridad y la estabilidad” en <b>Oriente Medio</b></a><b> </b>ante la creciente tensión en la región.</p><p>Según la agencia de noticias oficial saudí SPA, ambos responsables “revisaron aspectos de las<b> relaciones bilaterales </b>y las perspectivas de cooperación conjunta, además de discutir la evolución de las situaciones regionales y los esfuerzos que se realizan para lograr la seguridad y la estabilidad”, sin aportar más detalles.</p><p>De acuerdo con el <b>Departamento de Estado</b> estadounidense, Blinken “subrayó la importancia de abordar las necesidades humanitarias en <b>Gaza </b>y evitar una mayor propagación del conflicto” en <b>Oriente Medio</b>, ante el aumento de tensión por los recientes bombardeos de <b>Washington </b>en <b>Siria</b>, <b>Irak </b>y el <b>Yemen</b>.</p><p>Específicamente, discutieron sobre “la urgente necesidad de reducir las tensiones regionales, incluido el cese de los <b>ataques hutíes</b> que socavan tanto la libertad de navegación en el mar Rojo como el progreso en el proceso de paz en Yemen”. Esta es la quinta gira de <b>Blinken </b>por Oriente Medio desde el estallido de la guerra en la Franja de Gaza el pasado 7 de octubre, y tiene el objetivo de “seguir con los esfuerzos diplomáticos” para alcanzar una tregua en el enclave palestino.</p><p>En una llamada telefónica, el estadounidense trasladó el pasado viernes a su homólogo saudí, <b>Faisal bin Farhan</b>, “el trabajo en curso para establecer una región más integrada y pacífica que incluya seguridad duradera para israelíes y palestinos por igual”.</p><p>Asimismo, reiteró la importancia de “afianzar una <b>pausa humanitaria</b> que incluya la liberación de los rehenes en manos de <b>Hamás</b>”.</p><p>Este nuevo viaje se produce después de que la semana pasada los jefes de la inteligencia de Israel, <b>EE.UU.</b> y Egipto, así como el primer ministro de Catar, alcanzaran tras dos días reunidos en París una propuesta de acuerdo para una nueva tregua y un intercambio de rehenes por presos palestinos.</p><p>Ese borrador fue trasladado luego al liderazgo de Hamás, que se encuentra estudiando la propuesta. En este contexto, el jefe del <b>buró político de Hamás</b>, Ismail Haniyeh, pidió el viernes “un cese total de los combates” en la Franja de Gaza a cambio de la liberación de rehenes.</p><p>Además, el viaje de Blinken se produce unos días después de que Estados Unidos bombardeara posiciones de<b> milicias proiraníes </b>en Siria e Irak y de los rebeldes hutíes en el Yemen, unas acciones que han despertado una oleada de condenas y temor de que el conflicto se expanda en toda la región.</p><p>Tras su visita a Arabia Saudí, el estadounidense visitará Egipto, Catar, Israel y Cisjordania. En tanto, el ministro israelí de Seguridad Nacional,<b> Itamar Ben Gvir</b>, declaró al diario Wall Street Journal que Washington no ha mostrado suficiente apoyo a su país.</p><p>“En lugar de dar su apoyo total, (el presidente estadounidense, Joe) <b>Biden </b>está ocupado dando ayuda humanitaria y combustible (a Gaza), que va para Hamás”, afirmó en un artículo publicado el domingo.</p><p>Ben Gvir hizo estas afirmaciones luego de que EE.UU. impusiera sanciones contra cuatro colonos israelíes por la creciente violencia contra civiles <b>palestinos </b>en <b>Cisjordania </b>ocupada.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/economia-y-mercado/y-si-vuelve-donald-trump-efectos-globales-y-regionales\">\n¿Y si vuelve Donald Trump?: efectos globales y regionales\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/antony-blinken-presionara-para-acuerdo-por-rehenes-en-gaza-en-nuevo-viaje-a-medio-oriente\">\nAntony Blinken presionará para acuerdo por rehenes en Gaza en nuevo viaje a Medio Oriente\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/hamas-responde-positivamente-a-la-propuesta-de-liberacion-de-rehenes-anuncia-catar\">\nHamás responde positivamente a la propuesta de liberación de rehenes, anuncia Catar\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-06T06:25:01",
  "ttr": 112,
  "type": "article"
}