{
  "url": "https://brecha.com.uy/a-cal-y-canto/",
  "title": "Los medios extranjeros siguen teniendo prohibida la entrada a Gaza: A cal y canto - Semanario Brecha",
  "description": "Para Reporteros sin Fronteras, la prohibición a la prensa extranjera de entrar a Gaza no tiene precedentes en conflictos recientes. A la censura israelí a medios extranjeros se suma una campaña de desprestigio contra los periodistas palestinos que cubren el genocidio.",
  "links": [
    "https://brecha.com.uy/a-cal-y-canto/",
    "https://brecha.com.uy/?p=110900"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/05/Gaza-2.jpg",
  "content": "<div><p>«Es imposible», dijo Alex Crawford, una periodista de la cadena británica Sky News, en un evento de la semana pasada en la Cámara de los Comunes. Hablaba, a través de una videollamada desde Cuba, de las dificultades que como corresponsal internacional enfrenta desde octubre para acceder a Gaza. «He logrado entrar en algunos de los regímenes más opresivos y autocráticos del mundo», dijo, pero lo que ocurre con Gaza la supera, a ella o a cualquiera. «Nadie entra», y «no por falta de intentos», agregó, y detalló las dificultades que ha tenido al tratar de ingresar a Gaza tanto desde Egipto como desde Israel.<sup>1</sup> «Hay un hábil intento de manipulación en marcha», dijo también, para hacerle creer al mundo «que los periodistas palestinos no son periodistas».</p><p>«El simple hecho de existir como palestino es considerado un acto político», dijo en la misma reunión la periodista iraquí-británica Hind Hassan. Señaló que en la reciente entrega de los premios Pulitzer no se hizo referencia alguna a los «periodistas palestinos», y se prefirió hablar de «periodistas y trabajadores de los medios que cubren la guerra en Gaza» (hace dos años, los Pulitzer sí homenajearon a los «periodistas de Ucrania»).</p><p>«Nunca sentimos que nuestros chalecos de prensa nos protegieran», dijo Youmna al Sayed de Al Jazeera. Al Sayed trabajó en Gaza durante los últimos meses junto con Safwat Kahlout. Ambos dejaron la Franja. «Trabajamos sin oficina, sin equipo, sin recursos, con lo mínimo para seguir adelante», manifestó Al Sayed. «Todos los días, cuando dejaba a mis colegas, nos despedíamos como si nunca los volviéramos a ver.» Consideró ofensiva la falta de credibilidad hacia los periodistas palestinos: «Si soy capaz de informar, escribir un guion, hacer un reportaje… ¿Qué es lo que te hace a vos, como periodista extranjero, ser más creíble que yo, como periodista palestina?».</p><p>Ninguno de los periodistas que habló en el evento podía entender la falta de presión de la industria de la prensa y de los gobiernos del mundo para que se permita el acceso de los medios extranjeros a Gaza. «Los periodistas palestinos quieren que estemos allí. Están agotados», dijo Crawford. Al público británico, añadió, se le estaba negando el acceso a información sobre la «peor zona de guerra del mundo». «Vayan a Gaza, por favor», instó a los parlamentarios Kahlout, que ha perdido el 50 por ciento de su audición debido a los bombardeos. «Hagan algo práctico», insistió.</p><p>Una denegación de acceso como esta a una zona de guerra «no tiene precedentes», expresó en tanto Fiona O’Brien, directora de Reporteros sin Fronteras. «Nunca hemos visto algo así», dijo. De acuerdo a esa organización, más de un centenar de periodistas palestinos han sido asesinados en Gaza desde el 7 de octubre, incluidos al menos 22 asesinados en el ejercicio de su trabajo. «Nunca antes habíamos estado en una situación como esta», dijo desde la Cámara de los Comunes un representante del Sindicato Nacional de Periodistas de Reino Unido. El gremio se quejó ante su gobierno cuando iban 80 periodistas asesinados y volvieron a hacerlo cuando el número llegó a 96, pero «nos enfrentamos a una intransigencia absoluta». Apenas unos momentos antes, durante el comienzo del evento en el Parlamento británico, había llegado la noticia de que Israel decomisó el equipo de filmación de Associated Press en ese país. [Semanas antes, a inicios de mayo, Israel había prohibido las operaciones de Al Jazeera en su territorio y en los que ocupa, y allanó las oficinas de esa cadena en el Jerusalén Oriental ocupado. N. de E.].</p><p>El 13 de mayo, Ayuda Médica para los Palestinos informó que en Rafah solo quedaban 16 camas de hospital para una población de más de 1 millón. «Lo que estamos viendo», dijo el 21 de mayo la doctora Rebecca Inglis, médica de cuidados intensivos, «es la destrucción intencionada y sin sentido de equipos médicos en una escala para la que no hay justificación posible… Es un acto intencional cuya única explicación posible es impedir que se lleve a cabo la asistencia médica». La doctora Tanya Haj-Hassan estuvo de acuerdo: «La única manera en que puedo empezar a entender por qué están atacando el suministro de alimentos, por qué están atacando el suministro de agua, por qué están atacando la infraestructura sanitaria… La única justificación es muy clara: destruir todo lo que es necesario para sustentar la vida humana».</p><p>La periodista Bisan Owda tiene 25 años. Desde octubre, su casa en Beit Hanoun y su oficina en Rimal han sido destruidas. Su familia buscó refugio primero en el hospital de Al Shifa, donde presenció el ataque aéreo a un convoy de ambulancias y la masacre del 3 de noviembre. Ahora Owda se encuentra en el sur de Gaza. Ha tenido que cortarse gran parte de su abundante cabello rizado dada la escasez de agua. El 22 de mayo, publicó que le había llevado cuatro horas conseguir una conexión a internet, pero imploró a sus 4,5 millones de seguidores en Instagram que miraran al norte, a Yenín, donde 1.500 soldados israelíes se acercaban a esa ciudad cisjordana, habiendo matado ya en esa operación a siete civiles, entre ellos un médico, un profesor y un niño en edad escolar.</p><p>(Publicado originalmente en<a target=\"_blank\" href=\"https://www.lrb.co.uk/blog/2024/may/black-outs\"> <em>London Review of Books</em></a>. Traducción de <strong>Brecha</strong>.)</p><p>1. El 12 de diciembre, Egipto permitió ingresar a Rafah a un equipo de la CNN por apenas unas horas, junto con un grupo de médicos emiratíes. Desde el lado israelí solo se ha permitido el ingreso de periodistas «empotrados» en unidades del Ejército invasor, quienes, de acuerdo a las cadenas estadounidenses CNN y NBC, tienen fuertes restricciones en su trabajo y solo pueden transmitir informes previamente revisados y autorizados por Israel (N. de E.).</p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-05-31T03:52:54+00:00",
  "ttr": 188,
  "type": "article"
}