{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/7/bailar-de-mascaras-ney-matogrosso-en-montevideo/",
  "title": "Bailar de máscaras: Ney Matogrosso en Montevideo",
  "description": "En un país lleno de artistas originales e inclasificables, Ney Matogrosso se destaca por su singularidad. Es difícil situarlo dentro de algún movimiento o género; su carrera ha abarcado casi todo el arco de...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/7/bailar-de-mascaras-ney-matogrosso-en-montevideo/",
    "https://ladiaria.com.uy/cultura/articulo/2024/7/bailar-de-mascaras-ney-matogrosso-en-montevideo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Ney_Matogrosso2_web_article_main.jpg?r=uPZNNqc58jvSoCjB",
  "content": "<div>\n    <p>En un país lleno de artistas originales e inclasificables, Ney Matogrosso se destaca por su singularidad. Es difícil situarlo dentro de algún movimiento o género; su carrera ha abarcado casi todo el arco de lo que se entiende por música de un país pródigo en grandes cantantes, Brasil, en el que su voz única e inconfundible sobresale entre todas. </p>\n<p>Matogrosso es parte de una generación que dio compositores inolvidables y se convirtió en una de las figuras más importantes de la música brasileña sin componer una sola canción. La música que ha interpretado es sin duda fundamental, pero la enormidad de su obra también pasa por sus apuestas estéticas, que generaron cambios profundos en la sensibilidad brasileña.</p>\n<p>Ayuda mucho a entender el personaje saber que la música, aunque siempre estuvo presente en la vida de Ney da Souza Pereira, no fue una primera opción artística: la pintura y el teatro ocuparon el primer lugar de sus preferencias en sus años de formación. Ya tenía 30 años cuando su particularísimo timbre de voz llamó la atención de João Ricardo, un músico que estaba a la búsqueda de un vocalista para su grupo. La banda formada en 1970 por Ricardo con la participación de Gerson Conrad se llamaba Secos &amp; Molhados. Ney, que vendía artesanías y trataba de trabajar como actor, se unió como cantante en 1971. En esa época ya había adoptado el apellido paterno Matogrosso como nombre artístico, que era a la vez el nombre del estado del que provenía (Matogrosso do Sul). </p>\n<p>En San Pablo ensayaron durante un año sin tocar en vivo; lo hicieron por primera vez en 1972 y a partir de allí las cosas se dispararon. Grabaron su primer disco en 1973 convirtiéndose en la banda más popular de la música brasileña, disputándole el trono de la masividad al propio Roberto Carlos. Los 1.500 discos que el sello había planeado vender en un año se agotaron en menos de una semana y, en plena crisis del petróleo, se derritieron vinilos de otros artistas para fabricar más copias de este debut que llegó a vender un millón de ejemplares en poco tiempo.</p>\n<p>Secos &amp; Molhados combinó de manera única y casi mágica una cantidad de elementos que los convirtieron inesperadamente en un fenómeno de masas. Se ha dicho muchas veces que el grupo tradujo las influencias del glam rock británico a la idiosincracia brasileña, pero esa visión tiene más que ver con la actitud colonialista de comparar toda movida de esta parte del planeta con alguna del norte que con la realidad. Si vamos a lo estrictamente musical, la propuesta del grupo tenía algo de rock, pero estaba mucho más influenciada por el folk de los estadounidenses Crosby, Stills &amp; Nash que por la obra de Marc Bolan. Y más que nada sus ascendencias venían de la música brasileña y portuguesa. </p>\n<p>João Ricardo –nacido en Portugal– usó muchísimos elementos de la tradición musical portuguesa en su obra tanto en cuanto a estilos como a instrumentación. La musicalización de textos poéticos de muy diversa procedencia que el grupo realizó en sus dos discos históricos, era además bastante inédita para una propuesta rockera. </p>\n<p>Y además estaba lo escénico. Siendo inevitablemente injustos con los enormes aportes de Ricardo y Conrad, hay que decir que una gran parte del éxito de Secos &amp; Molhados se debió a la voz y a la construcción escénica de Matogrosso. Tomando elementos del teatro kabuki, de los pueblos originarios brasileños, de las divas de la canción luso brasileña y digiriendo todo antropofágicamente gracias a las enseñanzas del tropicalismo, Ney construyó un personaje único e irrepetible lleno de sexualidad andrógina que hacia parecer a Marc Bolan y a David Bowie unos pacatos. </p>\n<p>Es posible ver en Youtube algunos registros de actuaciones y videos de Secos &amp; Molhados que muestran la estampa casi sobrenatural de Matogrosso en el escenario. Y todo esto en el momento de mayor censura y represión de la dictadura brasileña. </p>\n<p>Esa combinación inverosímil entre poesía, folk, rock, tropicalismo y sexualidad disidente, no sólo se convirtió en un fenómeno pop de masas, sino que combatió culturalmente a la dictadura desde una postura de libertad absoluta.</p>\n<p>La formación clásica de Secos &amp; Molhados implosionó pronto. Matogrosso dejó la banda en 1974 para dedicarse a su carrera solista. De más está decir que fue el más exitoso del trío, aunque su primer y maravilloso álbum <em>Água do Céu - Pássaro</em> (1975), no fue un éxito inmediato. Su radicalización de la propuesta de la banda con menos espíritu pop y mucha más experimentación sonora no llegó al gran público pero mostró una profunda inquietud artística y un enorme talento musical. Lo mismo sucedió con su extraño trabajo junto a Astor Piazzolla, que dio lugar a dos canciones, “As Ilhas”, con textos de Geraldo Carneiro, y “1964”, basada en un poema de Jorge Luis Borges.</p>\n<p>Sus siguientes discos sí fueron éxitos masivos. Especialmente <em>Bandido</em>  (1976), que tenía el hit “Bandido Corazón”, compuesto especialmente por Rita Lee para él, y su álbum homónimo, de 1981, que incluía la canción “Homem com H”.</p>\n<p>La enorme carrera que siguió abarcó un amplísimo espectro, con discos rockeros, otros dedicados a figuras emblemáticas de la historia musical brasileña tan distintas como Cartola, Heitor Villa-Lobos, Angela María o Chico Buarque (una de sus grandes inspiraciones), álbumes de corte netamente pop y otros basados en sonoridades acústicas y más tradicionales. Pero el fuerte de su obra sigue estando en el escenario, con y sin maquillaje. </p>\n<p>En 2013 y 2017 Ney estuvo en Montevideo con su espectáculo <em>Atento aos sinais</em> y mostró que a sus más de 70 años seguía con la energía y la fuerza transgresora de sus primeros épocas. Este martes volverá al escenario del Auditorio del Sodre con su espectáculo <em>Bloco Na Rúa</em>, y ya agotó las entradas. A sus casi 83, sigue siendo el mismo ser andrógino que hipnotizó al público medio siglo atrás.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/andres-torron/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-15T03:14:52+00:00",
  "ttr": 197,
  "type": "article"
}