{
  "url": "https://www.montevideo.com.uy/Deportes/Enzo-Francescoli-sobre-Nicolas-Fonseca--Tiene-condiciones-Es-lo-que-necesita-River--uc876587",
  "title": "Enzo Francescoli sobre Nicolás Fonseca: “Tiene condiciones. Es lo que necesita River”",
  "description": "Que siga sus pasos                                    “Ojalá que le pase lo mismo que a mí, pero, le auguro que se adapte más rápido que yo, que me costó casi un año”, dijo el actual...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Enzo-Francescoli-sobre-Nicolas-Fonseca--Tiene-condiciones-Es-lo-que-necesita-River--uc876587",
    "https://www.montevideo.com.uy/Deportes/Enzo-Francescoli-sobre-Nicolas-Fonseca--Tiene-condiciones-Es-lo-que-necesita-River--uc876587?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876587="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/867847.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Que siga sus pasos</p>\n                                    <h2>“Ojalá que le pase lo mismo que a mí, pero, le auguro que se adapte más rápido que yo, que me costó casi un año”, dijo el actual Manager.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>fDías atrás, Nicolás Fonseca se sumó a la pretemporada de River Plate, luego de un semestre a préstamo en Wanderers. A mitad del pasado año, el equipo argentino acordó la compra del 60% de la ficha del volante, que firmó hasta diciembre de 2027, por US$ 2.400.000.</p><p>Este viernes, Enzo Francescoli, ídolo del club y actual Manager, habló sobre su incorporación en <em>TyC Sports</em>: “Ojalá que le pase lo mismo que a mí, pero, sobre todo, le auguro que se adapte más rápido que yo, que me costó casi un año, y espero que a él no le lleve tanto”.</p><p>“Es un jugador con mucha técnica y talento en ese lugar de la cancha. Seguramente le cueste un poco tomar el ritmo del fútbol argentino, mucho más ágil que el uruguayo. Tiene condiciones para esa posición, creo que es lo que necesita River: un jugador dinámico y con buen pase para iniciar el juego”, añadió.</p><p>Y concluyó: “Nicolás debe hacer su propio lugar y competir. Tiene una competencia ardua en el puesto. Martín [Demichelis] decidió esperar a enero para traerlo, siendo que ya lo teníamos desde junio, pero es el momento para que se adapte rápido con la pretemporada, y pueda estar a nivel del resto”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 49,
  "type": "article"
}