{
  "url": "https://www.elobservador.com.uy/nota/4-claves-que-explican-la-profunda-transformacion-de-taiwan-de-un-pais-pobre-y-autoritario-a-una-prospera-democracia-202411571227",
  "title": "4 claves que explican la profunda transformación de Taiwán de un país pobre y autoritario a una próspera democracia",
  "description": "Taiwán ha protagonizado dos “milagros” en su corta historia como país independiente.El más conocido es el económico: pasó de ser una isla dedicada a la agricultura a una potencia global en tecnología.Y en...",
  "links": [
    "https://www.elobservador.com.uy/nota/4-claves-que-explican-la-profunda-transformacion-de-taiwan-de-un-pais-pobre-y-autoritario-a-una-prospera-democracia-202411571227",
    "https://www.elobservador.com.uy/nota/4-claves-que-explican-la-profunda-transformacion-de-taiwan-de-un-pais-pobre-y-autoritario-a-una-prospera-democracia-202411571227/amp"
  ],
  "image": "",
  "content": "<p><strong>Taiwán ha protagonizado dos “milagros” en su corta historia como país independiente.</strong></p><div><figure><img alt=\"Soldados y familia pobre\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9874/live/7bc502f0-b16b-11ee-b002-192e438724b4.jpg\" /></figure><p>El más conocido es el económico: pasó de ser una isla dedicada a la agricultura a<strong> una potencia global en tecnología</strong>.</p><p>Y en paralelo, el “milagro” político: evolucionó de una sangrienta dictadura militar a <strong>una de las democracias más íntegras y transparentes </strong>de Asia y el mundo, lo que permitió este sábado a los taiwaneses elegir con libertad a su nuevo presidente, William Lai.</p><p>Pero, ¿cómo ha llegado Taiwán hasta aquí?</p><p>Antes de analizarlo, vamos a dar un brevísimo repaso a su historia hasta 1949.</p><p>Situada unos 160 kilómetros de la costa del sureste de China y con un tamaño de algo más de una tercera parte de Cuba, esta isla fue habitada durante siglos por tribus indígenas y bautizada como Formosa (hermosa) por exploradores portugueses en el siglo XVI.</p><p>Se integró en el imperio chino desde el siglo XVII hasta que <strong>Japón se la anexionó en 1895 </strong>y la gobernó en las siguientes décadas.</p><p>Tras la derrota nipona en la Segunda Guerra Mundial <strong>en 1945,</strong> <strong>retornó a China</strong> bajo el mando del partido nacionalista Kuomintang (KMT) del general Chiang Kai-shek.</p><figure><img alt=\"Hombre en bicicleta \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/8fca/live/5fbf3ba0-b0c8-11ee-8e01-77a58fcd8af3.jpg\" /><figcaption>El régimen del \"generalísimo\" Chiang Kai-shek se caracterizó, como otras dictaduras de la época, por sus campañas de culto a la personalidad del líder.</figcaption></figure><p>Cuando los comunistas de Mao Zedong ganaron la guerra civil china en 1949, el derrotado Chiang y lo que quedaba del Kuomintang huyeron a Formosa, donde <strong>se proclamaron como el gobierno legítimo chino, instauraron un régimen dictatorial y denominaron al país República de China</strong>, su nombre oficial hasta hoy.</p><p>Estas son las 5 claves del desarrollo político y económico que, desde entonces, ha logrado Taiwán.</p><h3>1- Reformas agrarias e industrialización</h3><p>La derrota del KMT en 1949 fue todo un shock demográfico para Taiwán, que vio aumentar su población un 25% en un solo año.</p><p>Desde la China continental llegaron en masa a la isla<strong> unos 2 millones de personas</strong>, entre ellas 600.000 soldados.</p><p>Por entonces su producto interno bruto per cápita era <strong>inferior a US$1.500</strong>, comparable al de algunas naciones africanas.</p><p>Su economía estaba enfocada casi por completo a la agricultura como herencia de la colonización japonesa, que usaba a Formosa como un importante granero para su agresiva expansión colonial de la primera mitad del siglo XX.</p><figure><img alt=\"Niño campesino taiwanés en 1950.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b3f8/live/e71c0ee0-b0bc-11ee-a875-d9e50dbe6333.jpg\" /><figcaption>El trabajo infantil en el campo era habitual y la inmensa mayoría de campesinos carecía de tierras, pero esto cambió pronto, aportando un fuerte impulso al sector y a la economía de Taiwán.</figcaption></figure><p>Pero la productividad era limitada: la mayoría de campesinos trabajaban como jornaleros y el 10% de los propietarios poseían el 60% de las tierras cultivables.</p><p>El régimen del “generalísimo” Chiang Kai-shek emprendió en esa década una reforma agraria radical en la que sustrajo parcelas de tierra a los dueños de más de 3 hectáreas y se las otorgó a pequeños agricultores.</p><p>Con el incentivo de poseer su propio terreno,<strong> </strong>los nuevos propietarios invirtieron progresivamente<strong> </strong>en mejores sistemas de riego, equipos mecanizados y fertilizantes.</p><p>Así, en la década de 1960 se duplicó el valor de la producción agrícola de Taiwán, que se convirtió en <strong>un importante exportador de arroz, azúcar, plátanos o té</strong>.</p><p>Entonces llegó el siguiente paso: con los réditos de las exportaciones agrícolas, el régimen <strong>puso su foco en la industrialización</strong> del país para reemplazar bienes importados por productos de fabricación local.</p><p>“El despegue del crecimiento del PIB respondió a la creciente economía exportadora de Taiwán, que pasó de la agricultura a fabricar bienes de consumo como bicicletas, muñecas, juguetes, zapatos o ropa, el tipo de cosas por las que el país se hizo conocido en los años 80 y 90”, explica a BBC Mundo el historiador estadounidense de origen taiwanés James Lin, de la Universidad de Washington.</p><p>Y, para atraer inversores extranjeros, el gobierno gravó las importaciones, incentivó fiscalmente a las empresas que vendieran al exterior y creó en 1966 la primera zona procesadora de exportaciones de Taiwán con parcelas, energía y mano de obra cualificada baratas.</p><p>En solo dos años, la zona alcanzó su máxima capacidad con <strong>más de 50.000 trabajadores de 120 empresas</strong> de electrónica de consumo, entre ellas IBM, Phillips y Texas Instruments.</p><figure><img alt=\"Fábrica televisores\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/64e7/live/90779090-b0b8-11ee-bc2f-cb5579b90709.jpg\" /><figcaption>Solo en la zona especial se llegaron a producir más de 7 millones de televisores al año.</figcaption></figure><p>En paralelo, <strong>muchos campesinos se dedicaron a construir talleres</strong> en las parcelas que les había dado el gobierno para fabricar productos de empresas japonesas que les suministraban materiales, equipos y conocimientos técnicos a cambio de unos bajos costos de producción.</p><p>En su momento más álgido, entre las décadas de 1970 y 1980, Taiwán llegó a ser <strong>el mayor fabricante de calzado deportivo y paraguas en el mundo</strong>, y uno de los principales exportadores de textiles.</p><p>En 1975 murió Chiang Kai-shek y tomó el poder su hijo Chiang Ching-kuo, que inició una campaña masiva de construcción de infraestructuras.</p><p>En solo cinco años se levantaron un aeropuerto moderno, dos puertos, dos líneas ferroviarias, la primera autopista del país y una central nuclear, una refinería petroquímica, una planta siderúrgica y un astillero, entre otras instalaciones.</p><p>Estos proyectos sentaron las bases del avance de Taiwán hacia una economía desarrollada y su posterior salto tecnológico: “Cuando realmente la economía taiwanesa despegó del todo, fue en los años 1980”, afirma el profesor Lin.</p><p>Así, el país se convirtió en uno de los cuatro \"tigres asiáticos\" -junto a Corea del Sur, Hong Kong y Singapur- cuyas economías despuntaron con crecimientos de más del 7% anual del PIB entre los años 1960 y 1990.</p><h3>2- La importancia de la educación</h3><p>Para abandonar su economía agraria y completar con éxito la rápida industrialización, el país necesitaba abundante mano de obra cualificada.</p><p>Por suerte contaba con ella, y esto se atribuye en parte a la herencia de la colonización japonesa.</p><p>“La educación era importante para el Imperio Japonés, que hizo obligatoria la educación primaria y secundaria en Taiwán, y también fomentó la inscripción en la formación superior y universitaria”, explica el profesor de la Universidad de Washington.</p><p>El número de matrículas escolares en Taiwán había pasado<strong> de apenas 10.000 a principios del siglo XX a casi un millón hacia 1945</strong>.</p><p>Ya bajo dominio del KMT, en las décadas de 1950 y 1960 el régimen se embarcó en la misión de ampliar y mejorar el sistema educativo en todos los niveles, con énfasis en las áreas científicas y técnicas para promover el desarrollo agrario e industrial.</p><figure><img alt=\"Estudiantes en Taiwán\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ace4/live/172c4680-b0b9-11ee-bc2f-cb5579b90709.jpg\" /><figcaption>La formación técnica pasó a ocupar un lugar prioritario en el sistema educativo taiwanés.</figcaption></figure><p>Esto dio lugar a <strong>nuevas generaciones de científicos, ingenieros y trabajadores cualificados </strong>que obraron el salto industrial y tecnológico, permitiendo al país ascender en la cadena de valor de la manufactura mundial.</p><p>El profesor Lin también destaca la influencia de este factor en la internacionalización de las empresas taiwanesas, que en apenas dos décadas pasaron de fabricar productos para el mercado local a exportar a prácticamente a todos los países del mundo.</p><p>“Por ejemplo, muchas de las familias trataban directamente con clientes o proveedores occidentales y tenían que usar el inglés, algo que hubiera sido imposible si no contaran con una buena formación”, indica.</p><h3>3- Especialización en tecnología y chips</h3><p>En la década de 1970 se presentaron algunas dificultades para Taiwán.</p><p>El impacto de la Crisis del Petróleo de 1973 en forma de inflación y el progresivo aumento de los salarios de los trabajadores taiwaneses, entre otros factores, restaron competitividad al país, que decidió apostar por un sector cada vez más prometedor: la tecnología.</p><p>Tanto el gobierno como el sector privado dedicaron importantes inversiones al desarrollo de nuevas industrias como la electrónica, los semiconductores y la tecnología de la información.</p><p>Fue crucial la creación en 1973 del Instituto de Investigación de Tecnología Industrial, que funcionó como \"<strong>una incubadora que atrajo a Taiwán a científicos e ingenieros con talento</strong> de todo el mundo para que crearan empresas con apoyo público y financiación privada”, explica el profesor Lin.</p><p>El éxito de este proyecto cristalizó en 1980 en el nuevo <strong>Parque Científico de Hsinchu</strong>, inspirado en el estadounidense de Silicon Valley.</p><figure><img alt=\"Parque Científico de Hsinchu\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f506/live/310634c0-b0ba-11ee-bc2f-cb5579b90709.jpg\" /><figcaption>En el Parque Científico de Hsinchu se gestaron algunos de los mayores productores de chips a día de hoy.</figcaption></figure><p>Allí nació el mayor fabricante de chips del mundo: TSMC (Taiwan Semiconductor Manufacturing Company).</p><p>Esta empresa, junto a United Microelectronics Corporation, situaron a Taiwán como número uno en semiconductores, con <strong>más de la mitad de la producción mundial de chips avanzados</strong> en las siguientes décadas.</p><p>A finales de los años 1980, el fuerte desarrollo del país había encarecido la mano de obra, a lo que se sumó una mayor libertad para mover capitales gracias a la reciente democratización del país.</p><p>Esto llevó a TSMC y muchas otras firmas taiwanesas a desplazar parte de su producción -pese a la enemistad histórica- a la que sería la nueva fábrica del mundo: <strong>la China continental</strong>.</p><p>El gigante asiático, que había aplicado reformas para impulsar su economía, logró cortejar a las lucrativas empresas de la isla.</p><p>Tomando el ejemplo de Taiwán en las décadas anteriores, China ofrecía a los inversores extranjeros exenciones fiscales, terrenos a bajo coste y mano de obra abundante y barata.</p><p>A principios de la década de 1990 las firmas taiwanesas contaban con unas <strong>4.000 fábricas que empleaban a más de 2 millones de trabajadores </strong>en la China continental.</p><figure><img alt=\"Planta del gigante taiwanés de los semiconductores TSMC en Nankín, en el este de China\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/98c0/live/73b17780-b0ba-11ee-8f07-bbfdfa890097.jpg\" /><figcaption>Planta del gigante taiwanés de los semiconductores TSMC en Nankín, en el este de China.</figcaption></figure><p>Con esta lucrativa estrategia, Taiwán logró consolidarse como potencia tecnológica mundial. Y también fue clave para el desarrollo de China, hasta tal punto que <strong>en 2005 siete de los diez principales exportadores de productos chinos eran, en realidad, empresas taiwanesas</strong>.</p><p>Más recientemente, el aumento de los costes laborales y desaparición de incentivos fiscales en China, unido a las tensiones políticas con Taiwán, han llevado a muchas corporaciones taiwanesas a trasladar parte de sus fábricas a Vietnam y a otras naciones del sudeste asiático.</p><p>“A Taiwán le benefició estar cerca de China, invertir en China, y ahora es un poco como la historia de Fausto: después de vender el alma al diablo, ahora cómo sales de la dependencia que tienes de ese mercado”, declara a BBC Mundo la investigadora Alicia García Herrero, especialista en Asia Oriental</p><h3>4- Movimientos pro democracia y el fin de los Chiang</h3><p>En paralelo al desarrollo económico, la política del país transitó de una sangrienta dictadura a una democracia.</p><p>Incluso antes de perder la guerra y confinarse en la isla, el KMT de Chiang Kai-shek aplicó un régimen dictatorial que iba a durar hasta finales de los años 80.</p><p>En 1947 comenzó uno de los períodos más oscuros de la historia del país: el conocido como<strong> “Terror Blanco”, en el que las autoridades perseguían a supuestos comunistas </strong>o colaboradores de China.</p><p>Asesinaron a <strong>decenas de miles de personas y encarcelaron a al menos 140.000</strong> en las siguientes cuatro décadas, según estimaciones.</p><figure><img alt=\"La taiwanesa Yang Hui-mei, de 68 años cuando se tomó esta foto en 2018, muestra el retrato de su padre, desaparecido durante el Terror Blanco.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/eff6/live/db3e4180-b0ba-11ee-bc2f-cb5579b90709.jpg\" /><figcaption>La taiwanesa Yang Hui-mei, de 68 años cuando se tomó esta foto en 2018, muestra el retrato de su padre, desaparecido durante el Terror Blanco.</figcaption></figure><p>Durante este período Taiwán <strong>se mantuvo bajo la ley marcial</strong>, la más larga de todo el siglo XX, que restringió severamente las libertades políticas y civiles.</p><p>El Terror Blanco, que fue especialmente duro en las primeras dos décadas, creó un ambiente generalizado de paranoia, desconfianza y delaciones.</p><p>“El gobierno alertaba de que había comunistas en la sociedad y que <strong>todos tenían la responsabilidad de informar</strong>, por los que muchos delataban en secreto a sus vecinos o familiares”, indica el profesor Lim.</p><p>Pero, agrega, “muchas de estas personas eran inocentes y aun así eran encarceladas, interrogadas en secreto y a veces asesinadas”.</p><p>Durante las cuatro décadas de dictadura, las autoridades taiwanesas encontraron resistencia de parte de la sociedad que exigía un giro democrático.</p><p>“La sociedad tenía ya una larga tradición democrática, porque desde la época de la colonización japonesa, e incluso después, estaban acostumbrados a votar en elecciones libres a nivel local y de distritos”, puntualiza el profesor Lin.</p><p>Además, explica que incluso dentro del Kuomintang había intelectuales que no estaban de acuerdo con la aplicación permanente de la ley marcial en el país.</p><p>Un importante hito fue <strong>el incidente de Kaohsiung en diciembre de 1979</strong>, cuando el gobierno reprimió con dureza a activistas que habían organizado una manifestación pro democracia, lo que atrajo la atención internacional y, según expertos, agilizó las posteriores reformas.</p><p>La presión internacional también jugó un papel importante, especialmente desde que la ONU expulsara a Taiwán en 1971 y la mayoría de países del mundo cortaran relaciones diplomáticas con el país tras reconocer a Pekín como el gobierno legítimo de China.</p><p>“Hubo un empujón muy fuerte de Estados Unidos para seguir apoyando a Taiwán después de abandonarlo en 1979, pero a cambio de un giro democrático”, explica García Herrero.</p><p>En todo caso, un importante primer paso fue <strong>la llegada al poder de Chiang Ching-kuo</strong> tras la muerte de su padre en 1975.</p><p>Aunque al principio mantuvo el régimen autoritario, el segundo y último de la dinastía Chiang inició un proceso de liberalización política en la década de 1980, <strong>levantó finalmente la ley marcial y autorizó nuevas fuerzas políticas</strong>, lo que allanó el camino hacia un sistema multipartidista.</p><figure><img alt=\"Mitin electoral Taiwán\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f0ef/live/08e2d380-b0bb-11ee-beb5-e1400df560f2.jpg\" /><figcaption>La apertura democrática comenzó en los años 80 y culminó en la década siguiente.</figcaption></figure><p>La contribución más decisiva de Chiang Ching-kuo -quien murió en 1988- fue nombrar a Lee Teng-hui, un taiwanés nativo, como su sucesor, lo que permitió una transición pacífica del poder y la consolidación de Taiwán como una democracia ya en los años 90.</p><p>“Lee Teng-hui era un gran demócrata y él ayudó a que esto ocurriera”, afirma la investigadora Alicia García Herrero.</p><p>La culminación de todos estos avances fue <strong>la primera elección presidencial directa en 1996</strong>, el paso definitivo en la transición de Taiwán a la democracia plena que permitió, el pasado sábado, una contienda justa entre los candidatos a gobernar el país.</p><figure><img alt=\"línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b678/live/62194920-737b-11ee-a503-4588075e3427.png\" /></figure><p>Haz clic aquí para leer <a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">más historias de BBC News Mundo</a></p><p>Recuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-15T10:12:27.000Z",
  "ttr": 453,
  "type": "article"
}