{
  "url": "https://www.montevideo.com.uy/Deportes/Carlos-Nicola-respaldo-a-Suarez-y-Canobbio-y-hablo-de-cosas-fuertes-en-el-Preolimpico-uc902735",
  "title": "Carlos Nicola respaldó a Suárez y Canobbio y habló de “cosas fuertes” en el Preolímpico",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEl pasado mes de abril, Carlos Nicola, que desde diciembre de 2021 era el entrenador de arqueros de la selección uruguaya y estaba en la Asociación Uruguaya de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Carlos-Nicola-respaldo-a-Suarez-y-Canobbio-y-hablo-de-cosas-fuertes-en-el-Preolimpico-uc902735",
    "https://www.montevideo.com.uy/Deportes/Carlos-Nicola-respaldo-a-Suarez-y-Canobbio-y-hablo-de-cosas-fuertes-en-el-Preolimpico-uc902735?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902735="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879794.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El pasado mes de abril, Carlos Nicola, que desde diciembre de 2021 era el entrenador de arqueros de la selección uruguaya y estaba en la Asociación Uruguaya de Fútbol (AUF) desde hacía 11 años, dejó de formar parte del cuerpo técnico de Marcelo Bielsa por diferencias con el entrenador argentino, según comentaron a <em>FútbolUy</em>.</p><p>Esas “diferencias” surgieron desde lo contractual, ya que el rosarino propuso que los colaboradores que no formaban el grupo de trabajo antes de su llegada a la selección tuvieran contratos que se renovaran cada tres meses, supeditados a su visto bueno. Nicola aceptó el vínculo trimestral en el comienzo de su etapa, pero pretendía una estabilidad laboral considerando que el relacionamiento entre ambos era correcto.</p><p>A raíz de eso, le planteó su inquietud a Jorge Giordano, director de selecciones nacionales. Si bien llegó a acordar con la AUF un contrato distinto al del resto del cuerpo técnico, que contemplaba también su cargo en las selecciones juveniles, el seleccionador de la Celeste no aceptó. Pese a que pasaron varios meses, su etapa sigue abierta y explicó los motivos.</p><p>“Seguimos intentando tener un\nacercamiento con la Asociación, pero no tuvimos ninguna respuesta. Los canales\nestán rotos y hay que ir por una vía que me pueda hacer más fuerte para\ncerrar esta etapa y para tener lo que me corresponde por mi salida. Ahora empieza\ntodo el proceso judicial”, detalló este miércoles al programa <em>Minuto uno </em>de radio Carve\nDeportiva.</p><p>El exentrenador de arqueros fue\nuno de los que denunció desde un principio los “destratos” de Marcelo Bielsa en\nla selección uruguaya, algo que fue ratificado la pasada semana por Luis Suárez\ny en las últimas horas por Agustín Canobbio. “No esperaba que salieran así tan\nfuertemente, pero nada de lo que dijeron me sorprende; los momentos tampoco”,\naseguró.</p><p>“Conmigo tenía un trato diferente\nporque respetaba mi trayectoria en la selección. Giordano estaba al tanto”,\nreconoció, y añadió: “El problema es naturalizar determinadas cosas. Hay formas\nde relacionamiento que están mal, vengan de quien vengan. Cuando uno empieza a\naceptar ese tipo de violencia, va por el mal camino. Eso lo viví y yo no lo tolero”.</p><p>Afirmó que “la salida de Luis [a\nhablar sobre el relacionamiento con Bielsa] se da a raíz de la conferencia de\nprensa de Bielsa. Evidentemente hubo cosas que daban qué pensar”. Agregó que,\nigualmente, no vio “nada puntual” contra Canobbio porque las críticas que\ndenunció el futbolista se dieron en privado.</p><p>Con respecto a las charlas entre\nlos futbolistas y el entrenador, comentó: “No me consta que en el periodo que\nyo estuve haya habido ese tipo de charlas”. “Saltó ahora porque se hizo\ninsostenible. No me sorprende la actitud de los jugadores porque tienen que\nbuscar soluciones”, subrayó.</p><p>“Se expuso a quienes tenían que\ntomar cartas en el asunto y no lo hicieron, y se los obliga a intervenir. Los jugadores\ntienen que bajar el nivel de agresión y bajar un poco el foco porque tienen que\njugar y ganar. No me sorprende el camino que decidieron tomar”, señaló,\nhaciendo referencia a las autoridades de la AUF.</p><p>“No soy optimista” en que la relación\nmejore, aseguró, y habló del hecho de que los empleados del Complejo Celeste no\npuedan compartir espacio con los jugadores: “Se empezó a marcar una tendencia\nde que iban a cambiar cosas y se agudizó en el último tiempo. Nada de lo que\ndijo Luis es mentira”.</p><p>“Hubo un quiebre que fue el Preolímpico”,\nindicó, y fue consultado sobre un rumor de que en ese torneo Bielsa le habría\ndicho a Fredy Martínez, jugador de Nacional, “no sé para qué te traje”: “Específicamente\nlo de Fredy no lo vi, pero me comentaron cosas. No me llamaría la atención si\nlo hubo porque vi destratos a otros jugadores”.</p><p>“Hubo jugadores que lo sintieron y\na otros les costó volver a la normalidad. No voy a decir qué se dijo, pero vi\ncosas que nunca había visto; como formador, no me alineo con esas cosas y una de\nlas cosas que trataba de hacer es decir ‘esta no es la forma’. Los jugadores\nvienen y te dicen ‘está pasando esto’. Hubo cosas que vi que fueron realmente\nfuertes”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 140,
  "type": "article"
}