{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/5/intendencia-de-colonia-no-hizo-demandas-por-hechos-de-corrupcion-ocurridos-en-municipio-de-florencio-sanchez-confirmo-directora-de-juridica/",
  "title": "Intendencia de Colonia no hizo demandas por hechos de corrupción ocurridos en Municipio de Florencio Sánchez, confirmó directora de Jurídica",
  "description": "Varios directores de la comuna asistieron al llamado a sala realizado en la Junta Departamental en representación de intendente Carlos Moreira; “fue una sesión desperdiciada”, lamentaron varios ediles.",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/5/intendencia-de-colonia-no-hizo-demandas-por-hechos-de-corrupcion-ocurridos-en-municipio-de-florencio-sanchez-confirmo-directora-de-juridica/",
    "https://ladiaria.com.uy/colonia/articulo/2024/5/intendencia-de-colonia-no-hizo-demandas-por-hechos-de-corrupcion-ocurridos-en-municipio-de-florencio-sanchez-confirmo-directora-de-juridica/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS212214_20240506ID_0112_article_main.jpg?r=m3yIYEZgzGuX9cIH",
  "content": "<div>\n    <p>En una sesión que se realizó el lunes 6, la Junta Departamental de Colonia recibió a integrantes del ejecutivo de la comuna coloniense, con el objetivo de analizar la situación de la Dirección de Hacienda y Administración, en relación a <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2023/10/tribunal-de-cuentas-realizo-numerosos-cuestionamientos-a-la-administracion-de-la-intendencia-de-colonia/\">los duros dictámenes</a> emitidos por el Tribunal de Cuentas de la República (TCR).</p>\n<p>Según el informe sobre la Rendición de Cuentas de 2021, el órgano de contralor detectó una “multiplicidad de irregularidades” en la administración comunal coloniense, sobre los cuales ha realizado “reiteradas observaciones y recomendaciones”. En la previa a esa sesión, fuentes de la bancada del Frente Amplio (FA) consultadas por <em>la diaria</em> manifestaron que era “una buena oportunidad para cuestionar fuertemente” al gobierno departamental, dado que los dictámenes del TCR “son lapidarios”.</p>\n<p>Sin embargo, durante las más de cuatro horas que duró la sesión, ninguno de los ediles hizo preguntas al respecto, por lo cual la bancada frenteamplista se fue con las manos vacías. </p>\n<p>El edil convocante del Frente Amplio, Juan Pablo Roselli, fue cuestionado por propios y ajenos, dada la extensa intervención que desarrolló sin efectuar ninguna pregunta específica para los integrantes del ejecutivo presentes en sala. </p>\n<p>Según supo <em>la diaria</em>, la bancada de ediles del FA “no quedó para nada conforme” por la apertura dada por Roselli, porque “se extendió demasiado -95 minutos- y no aprovechó el tiempo para ahondar en los temas que estaban establecidos”.</p>\n<p>Si bien <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2023/11/con-votos-del-frente-amplio-y-el-partido-colorado-la-junta-de-colonia-aprobo-llamado-a-sala-a-intendente-moreira/\">el llamado aprobado en noviembre de 2023</a> con votos favorables de los ediles FA y Partido Colorado (PC), estaba dirigido al intendente Carlos Moreira (Partido Nacional - PN), el jerarca no concurrió a sala y se hizo representar por una comitiva integrada por el director de Hacienda y Administración, Jorge Ingold; la directora de Jurídica, Soledad Pérez; la asesora legal, Daniela Amed; el director de Obras, Gonzalo Santos; el director de Higiene y Limpieza, Luis Garat; el director de Compras, Jorge Otte, y el director de Sistemas de Información, Gustavo Erramuspe.</p>\n<p>A pesar de la escasez de interrogantes planteadas, la sesión fue acalorada, tuvo varios cortes por problemas con los micrófonos, discrepancias, gritos y acusaciones entre ediles. Además, tuvo un cierre abrupto, ya que, según el reglamento interno, las sesiones de deben finalizar a las 24.00; la bancada del FA pretendía dar un cuarto intermedio para seguir en la jornada del martes 7, mientras los ediles nacionalistas y del PC votaron para dar por finalizada la sesión esa misma noche.</p>\n<p>Entre cortes y discusiones, la sesión continuó su camino. Ante los planteos realizados por los ediles frenteamplistas, la mayoría de ellos por fuera de la agenda propuesta, la directora de Jurídica, Soledad Pérez, respondió en diversas ocasiones. </p>\n<p>Quizás una de las cosas más importantes que ocurrió aconteció pasadas las 23.00, luego de que el edil frenteamplista Fernando Vinay solicitara abordar <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2021/9/condenaron-con-prision-al-alcalde-nacionalista-de-florencio-sanchez-por-delitos-contra-la-administracion-publica/\">los casos de corrupción ocurridos en el municipio de Florencio Sánchez</a>. </p>\n<p>En forma concreta, Vinay consultó si la Intendencia de Colonia finalmente había presentado <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2021/10/carlos-moreira-dijo-que-el-exalcalde-de-florencio-sanchez-burlo-todos-los-controles/\">una demanda contra el exalcalde de Florencio Sánchez</a>, Alfredo Sánchez, tal como lo había anunciado en 2021, para exigir una reparación de los daños causados a la administración pública.</p>\n<p>Ante esa interrogante, Pérez aseguró que “la Intendencia de Colonia no ha promovido una demanda penal” al respecto. “Ya he venido a explicar a la junta que en su momento la fiscal del caso [por Sandra Fleitas] entendió que nosotros no fuimos víctimas”, por lo cual “no tuvimos acceso a la carpeta investigativa”, dijo Pérez, y añadió que por eso “tenemos ciertos limitantes al conocimiento de la prueba que se manejo a nivel penal”. </p>\n<p>La funcionaria señaló que la comuna únicamente “tiene acceso a la sentencia propiamente dicha”, y que, por lo tanto, “desde el punto de vista administrativo no resulta posible hacer una cuantificación de daños”. “No puedo reclamar daños y perjuicios si no sé exactamente cuánto ha sido” el monto de la afectación de los bienes de la comuna, argumentó.</p>\n<h3>“Una sesión desperdiciada”</h3>\n<p>En diálogo con <em>la diaria</em>, el edil colorado Gabriel Gabbiani manifestó que la sesión de anoche fue totalmente “desperdiciada, desaprovechada y absolutamente desordenada”. Gabbiani apuntó fuertemente contra su par frenteamplista Juan Pablo Roselli, que en el rol de “edil convocante”, solo hizo “apreciaciones generales que deberían haberse realizado en otra oportunidad”. </p>\n<p>Roselli “expuso sin preguntar nada”, afirmó el edil colorado, y añadió que la junta coloniense “malgastó la posibilidad de tener en sala a siete directores que habían sido convocados para informar acerca de los dictámenes del Tribunal de Cuentas”.</p>\n<p>En función de la estrategia aplicada por Roselli, “tanto los compañeros de su bancada como yo, que voté el llamado a sala, no tuvimos tiempo necesario para realizar ni siquiera una pregunta”, lamentó Gabbiani.</p>\n<p>El edil colorado cuestionó a sus pares blancos y frenteamplistas, que “una vez más se hicieron consideraciones políticas”, “como, por ejemplo, sobre el costo aumentado del Antel Arena o las contrataciones en la represa de Salto Grande”, “en lugar de abocarse al tema por el que se convocaba”. </p>\n<p>Para Gabbiani, esta situación refleja que “hay ediles departamentales que desconocen o eligen desconocer el reglamento interno de la Junta Departamental”.</p>\n<p>Por su parte, el edil frenteamplista Emmanuel Martínez expresó a <em>la diaria</em> que en esa sesión “se perdió una buena oportunidad de preguntar sobre muchos temas que son importante para todos los colonienses”. Martínez comentó que el intendente Moreira “le dio importancia” a este llamado, porque si bien él no asistió, envió siete representantes para responder todas nuestras inquietudes”.</p>\n<p>Martínez señaló que los directores “fueron preparados”, pero “lamentablemente la sesión se levantó y no pudimos finalizar como queríamos”. Claramente “la bancada oficialista no quería seguir, aunque los representantes del ejecutivo departamental estaban para quedarse”. “Nos quedamos sin saber por qué las observaciones del TCR se reiteran año a año y la comuna no da señales para cambiar”, comentó.</p>\n<p>El edil frenteamplista lamentó “el nivel tan bajo” de la Junta Departamental de Colonia, donde existen “confrontaciones y una informalidad tremenda”. “Anoche se realizó una sesión que era importante para todos, pero no estuvimos a la altura”, concluyó.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/ignacio-dotti/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-07T19:38:21+00:00",
  "ttr": 200,
  "type": "article"
}