{
  "url": "https://www.elobservador.com.uy/nota/adrian-pena-el-productor-avicola-de-san-bautista-que-se-encandilo-con-batlle-y-ordonez-y-fue-el-primer-ministro-de-ambiente-de-uruguay-20244511747",
  "title": "Adrián Peña, el productor avícola de San Bautista que se “encandiló” con Batlle y Ordóñez y fue el primer ministro de Ambiente de Uruguay",
  "description": "Adrián Peña no venía de una familia política. Tenía 13 años cuando vio a Jorge Batlle en un acto político en su San Bautista natal y se acercó al Partido Colorado. En el 94 votó por primera vez y en el 99...",
  "links": [
    "https://www.elobservador.com.uy/nota/adrian-pena-el-productor-avicola-de-san-bautista-que-se-encandilo-con-batlle-y-ordonez-y-fue-el-primer-ministro-de-ambiente-de-uruguay-20244511747",
    "https://www.elobservador.com.uy/nota/adrian-pena-el-productor-avicola-de-san-bautista-que-se-encandilo-con-batlle-y-ordonez-y-fue-el-primer-ministro-de-ambiente-de-uruguay-20244511747/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042023/1681159064187.jpeg?&cw=600&ch=365",
  "content": "<p><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/murio-el-exministro-y-senador-colorado-adrian-pena-en-un-accidente-de-transito-20244502241\">Adrián Peña</a> no venía de una familia política. Tenía 13 años cuando vio a Jorge Batlle en un acto político en su San Bautista natal y se acercó al Partido Colorado. En el 94 votó por primera vez y en el 99 militó activamente por la candidatura de Batlle desde la lista 15 en San Ramón. Pero su interés por la política había empezado un poco antes.</p><div><p>Cuando entró al liceo no se conformó con lo que le contaron del Batllismo de don Pepe y fue por su propia voluntad que empezó a investigar sobre el dos veces presidente.</p><div><h3>Leé también</h3></div><p>“<strong>Fue la figura que me encandiló</strong>”, recordaría años después en una entrevista con La Mañana sobre Batlle y Ordóñez. Su familia no tenía vínculos con la política y su actividad pública empezó en un club de Canelones llamado Vida Nueva. Dentro del Partido Colorado siguió militando en la lista 15 y luego <strong>fundaría su propia agrupación Destino Canelones.</strong></p><p>En el ámbito privado <strong>se dedicó a la venta y distribución de pollo faenado</strong>. <strong>Fundó su propia empresa con 17 años </strong>y en la actualidad no solo vendía a supermercados y carnicerías, sino que contaba con una planta de elaboración y venta al público directa en varias pollerías propias.</p><div><h3>Leé también</h3></div><p>Luego de varios intentos de ser edil y diputado, <strong>finalmente en 2014 llegó a la Cámara de Representantes luego de encabezar una lista detrás de la candidatura de Pedro Bordaberry</strong>. Fue secretario general del partido en Canelones y miembro del Comité Ejecutivo Nacional desde entonces.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/062022/1655143258047/984e60297239d05540074d9cb38572a6bc70068e-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>EFE/Raúl Martínez</p></div><p>Adrián Peña. Archivo</p><p>En 2017 fue designado por unanimidad del CEN como secretario general del Partido Colorado.</p><p>En <strong>2019 trabajó para la candidatura de Ernesto Talvi y fue su principal operador político</strong>. Fue electo <strong>senador por el sector Ciudadanos y con la llegada de la coalición al poder tuvo un rol destacado</strong>.</p><p>En agosto de 2020 asumió como ministro en el recién creado Ministerio de Ambiente y con la salida de Ernesto Talvi de la política quedó como líder de Ciudadanos. <strong>Fue ministro hasta el 30 de enero de 2023 cuando renunció envuelto en una polémica por su título universitario.</strong></p><div><h3>Leé también</h3></div><p>El semanario Búsqueda publicó por ese entonces que Peña se había presentado como licenciado en Administración de Empresas cuando <strong>aun no tenía el título</strong>. Tras varias idas y vueltas con la Universidad Católica, donde cursó sus estudios, terminó renunciando pese a que días después el centro de estudios confirmó que<strong> ya había cursado toda la licenciatura aunque no tenía el título.</strong></p><p><strong><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042019/1554748735246/_lcm8468.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Leonardo Carreño</p></div><p>Ernesto Talvi junto a Adrián Peña. Archivo</p></strong></p><p>Tras su salida de Ambiente, volvió al Senado y manejó la posibilidad de presentarse como precandidato a la Presidencia. Finalmente, decidió respaldar la precandidatura del expresidente  de la Administración Nacional de Educación Pública (ANEP), Robert Silva, que había sido el candidato a vicepresidente de Talvi. </p><div><h3>Leé también</h3></div><p>Destacado por su perfil de zurcidor, <strong>Peña tenía un rol destacado en la interna colorada y era el líder de la principal bancada de legisladores del partido</strong>. </p><p>Peña falleció en la noche de este jueves en un accidente de tránsito en la ruta 36 a la altura de Los Cerrillos.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-05T04:34:16.129Z",
  "ttr": 102,
  "type": "article"
}