{
  "url": "https://www.montevideo.com.uy/Deportes/Barcelona-presento-Origenes-Araujo--el-primer-documental-de-la-plataforma-Bar-a-One-uc881834",
  "title": "Barcelona presentó “Orígenes Araujo”, el primer documental de la plataforma Barça One",
  "description": "Muestra los pagos                                    “Fue una experiencia muy linda poder mostrar mis orígenes y abrir las puertas de mi casa para enseñar mi tierra”, indicó el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Barcelona-presento-Origenes-Araujo--el-primer-documental-de-la-plataforma-Bar-a-One-uc881834",
    "https://www.montevideo.com.uy/Deportes/Barcelona-presento-Origenes-Araujo--el-primer-documental-de-la-plataforma-Bar-a-One-uc881834?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881834="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874128.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Muestra los pagos</p>\n                                    <h2>“Fue una experiencia muy linda poder mostrar mis orígenes y abrir las puertas de mi casa para enseñar mi tierra”, indicó el uruguayo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Barcelona presentó este miércoles “Orígenes Araujo”, el\nprimer documental de la plataforma <em>Barça One</em>, que ofrecerá contenido de archivo\ny de actualidad azulgrana en las próximas semanas, en abierto y de forma\ngratuita.</p><p>La muestra, presentada en el Espai Texas de Barcelona y con\nuna duración de 40 minutos, contó con la presencia del presidente del Barça,\nJoan Laporta, del entrenador, Xavi Hernández, y de algunos de sus compañeros:\nGavi, Joao Félix, Joao Cancelo, Raphinha, entre otros miembros del equipo.</p><p>La obra muestra los orígenes del central Ronald Araujo en su\nRivera natal, desde los valores transmitidos por sus familiares hasta algunas\nde sus costumbres, como montar a caballo, organizar asados y tomar mate. “Fue\nuna experiencia muy linda poder mostrar mis orígenes y abrir las puertas de mi\ncasa para enseñar mi tierra”, afirmó Araujo durante la presentación.</p><p>El documental, repleto de detalles cinematográficos, relata\nlos inicios humildes del jugador y recorre momentos de su vida como sus\nprimeros balonazos en las calles de Rivera o la relación con sus padres y su\nhermano.</p><p>“El último día de rodaje, Ronald se iba de Uruguay para\nempezar la pretemporada con el Barça y se tenía que despedir de su familia,\npero nos invitó a comer un auténtico asado uruguayo con ellos”, recordó el\ndirector del documental, Guillem López. Destacó que lo importante de la obra es\n“ver que detrás del futbolista hay una persona”, algo que trató de conseguir “buscando\nla parte más humana y saliendo del balón”.</p><p>“Me he emocionado un poco, porque el documental es familia y\nraíces. Estoy muy contento de haber vivido su paso de futbolista promesa a uno\nde los capitanes del equipo”, expresó Xavi tras ver la obra. El técnico también\nfelicitó a los familiares del central, presentes en el Espai Texas, por su\ncolaboración en la pieza.</p><p>“Es una persona maravillosa. No descubriré la calidad\nprofesional de Ronald, uno de los mejores centrales del mundo. Tiene un gran\ncompromiso dentro y fuera del campo con sus compañeros, con el cuerpo técnico y\ncon la afición”, apuntó Laporta. El presidente del club resaltó que los culers “nunca\nse pueden rendir” y añadió que ver el documental le dio “fuerzas”, tras ver a\nAraujo “cumpliendo su sueño”.</p><p>Barça One dispondrá de más de 1.500 horas de vídeo, con\ncontenido de archivo producido durante la etapa de Barça TV -como partidos,\nprogramas, reportajes o contenidos históricos- y una nueva oferta de\nprogramación con toda la actualidad azulgrana, a través de programas en\ndirecto, ruedas de prensa y producciones originales, entre otros contenidos.</p><blockquote>— FC Barcelona (@FCBarcelona_es) <a target=\"_blank\" href=\"https://twitter.com/FCBarcelona_es/status/1765444264584978669?ref_src=twsrc%5Etfw\">March 6, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 92,
  "type": "article"
}