{
  "url": "https://www.montevideo.com.uy/Noticias/-Una-verguenza--blancos-salen-al-cruce-de-dirigente-wilsonista-que-anuncio-apoyo-a-Orsi-uc905200",
  "title": "“¡Una vergüenza!”: blancos salen al cruce de dirigente wilsonista que anunció apoyo a Orsi",
  "description": "Pase seguro                                    Víctor Björgan se sumó al equipo de seguridad del candidato del Frente Amplio. Da Silva, Gutiérrez Silva y Cossia lo...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Una-verguenza--blancos-salen-al-cruce-de-dirigente-wilsonista-que-anuncio-apoyo-a-Orsi-uc905200",
    "https://www.montevideo.com.uy/Noticias/-Una-verguenza--blancos-salen-al-cruce-de-dirigente-wilsonista-que-anuncio-apoyo-a-Orsi-uc905200?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905200="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900165.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Pase seguro</p>\n                                    <h2>Víctor Björgan se sumó al equipo de seguridad del candidato del Frente Amplio. Da Silva, Gutiérrez Silva y Cossia lo criticaron.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Tras el\nanuncio del candidato del Frente Amplio, Yamandú Orsi, de que suma a su equipo\nde seguridad a Víctor Björgan, exsecretario político del caudillo nacionalista\nWilson Ferreira y Aldunate y actual jerarca de Inteligencia, dirigentes del\nPartido Nacional salieron a cuestionar el apoyo del blanco al frenteamplista.</p><p>“Soy blanco,\norgullosamente blanco, pero voy a votar a Orsi”, declaró Björgan luego de hacer\npúblico su apoyo al Frente Amplio. En información divulgada por el comando de\ncampaña del candidato de la coalición de izquierda se consigna que el experto\nen seguridad integró el Comité Ejecutivo del Movimiento Nacional de Rocha entre\n2023 y 2024, pero renunció al cargo luego de las elecciones internas del pasado\n30 de junio.</p><p>La decisión\nde Björgan no pasó desapercibida para dirigentes blancos, que cuestionaron\nduramente al actual director de Cooperación de la Secretaría de Inteligencia\nEstratégica de Estado del Uruguay (SIEE).</p><p>El actual\nasesor de Presidencia de la República y exdirector del Instituto Nacional de Bienestar\nAnimal, Gastón Cossia, divulgó un comunicado vía WhatsApp cuestionando a Björgan.</p><p>“Björgan nos\nacompañó en la interna con la lista 504. Llegó después de muchos años de no\nparticipar en nuestro Movimiento con la recomendación de Luis Alberto Lacalle\nHerrera. Fue electo miembro del Comité Ejecutivo en nuestro último Congreso.\nApoyó a Laura Raffo en la interna desde nuestro grupo y cuando luego la interna\ndecidimos seguir a Laura, apoyando su incorporación a Alianza País (lista 40). Renunció\nal Ejecutivo del Movimiento de Rocha, declarando su lealtad a Luis Alberto\nLacalle Herrera y su deseo de apoyar al Herrerismo. Esta declaración pública\nnos sorprende y realmente no condice con sus planteos. Suena a conveniencia\npersonal más que a convicciones políticas. ¡Una vergüenza!”, escribió Cossia.</p><p>Por su\nparte, el senador electo Sebastián Da Silva fue uno de los más duros en la red\nsocial X con la noticia divulgada este viernes por parte del Frente Amplio. El\ndirigente del Espacio 40 directamente vinculó a Björgan con Jorge “Charleta”\nGuldenzoph, condenado por la Justicia por haber participado de interrogatorios\ny torturas durante los años de la dictadura a militantes de la juventud comunista.\n</p><p>“¿Adivinen\ncon quien compartía dirección de diario de extrema derecha el apabullante pase\nde Tribilin? Con el Charleta Gundelzoph. Qué dirán las organizaciones de\nDerechos Humanos del pase del año. Víctor Björgan era codirector de la edición\nuruguaya con Dirk Anthonys de Tiempos del Mundo de la Secta Moon”, escribió Da\nSilva.</p><blockquote><p>Adivinen con quien compartía dirección de diario de extrema derecha el apabullante pase de Tribilin ? <br />Con el Charleta Gundelzoph.<br />Qué dirán las organizaciones de Derechos Humanos del pase del año.<br />Víctor Bjorgan era codirector de la edición uruguaya con Dirk Anthonys de Tiempos… <a target=\"_blank\" href=\"https://t.co/kYYDZRVftq\">pic.twitter.com/kYYDZRVftq</a></p>— Sebastian Da Silva (@camboue) <a target=\"_blank\" href=\"https://twitter.com/camboue/status/1852411209435492542?ref_src=twsrc%5Etfw\">November 1, 2024</a></blockquote> <p>No obstante,\nel dirigente dijo al diario <em>El País</em> que el mencionado es un “militante\nque no tiene peso político ninguno”, mientras que Martín Lema expresó no\nconocerlo.</p><p>“La verdad,\nno tengo ni idea quién es”, afirmó Lema.</p><p>Sin embargo,\nen marzo de 2023 el Partido Nacional realizó una publicación desde su cuenta de\nX en la que se menciona Björgan junto al exministro del Interior, Luis Alberto Heber,\nen el directorio.</p><p>“Directorio\nanaliza propuesta sobre “Estrategia de Seguridad Integral y Preventiva”,\nelaborada por el Ministerio del Interior con representante de los partidos\npolíticos. Recibe al ministro Luis Alberto Heber y al Seños Víctor Björgan\nBarrios, quien integra la comisión por el Partido Nacional”, se posteó.</p><blockquote><p>Directorio analiza propuesta sobre “Estrategia de Seguridad Integral y Preventiva”, elaborada por el Ministerio del Interior con representante de los partidos políticos. Recibe al Ministro <a target=\"_blank\" href=\"https://twitter.com/Luisaheber?ref_src=twsrc%5Etfw\">@Luisaheber</a> y el Sr. Victor Bjorgan Barrios, integra la comisión por el <a target=\"_blank\" href=\"https://twitter.com/PNACIONAL?ref_src=twsrc%5Etfw\">@PNACIONAL</a> <a target=\"_blank\" href=\"https://t.co/fiXYYj7L1t\">pic.twitter.com/fiXYYj7L1t</a></p>— Partido Nacional (@PNACIONAL) <a target=\"_blank\" href=\"https://twitter.com/PNACIONAL/status/1637871859793362944?ref_src=twsrc%5Etfw\">March 20, 2023</a></blockquote> <p>Por su\nparte, aunque sin ser explicito, el historiador José Rilla opinó: “Este sistema\nes miserable, todos van a buscar desertores que devienen, con el tiempo,\nchantajistas. Terminemos”.</p><p>Además de\nrepostear lo expresado por Rilla, el joven dirigente nacionalista de Por la\nPatria Santiago Gutiérrez Silva también se refirió al tema: “Nunca falta uno\npor elección que dice ser tan pero tan blanco, que no vota a los blancos. Nadie\nlos recuerda”.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202411/_W320_80/900164.jpg?0 1x, https://imagenes.montevideo.com.uy/imgnoticias/202411/_W640_80/900164.jpg?0 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900164.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900164.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202411/_W320_80/900164.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202411/_W640_80/900164.jpg 2x\" alt=\"Captura de pantalla\" />\n\t</picture>\n\t<p>Captura de pantalla</p>\n</div>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Orsi-suma-a-su-equipo-de-seguridad-a-exasesores-de-Wilson-Ferreira-y-de-Ernesto-Talvi-uc905173\">Orsi suma a su equipo de seguridad a exasesores de Wilson Ferreira y de Ernesto Talvi</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 145,
  "type": "article"
}