{
  "url": "https://www.elpais.com.uy/informacion/politica/lacalle-hablo-del-garron-que-se-comio-lafluf-nego-que-haya-deterioro-en-la-seguridad-y-defendio-la-conduccion-economica",
  "title": "Lacalle habló del \"garrón que se comió\" Lafluf, negó que haya \"deterioro\" en la seguridad y defendió la conducción económica",
  "description": "El mandatario también se expresó sobre qué futuro se imagina en 2029, cuando para muchos será nuevamente candidato a presidente, y explicó por qué no afirma que la Fiscalía está \"politizada\", como han dicho dirigentes de su partido.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/lacalle-hablo-del-garron-que-se-comio-lafluf-nego-que-haya-deterioro-en-la-seguridad-y-defendio-la-conduccion-economica",
    "https://www.elpais.com.uy/informacion/politica/lacalle-hablo-del-garron-que-se-comio-lafluf-nego-que-haya-deterioro-en-la-seguridad-y-defendio-la-conduccion-economica?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d303d08/2147483647/strip/true/crop/5568x2707+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F4c%2F4a452eb443b6b21eda180f8ee31a%2Fimagen-nia2906.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Aniversario del Regimiento Blandengues de Artigas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5b0df8b/2147483647/strip/true/crop/5399x3712+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F4c%2F4a452eb443b6b21eda180f8ee31a%2Fimagen-nia2906.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c81863d/2147483647/strip/true/crop/5399x3712+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F4c%2F4a452eb443b6b21eda180f8ee31a%2Fimagen-nia2906.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5b0df8b/2147483647/strip/true/crop/5399x3712+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F4c%2F4a452eb443b6b21eda180f8ee31a%2Fimagen-nia2906.jpg\" />\n</picture>\n<div>\n<figcaption>Luis Lacalle Pou.</figcaption><p>Foto: Estefania Leal/Archivo El País.</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />El presidente de la República, <a href=\"https://www.elpais.com.uy/informacion/politica/los-uruguayos-aprueban-la-gestion-de-lacalle-pou-esto-respondieron-a-la-ultima-encuesta-de-cifra\" target=\"_blank\"><b>Luis Lacalle Pou</b></a>, defendió este martes varios ejes de su gestión de gobierno —que ya está comenzando el último año de su mandato— con énfasis en los resultados obtenidos en materia de <b>seguridad</b> y en la <b>conducción económica</b>. Y respondió además sobre una de las últimas polémicas que su administración ha enfrentado: la del <b>caso Marset</b> y todas sus derivaciones.</p><p>Al referirse a esto último, en entrevista con Telenoche (Canal 4), el jefe de Estado aseguró que tenía una “autocrítica” en varios episodios que fueron objeto de críticas del <b>Frente Amplio</b>, como por ejemplo que tenía que haber “estado más informado” para así evitar algunos de los problemas.</p><p>En particular, se refirió al caso de la entrega del<b> pasaporte al narcotraficante uruguayo Sebastián Marset</b> —cuando este se encontraba detenido en <b>Emiratos Árabes Unidos</b>, en noviembre de 2021—, y reiteró lo que ya ha dicho en su momento y dijeron también los ministros de su gobierno: “No quedaba otra que entregar el pasaporte, de acuerdo a las reglas jurídicas de nuestro país”.</p><p>Sin embargo, añadió que, según su criterio, “algunos exgobernantes se comieron un garrón”, y que eso era algo que no le generaba “la menor duda”. Y nombró a una persona: “Estoy pensando en <b>Roberto Lafluf</b>, con nombre y apellido. Si alguien no la comió ni la bebió fue él”. Y agregó: “Tengo mi convicción, quiero que esto se sustancie cuanto antes en la Justicia. Estoy tranquilo que Lafluf, o algún otro que participó, <b>actuó de acuerdo a la ley</b>”.</p><div><div>\n<p>\n</p><h3>\"Algunas causas van más rápido que otras\"</h3>\n<p></p>\n</div><p>En el <b>Partido Nacional </b>está extendida la opinión de que la <b>Fiscalía General de la Nación</b> está “politizada” y que por tanto los fiscales suelen ser más benevolentes con las investigaciones que tienen en el centro a dirigentes de la actual oposición, y más duros cuando las indagatorias tienen en el centro a actores del gobierno o el oficialismo.</p><p>Consultado al respecto, sin embargo, Lacalle Pou dijo que creía que el Ministerio Público no tiene este problema, al menos no en los términos que han manejado legisladores de su Partido Nacional.</p><p>“Si está politizada la Fiscalía como órgano, yo creo que no”, afirmó el presidente pero enseguida agregó: “Que hubo una fuerte influencia de algunas personas adentro de la Fiscalía, sí. Que eso determine subjetividad, no necesariamente. Esto lo quiero subrayar”. Y lamentó que en algunos temas sensibles como este “a veces” se opine con “liviandad” luego de “algunas acciones”, de las que no detalló.</p><p>Y agregó algo más: “Decir que está politizada la Fiscalía, desde mi punto de vista sería una afirmación grave”.</p><p>Sí reconoció, sin embargo, que “hay algunas causas que van más rápido que otras”, pero aseguró que capaz eso se debía a “una cuestión de trámite”.</p><p>Por este, y varios otros, temas, oficialismo y oposición han confrontado duramente, generando un clima de polarización en el que Lacalle Pou, según dijo, ha buscado no alimentar. “Cuento hasta 1260 antes de contestar algunas cosas que uno a veces dice ‘qué injusto’ o ‘qué mal el tono’”, dijo sobre estos temas el presidente, que consultado acerca de qué vínculos ha establecido con el Frente Amplio, destacó el de “respeto” que tiene con el expresidente José Mujica. “Quizás nunca pensé que se fuera a dar”, comentó, y recordó que en el último tiempo la relación se fortaleció con “la conmemoración de los 50 años del Golpe de Estado” y el viaje que hizo con él a Brasil, junto con el expresidente colorado Julio María Sanguinetti, para asistir a la asunción del brasileño Lula Da Silva.</p></div><p>Lafluf renunció a su cargo el 4 de noviembre pasado, junto con el canciller <b>Francisco Bustillo</b>, y el ministro y subsecretario del Interior —<b>Luis Alberto Heber</b> y <b>Guillermo Maciel</b>, respectivamente— luego de que la exvicvecanciller <b>Carolina Ache</b> declarara en Fiscalía que el entonces asesor presidencial le había pedido —en una reunión solicitada por <b>Lacalle Pou</b>, y en la que también participó Maciel— que destruyera un documento que formaba parte de un expediente administrativo del <b>Ministerio de Relaciones Exteriores</b>.</p><p>“Tengo mi convicción, quiero que esto se sustancie cuanto antes en la Justicia. Estoy tranquilo que Lafluf, o algún otro que participó, actuó de acuerdo a la ley”, concluyó al respecto Lacalle Pou.</p><div>\n<p>\n</p><h3>La seguridad</h3>\n<p></p>\n</div><p>De todos los asuntos de su gestión, la seguridad tal vez haya sido el tema en el que más se explayó ante las consultas periodísticas.</p><p>Para empezar, negó que haya en esta materia un “deterioro” o empeoramiento durante su administración —como sostiene el <b>Frente Amplio</b> y sus precandidatos—. Y para afirmarlo —tal como hizo en su discurso de rendición de cuentas ante la <b>Asamblea General</b>— se basó en las cifras sobre las denuncias de delitos, que en su mayoría muestran una baja con respecto a 2019, incluyendo los homicidios, que descendieron un 3%.</p><p>“En los últimos 10 años hay una <b>tendencia al alza</b> (de los delitos). Y si tú mirás estos últimos cuatro años, hay una tendencia a la baja” que, recordó, “al principio se lo adjudicaba (al efecto de) la pandemia”.</p><p>Y ante la consulta acerca de por qué entonces “la sensación térmica” en muchos ciudadanos muestra otra cosa, retrucó: “Yo discutí mucho el concepto de sensación térmica cuando era oposición. Creeme que me veo tentado para usarlo. ¿Pero qué cambia que diga ‘estas son las <b>cifras de delito</b> y la sensación térmica que tenés es otra’? Porque la realidad también es la <b>sensación personal</b>”.</p><p>No obstante, reafirmó su punto: “No puedo dar por bueno que haya empeorado la seguridad”. Y declaró también que, aunque reconoce que es una de las principales preocupaciones que hoy tienen los uruguayos —junto con la <b>economía</b>—, la inquietud es “sensiblemente menor” que la que había “en el gobierno pasado y en el anterior”.</p><p>Y dijo que creía que “no” era un tema que vaya a condicionar la suerte de la continuidad de este gobierno de coalición en las elecciones que se celebran este año.</p><div>\n<p>\n</p><h3>Salario y Pobreza</h3>\n<p></p>\n</div><p>Los temas económicos también están siendo frecuentes en esta <b>campaña electoral</b>, ya que la oposición suele criticar la escasa recuperación salarial desde 2019 y el crecimiento de la pobreza infantil.</p><p>Sobre esto, dijo que la actual conducción económica llevó a que por estos días haya “récord de gente trabajando” y resaltó el “aumento interanual del 4%” del salario real y del “casi un 2%” en relación al último año del anterior gobierno.</p><p>De otro lado, reconoció que no ha logrado el objetivo con los <b>niños </b>que están en la <b>pobreza</b>, un tema que, dijo, es de “preocupación”.</p><p>Luego de afirmar que la complejidad reside en el “contexto” en que se inscribe este fenómeno, lamentó haberse encontrado con un “núcleo duro” difícil de rebatir “a pesar de la inversión” que se ha hecho en este período.</p><div><div>\n<p>\n</p><h3>La incógnita sobre su candidatura en 2029</h3>\n<p></p>\n</div><p>La pregunta acerca de si Lacalle Pou volverá a ser candidato en 2029 está en boca de todo el sistema político desde hace años. “No es mi intención”, respondió ayer el mandatario, aunque al mismo tiempo admitió que ante esa “misma pregunta” su reacción tres años atrás era “salir corriendo”. A veces, contó, durante alguna “noche muy compleja”, le ha dicho a su secretario personal, Nicolás Martínez, que “si algún día quiere volver”, le recuerde lo que son algunas jornadas en la Torre Ejecutiva.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/los-uruguayos-aprueban-la-gestion-de-lacalle-pou-esto-respondieron-a-la-ultima-encuesta-de-cifra\">\n¿Los uruguayos aprueban la gestión de Lacalle Pou? Esto respondieron a la última encuesta de Cifra\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/interna-del-partido-nacional-laura-raffo-enumero-cuales-son-las-diferencias-que-tiene-con-alvaro-delgado\">\nInterna del Partido Nacional: Laura Raffo enumeró cuáles son las \"diferencias\" que tiene con Álvaro Delgado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/gremios-protestaron-contra-reestructura-de-refugios-y-despidieron-a-martin-lema-del-mides-con-criticas-a-su-gestion\">\nGremios protestaron contra reestructura de refugios y despidieron a Martín Lema del Mides con críticas a su gestión\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-06T02:44:48.22",
  "ttr": 253,
  "type": "article"
}