{
  "url": "https://www.elobservador.com.uy/nota/un-ataque-al-consulado-de-iran-en-siria-atribuido-a-israel-deja-al-menos-5-muertos-entre-ellos-un-alto-comandante-de-la-guardia-revolucionaria--20244115555",
  "title": "Un ataque al consulado de Irán en Siria atribuido a Israel deja al menos 5 muertos, entre ellos un alto comandante de la Guardia Revolucionaria ",
  "description": "Al menos cinco personas murieron en un ataque atribuido a Israel contra el edificio del consulado de Irán en Damasco este lunes.Entre los muertos está el general de brigada Mohammad Reza Zahedi, uno de los...",
  "links": [
    "https://www.elobservador.com.uy/nota/un-ataque-al-consulado-de-iran-en-siria-atribuido-a-israel-deja-al-menos-5-muertos-entre-ellos-un-alto-comandante-de-la-guardia-revolucionaria--20244115555",
    "https://www.elobservador.com.uy/nota/un-ataque-al-consulado-de-iran-en-siria-atribuido-a-israel-deja-al-menos-5-muertos-entre-ellos-un-alto-comandante-de-la-guardia-revolucionaria--20244115555/amp"
  ],
  "image": "",
  "content": "<p><strong>Al menos cinco personas murieron en un ataque atribuido a Israel contra el edificio del consulado de Irán en Damasco este lunes.</strong></p><div><figure><img alt=\"Edificio destruido\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/78e0/live/712a4280-f057-11ee-ab61-9351636e3365.jpg\" /></figure><p>Entre los muertos está el general de brigada <strong>Mohammad Reza Zahedi</strong>, uno de los comandantes de más alto rango de la Guardia Revolucionaria iraní, según la televisión estatal de Teherán.</p><p>El ataque destruyó el edificio de varias plantas situado junto a la embajada iraní en el distrito de Mezzeh, en la capital de Siria.</p><p>Los ministros de Asuntos Exteriores de Irán y Siria condenaron el ataque y señalaron a Israel, cuyo ejército declinó hacer comentarios.</p><p>Según el Ministerio de Exteriores de Siria, aviones israelíes atacaron el edificio del consulado desde los Altos del Golán alrededor de las 17:00 hora local (14:00 GMT) del lunes.</p><p>Fotos y vídeos del lugar muestran humo y polvo emanando de los restos del edificio derrumbado y la actividad de los servicios de emergencia en el lugar.</p><p>La embajada iraní en el edificio contiguo no parece haber sufrido daños significativos.</p><p>La televisión estatal iraní informó de la muerte de Zahedi, a quien identificó como <strong>un alto comandante de la Fuerza Quds</strong>, el brazo de operaciones en el extranjero de la Guardia Revolucionaria.</p><p>La agencia de noticias semioficial iraní Tasnim informó que el general de 63 años era el comandante en jefe de la Fuerza Quds en Siria y Líbano.</p><p>El ayudante de Zahedi, Mohammad Hadi Haji-Rahimi, también murió en el ataque, según Tasnim.</p><p>El Observatorio Sirio de Derechos Humanos, con sede en el Reino Unido y con una red de fuentes sobre el terreno en Siria, informó que en el ataque murieron ocho personas: un líder de alto rango de la Fuerza Quds, dos asesores iraníes y cinco miembros de la Guardia Revolucionaria.</p><p>Una portavoz de la Casa Blanca en Estados Unidos indicó que el presidente Joe Biden estaba al tanto de los informes y que su \"equipo lo está investigando\".</p><p>El Ministerio de Defensa sirio afirmó que las defensas aéreas derribaron algunos de los misiles lanzados desde el aire, pero otros evadieron el sistema y \"destruyeron todo el edificio, matando e hiriendo a todos los que estaban dentro\".</p><p>Agregó que se están realizando trabajos para recuperar los cuerpos y rescatar a los heridos de debajo de los escombros, sin especificar el número o identidades de las víctimas.</p><p><em>Noticia en desarrollo.</em></p><figure><img alt=\"línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b678/live/62194920-737b-11ee-a503-4588075e3427.png\" /></figure><p>Haz clic aquí para leer <a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">más historias de BBC News Mundo</a></p><p>Recuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-internacional-62016828?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Cómo la guerra encubierta entre Israel e Irán está saliendo de las sombras después de décadas</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c5180920r1yo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">¿Apoyó Irán a Hamás en su ataque contra Israel?</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-01T18:55:05.000Z",
  "ttr": 87,
  "type": "article"
}