{
  "url": "https://www.elpais.com.uy/tvshow/musica/montevideo-a-ritmo-clasico-la-orquesta-filarmonica-y-la-juvenil-del-sodre-daran-inicio-a-sus-temporadas",
  "title": "Montevideo a ritmo clásico: la Orquesta Filarmónica y la Juvenil del Sodre darán inicio a sus temporadas",
  "description": "Hoy en el Teatro Solís se llevará a cabo la Gala de Apertura de la temporada principal de la Filarmónica y en el Auditorio del Sodre, la Orquesta Juvenil Nacional presentará el Festival Obertura. Los detalles.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/montevideo-a-ritmo-clasico-la-orquesta-filarmonica-y-la-juvenil-del-sodre-daran-inicio-a-sus-temporadas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1d00e7d/2147483647/strip/true/crop/1000x486+0+90/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F04%2F05%2F624caaf63000e.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Desde hoy la capital vibrará al ritmo de la música clásica. Y es que comienza la temporada sinfónica con la apertura del programa anual de la <b>Orquesta Filarmónica de Montevideo</b> y la <b>Orquesta Juvenil del Sodre</b>. Por eso, esta noche habrá propuestas en los teatros más tradicionales de la ciudad.</p><p>En el Teatro Solís se llevará a cabo a las 19.30 la Gala de Apertura de la temporada principal de la Orquesta Filarmónica, con la dirección musical y artística de <b>Martín García</b>. El programa incluye una obra del compositor uruguayo Eduardo Fabini, como parte del proyecto de rescate musicológico de su obra, “junto al emblemático tercer concierto de Beethoven para piano y la maravillosa Sinfonía Nº4 de Brahms”, anuncia el programa.</p><p>La gala contará con la actuación como solista del consagrado pianista <b>Markus Groh</b>, quien fue el primer alemán en ganar el Concurso Internacional Reina Isabel en 1995, y a partir de allí inició su fama internacional. Desde entonces su talento solo hizo confirmar su lugar entre los mejores pianistas del mundo.</p><p>Groh ha actuado con las orquestas sinfónicas de Baltimore, Cincinnati, Cleveland, Detroit, Houston, Nacional/Washington, D.C., el Nuevo Filarmónica de York, Omaha, Filadelfia, Saint Louis, San Francisco, Seattle,y Vancouver, entre otras. El alemán ha sido aclamado por sus interpretaciones de Franz Liszty y actualmente es profesor de piano en la prestigiosa Universidad de las Artes de Berlín.</p><p>Así, con Groh como estrella principal de la noche, el programa estará estructurado de la siguiente manera: Eduardo Fabini-Melga Sinfónica (11’), Ludwig van Beethoven - Concierto para piano Nº3 (37’) y Johannes Brahms - Sinfonía Nº4 (41’).</p><p>Las entradas están a la venta en Tickantel a 390 pesos.</p><p>El <b>programa 2024 de la Filarmónica</b> incluye una Gala de Tango, La Boheme con directores invitados como Carlos Kalmar, Juan José Serebrier y solistas como Hayk Melikyan y Barry Douglas.</p><p>Ya en el Auditorio del Sodre, uno de los ensambles más prestigiosos del país, la Orquesta Juvenil Nacional, presentará el <b>Festival Obertura</b>, su propuesta para este inicio de temporada. </p><p>“El objetivo es invitar al público a viajar juntos por los momentos más exquisitos y emocionantes de la música sinfónica”, introduce la presentación, que además adelanta que el recorrido histórico que se hará en la noche será a través de “la grandiosidad barroca que anuncia la llegada triunfal de la Reina de Saba, junto a la energía de Caballería Ligera, el exotismo y las intrigas de El Rapto en el Serrallo, la pasión de Carmen en la España del siglo XIX, el misticismo y la espiritualidad de Parsifal, el humor del Barbero de Sevilla, Ruslan y Ludmila representando el folklore ruso en su mayor expresión de virtuosismo, el espíritu de Libertad de Guillermo Tell, el drama y conflicto entre lo sagrado y lo profano de Tannhäuser, para desembocar junto a Romeo y Julieta en la historia de amor más famosa de todos los tiempos”.</p><p>Así, bajo la dirección del <b>maestro Ariel Britos</b>, el programa incluye obras de Serguei Prokofiev, Georges Bizet, Rossini, Mikhail Glinka, Mozart, Richard Wagner, Franz von Suppé, Georg Friedrich Händel y Giuseppe Verdi.</p><p>Las entradas para el festival del Sodre están en Tickantel y van de 150 a 600 pesos.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/desde-la-antartida-asi-se-vivio-el-concierto-de-la-orquesta-juvenil-del-sodre-en-la-base-artigas\">\nDesde la Antártida: así se vivió el concierto de la Orquesta Juvenil del Sodre en la Base Artigas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/gustavo-dudamel-la-estrella-venezolana-que-actuo-en-uruguay-dirigira-la-filarmonica-de-nueva-york\">\nGustavo Dudamel, la estrella venezolana que actuó en Uruguay, dirigirá la Filarmónica de Nueva York\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/la-vida-de-mata-hari-llega-al-solis-con-un-ballet-a-cargo-de-la-martinatto-dance-company-y-la-filarmonica\">\nLa vida de Mata Hari llega al Solís con un ballet a cargo de la Martinatto Dance Company y la Filarmónica\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-10T05:40:01.245",
  "ttr": 115,
  "type": "article"
}