{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Musk-revelo-que-ya-se-implanto-el-primer-chip-cerebral-de-Neuralink-en-un-ser-humano-uc878138",
  "title": "Musk reveló que ya se implantó el primer chip cerebral de Neuralink en un ser humano",
  "description": "La compañía Neuralink, propiedad del multimillonario Elon Musk, ya implantó el primer chip cerebral en un humano, según aseguró el empresario en su cuenta de la red social X.\"El primer ser humano recibió un...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Musk-revelo-que-ya-se-implanto-el-primer-chip-cerebral-de-Neuralink-en-un-ser-humano-uc878138",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Musk-revelo-que-ya-se-implanto-el-primer-chip-cerebral-de-Neuralink-en-un-ser-humano-uc878138?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878138="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202108/_W933_80/770848.jpg",
  "content": "<div>\n                              \t<p>La compañía Neuralink, propiedad del multimillonario Elon\nMusk, ya implantó el primer chip cerebral en un humano, según aseguró el\nempresario en su cuenta de la red social X.</p><p>\"El primer ser humano recibió un implante de Neuralink\nayer y se está recuperando bien\", escribió Musk, \"los resultados\niniciales muestran una prometedora detección de picos neuronales\".</p><p>La noticia del primer implante de Neuralink en humanos se da\nnueve meses después de que la Administración de Fármacos y Alimentos (FDA, en\ninglés) diera su aprobación para que la empresa comenzara a hacer estudios en\nhumanos.</p><blockquote><div><p>The first human received an implant from <a target=\"_blank\" href=\"https://twitter.com/neuralink?ref_src=twsrc%5Etfw\">@Neuralink</a> yesterday and is recovering well.</p><p>Initial results show promising neuron spike detection.</p></div>— Elon Musk (@elonmusk) <a target=\"_blank\" href=\"https://twitter.com/elonmusk/status/1752098683024220632?ref_src=twsrc%5Etfw\">January 29, 2024</a></blockquote> <p>La función del implante será la de \"leer\" la\nactividad cerebral para poder transmitir órdenes que ayuden a restaurar algunas\nfunciones cerebrales gravemente dañadas tras un infarto o una esclerosis\nlateral amiotrófica, que derivan en graves daños en la capacidad comunicativa.</p><p>Hasta ahora, los implantes cerebrales se han desarrollado en\nuna sola dirección: desde el cerebro hacia el exterior (generalmente una\ncomputadora que procesa las señales), pero el proyecto de Neuralink aspira a\npoder trasladar información también en la otra dirección, hacia el cerebro.</p><p>Neuralink está desarrollando en paralelo dos tipos de\nimplantes, uno para restaurar la visión \"incluso en aquellos que nunca la\nhan tenido\" y otro para restablecer las funciones corporales básicas en\npersonas con parálisis por daños en la médula espinal.</p><p>\"En realidad, lo que ha implantado no es un chip\nexactamente, sino un array de electrodos, comunicados a un sistema inalámbrico,\nque son capaces de emitir las señales de las neuronas que están\nregistrando\", apunta en declaraciones a EFE el vicepresidente del Consejo\nEuropeo del Cerebro y director del Centro Internacional de Neurociencias Cajal\n(CNIC-CSIC), Juan Lerma.</p><p>Esto es algo que se está haciendo en investigación básica\ncon animales desde hace tiempo \"y sin mayor problema\" y que, de\nhecho, también se ha hecho en la corteza cerebral de humanos, con implantes de\nunos 64 electrodos más o menos.</p><p>Algunos grupos de investigación han conseguido implantar un\nzócalo en la corteza de un humano que, a través de cables, se conectaban a un\nordenador que registraba o detectaba la actividad neuronal. Se ha hecho en\ntetrapléjicos que no se podían comunicar, por ejemplo, y que con esta\ntecnología han podido mover brazos robóticos, dar órdenes o mover un puntero.</p><p>\"La diferencia es que ahora, Neuralink lo ha hecho sin\ncables, con una tecnología más refinada, pero nada más\", dice el\nneurocientífico.</p><p>La directora del Laboratorio de Circuitos Neuronales del\nInstituto Cajal del CSIC, Liset Menéndez de la Prida, hace la misma\nadvertencia: \"Lo que ha conseguido Musk no es nuevo. Hay otras empresas\nque lo hacen y son líderes en el sector de los implantes\".</p><p>Lo que sí es nuevo es que el implante de Neuralink permite\nleer una actividad neuronal gracias a un gran número de canales de registró -a\ntravés de 1.024 electrodos-, que es un dispositivo muy pequeño y prácticamente\nno invasivo -del tamaño de un pelo- y que gracias a una tecnología inalámbrica\npermite transmitir la señal en tiempo real, explica la experta en declaraciones\na EFE.</p><p>Pero más allá de estas innovaciones puntuales, los implantes\ncerebrales son algo que ya se usa y que laboratorios y empresas de todo el\nmundo están desarrollando con el objetivo de emplear esas tecnologías para leer\nla actividad neuronal y poder intervenir, por ejemplo, en personas con crisis\nepilépticas, para tratar problemas de movilidad o como tratamiento para las\npersonas con enfermedad de Parkinson.</p><p>\"Todo esto ya lo hacen empresas del sector como\nBlackrock Neurotech o Synchron, las empresas que compiten con Neuralink porque,\nal final, estos desarrollos forman parte de una carrera entre varias empresas\npor hacerse con el mercado de la neurotecnología\", concluye la\ninvestigadora del CSIC.</p><p><strong>Un chip para dirigir el cerebro</strong></p><p>Hasta ahora, los implantes cerebrales se han desarrollado en\nuna sola dirección: desde el cerebro hacia el exterior (generalmente una\ncomputadora que procesa las señales), pero el proyecto de Neuralink aspira a\npoder trasladar información también en la otra dirección, hacia el cerebro.</p><p>Sobre este punto, Juan Lerma aclara que esta parte también\nse ha hecho ya, en monos: \"Utilizar la tecnología para estimular el\ncerebro sin que los sentidos hayan intervenido, también se ha hecho, no es\nnuevo ni revolucionario, sino el lógico devenir del progreso tecnológico\",\nopina.</p><p>En cualquier caso, la posibilidad de que en un futuro\n\"no tan lejano como creemos\" sea posible comunicarse con el cerebro\npara extraer información y para introducirla y dar órdenes es algo que habría\nque empezar a plantearse ya porque conlleva problemas éticos, avisa el\nneurocientífico.</p><p>\"La velocidad a la que esta tecnología está avanzando\nes muy alta, y dentro de poco habrá que abrir el melón de los\nneuroderechos\", advierte Lerma.</p><p>En ese sentido, Liset Menéndez de la Prida opina que el\nobjetivo anunciado de Neuralink de \"leer\" el cerebro y también\n\"escribirlo\", implica la capacidad de controlarlo, algo que \"ya\nse podría hacer\" pero la cuestión es si es ético hacerlo en humanos.</p><p>Para esta investigadora, \"todos estos desarrollos\ndeberían ir acompañados de reflexiones éticas y de una discusión sobre los\nlímites y contar con un marco regulador que debería ir de la mano\".</p><p>Por el momento, subraya, \"anuncios como este forman\nparte de una estrategia comercial, una carrera tecnológica en la que Musk\nquiere dominar el mercado completo del sector neurotecnológico\".</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 179,
  "type": "article"
}