{
  "url": "https://www.elpais.com.uy/informacion/judiciales/tras-reapertura-del-caso-antel-arena-el-ente-pide-mas-pericias-si-se-vuelve-a-archivar-sera-definitivo",
  "title": "Tras reapertura del caso Antel Arena, el ente pide más pericias; si se vuelve a archivar será definitivo",
  "description": "El fiscal Enrique Rodríguez definió la reapertura del caso Antel Arena en el que se denuncian presuntas irregularidades denunciadas en la construcción del complejo multipropósito. Ahora, será él quien retome...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/tras-reapertura-del-caso-antel-arena-el-ente-pide-mas-pericias-si-se-vuelve-a-archivar-sera-definitivo",
    "https://www.elpais.com.uy/informacion/judiciales/tras-reapertura-del-caso-antel-arena-el-ente-pide-mas-pericias-si-se-vuelve-a-archivar-sera-definitivo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9dbb727/2147483647/strip/true/crop/1200x583+0+176/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2F67%2F0a2aea1e44a680225a4faed99b0e%2Fimagen-nia9173.jpg",
  "content": "<div>\n<p>El<b> fiscal Enrique Rodríguez </b>definió la reapertura del <a href=\"https://www.elpais.com.uy/informacion/judiciales/fiscal-definio-reabrir-la-causa-por-presuntas-irregularidades-en-la-construccion-del-antel-arena\" target=\"_blank\">caso <b>Antel Arena</b></a> en el que se denuncian presuntas irregularidades denunciadas en la<b> construcción del complejo multipropósito</b>. Ahora, será él quien retome la <b>investigación </b>que su colega <b>Alejandro Machado</b> había resuelto archivar.</p><p><a href=\"https://www.elpais.com.uy/informacion/politica/fa-advirtio-por-judicializacion-como-estrategia-para-afectar-a-candidatos-tras-reexamen-del-caso-antel-arena\" target=\"_blank\">Con la reapertura existen varios caminos posibles</a>, aunque nada asegura cuáles pueden ser los resultados posibles: la imputación de alguna persona indagada o el archivo, que en ese caso sería definitivo.</p><p>Rodríguez ya conoce parte del caso porque fue el fiscal que comenzó la indagatoria, pero en febrero de 2023 fue trasladado a otra sede y la investigación la continuó <b>Machado</b>. Él fue quien la archivó y ante la solicitud de la defensa de Antel, que encabeza <b>Gustavo Bordes</b>, la Justicia otorgó el reexamen. Allí Rodríguez revisó el expediente y determinó su reapertura.</p><p>Al momento de pedir el reexamen, Antel argumentó dos cuestiones que corrían en paralelo. Por un lado, advertía que había faltado recolectar prueba. Y por otro, decían que entre la prueba recolectada, de la que -según Machado- se desprenden “<b>desprolijidades</b>” en el proceso, en realidad surgía que había habido delitos de <b>abuso de funciones</b>.</p><p>Las opciones que se abren hacia adelante son al menos tres. La primera es que <b>Rodríguez </b>haya definido la <b>reapertura </b>porque el exiguo plazo (20 días hábiles) que tenía para pronunciarse al respecto no le fue suficiente para analizar en detalle toda la evidencia. De esa forma, puede reabrirlo, analizarlo sin un plazo a cuestas y después tomar su decisión final. La segunda es hacer lugar a las solicitudes de la defensa. Bordes anunció en sede judicial que pediría algunos testimonios más e incluso volver a citar a alguno de los que ya declararon. También propuso una prueba para darle mayor credibilidad a una evidencia que trajo polémica en el ámbito político: el informe de <b>Ecovis </b>sobre el costo del <b>estadio multipropósito</b>.</p><p>Existió una discusión respecto de si fue una auditoría, como fue planteado por <b>Antel </b>inicialmente, o no. Bordes reconoció en audiencia judicial que no se trata de una auditoría propiamente dicha. Sin embargo, sostuvo que eso no menoscaba su validez y propuso una “metaauditoría”.</p><p>El abogado que representa a Antel pretende que un <b>técnico calificado</b> resuelva si está bien hecha o no, para certificar su contenido. Eso podrían hacerlo técnicos del<b> Instituto Técnico Forense</b> (ITF) o de alguna empresa que contratara la Fiscalía.</p><p>De todas formas, Antel no está atado a las diligencias que pidió en la última audiencia judicial. Cuentan con la oportunidad de pedir una cita con el fiscal y solicitar otras pruebas.</p><div>\n<figure>\n<picture>\n<img alt=\"Antel Arena\" srcset=\"https://imgs.elpais.com.uy/dims4/default/01b1ec3/2147483647/strip/true/crop/1200x799+0+0/resize/1200x799!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2Fd9%2F3b8cb0ad4e5cbb45109eaf26dd1f%2F6195921c-8b4a-4254-83a3-fbbf41d6600f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a9376f4/2147483647/strip/true/crop/1200x799+0+0/resize/2400x1598!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2Fd9%2F3b8cb0ad4e5cbb45109eaf26dd1f%2F6195921c-8b4a-4254-83a3-fbbf41d6600f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/01b1ec3/2147483647/strip/true/crop/1200x799+0+0/resize/1200x799!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2Fd9%2F3b8cb0ad4e5cbb45109eaf26dd1f%2F6195921c-8b4a-4254-83a3-fbbf41d6600f.jpg\" />\n</picture>\n<div>\n<figcaption>Antel Arena</figcaption><p>Foto: Fernando Ponzetto</p></div>\n</figure>\n</div><p>La tercera opción entre los caminos a seguir es que Rodríguez entienda que faltó recolectar prueba, pero no precisamente la que solicita la defensa de Antel. En ese caso, él puede disponer las medidas que entienda pertinentes para obtener esa prueba que le falta y a raíz de eso tomar la decisión final.</p><p>Si definiera sostener la posición ya adoptada por Machado y resuelve<b> archivar el caso</b>, sería <b>definitivo </b>e <b>inapelable</b>.</p><div>\n<p>\n</p><h3>Denuncia y archivo</h3>\n<p></p>\n</div><p>La denuncia fue presentada en noviembre de 2021 por las <b>autoridades de Antel</b>, argumentando que había tres irregularidades. En primer lugar, que se violó “el principio de especialidad” que establece que los entes autónomos no pueden realizar “negocios extraños” a su función.</p><p>El segundo punto refiere al costo del estadio multipropósito. La empresa externa que contrató Antel para cotizar el monto, estimó que el costo fue más del doble de lo estimado por la expresidenta de Antel, <b>Carolina Cosse</b>, inicialmente.</p><p>En tercer lugar, compararon el costo de la construcción con otros espacios similares en la región y argumentaban que el Antel Arena fue considerablemente más costoso.</p><p>Machado, definió archivarlo porque aunque constató “desprolijidades” y un “<b>manejo dispendioso de los recursos públicos</b>” en el<b> proceso de construcción</b>, entendió que no había un delito. En cuanto al principio de especialidad, el fiscal valoró que existen dos interpretaciones que cuentan “con sustento constitucional y doctrinario sólido”.</p><p>En otro pasaje del dictamen, también abordó la cuestión del costo. Advirtió que mientras la<b> empresa Ecovis </b>dice que costó US$ 120 millones, el director de Antel por el FA, <b>Daniel Larrosa</b>, sostuvo que fueron US$ 65 millones. Para el fiscal el único informe oficial es el del <b>Tribunal de Cuenta</b>s, de 2019, que concluye que “lo gastado por Antel en el proceso de construcción y puesta en marcha del Antel Arena asciende a la suma de US$ 85.995.517”.</p><div>\n<figure>\n<picture>\n<img alt=\"Carolina Cosse en la presentación del Espacio Democratico Avanzado, que apoya su precandidatura.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e5d16e1/2147483647/strip/true/crop/4096x2720+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2Fcd%2F7ba963e54e9b980c33d3a856e1bd%2Fconferencia-lanzamien-16457846.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fd01cd9/2147483647/strip/true/crop/4096x2720+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2Fcd%2F7ba963e54e9b980c33d3a856e1bd%2Fconferencia-lanzamien-16457846.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e5d16e1/2147483647/strip/true/crop/4096x2720+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2Fcd%2F7ba963e54e9b980c33d3a856e1bd%2Fconferencia-lanzamien-16457846.jpg\" />\n</picture>\n<div>\n<figcaption>Carolina Cosse.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Gurméndez y Cosse analizan la decisión a nivel judicial</h3>\n<p></p>\n</div><p>El expresidente de Antel y precandidato a la Presidencia por el <b>Partido Colorado</b>, <b>Gabriel Gurméndez</b>, dijo que siente una “gran tranquilidad” de que el fiscal Rodríguez haya decidido revisar el caso.</p><p>A su vez, volvió a criticar al fiscal anterior: “No se fue a fondo, porque no se habían diligenciado pruebas”. “Evidentemente que el nuevo fiscal considera que no se llegó a investigar por todas las líneas antes de tomar la decisión de que aquí no haya un delito”, agregó más adelante Gurméndez.</p><p>El colorado insistió en la necesidad de que el hecho se continúe investigando porque entiende que “hubo un despilfarro de los dineros de la gente”, que “se manejó en secreto” y “a dedo”. “Me parece que los uruguayos se merecen saber”, sostuvo.</p><p>Por su parte, Carolina Cosse, aseveró que aunque desde el punto de vista judicial es normal la reapertura, le “preocupa” cómo procedió el gobierno. “Es una cosa contra mí. Es una injerencia política notoria”, dijo y agregó que este tema comenzó en la campaña electoral a la Intendencia de Montevideo y ahora se mantiene en las presidenciales.</p><p>Recordó que fue Presidencia quien solicitó a Antel que pidiera el reexamen y afirmó: “No deja de sorprenderme que el gobierno esté participando de esta manera en la campaña. (...) Eso sí me preocupa”. E insistió en que con ello se está violando la Constitución.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Gabriel Gurmendez, candidato a la Presidencia por el Partido Colorado\" srcset=\"https://imgs.elpais.com.uy/dims4/default/87bbc75/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2F0f%2F680dbce3407ab761d2581c8563fc%2Fnia8453.JPG 1x, https://imgs.elpais.com.uy/dims4/default/507f2ea/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2F0f%2F680dbce3407ab761d2581c8563fc%2Fnia8453.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/87bbc75/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2F0f%2F680dbce3407ab761d2581c8563fc%2Fnia8453.JPG\" />\n</picture>\n<div>\n<figcaption>Gabriel Gurméndez, candidato a la Presidencia por el Partido Colorado</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>La respuesta de Machado a las críticas de Gurméndez</h3>\n<p></p>\n</div><p>Ayer no fue la primera vez que el expresidente de Antel, Gabriel Gurméndez, puso en el foco al fiscal Machado. Antes de que archivara el caso, dijo a El País que él había “dormido” la causa que originalmente llevaba Rodríguez. En la audiencia judicial cuando se solicitó el reexamen, Machado contestó sin nombrar a Gurméndez que hubo políticos que salieron a la prensa a decir “de forma irrespetuosa e irresponsable” que tenían trancado el caso. “No nos habíamos pronunciado, ahora sí y tampoco sirve”, dijo.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/reexamen-del-caso-antel-arena-resuelto-solo-con-apoyo-del-oficialismo-reaviva-el-cruce-politico\">\nReexamen del caso Antel Arena resuelto por mayoría; director del Frente Amplio votó en contra\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/las-ganancias-record-de-antel-la-competencia-que-favorece-al-cliente-y-fortalece-al-ente-y-los-datos-del-arena\">\nLas ganancias “récord” de Antel, la competencia que “favorece al cliente y fortalece” al ente y los datos del Arena\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/blancos-contra-la-imm-el-94-de-las-compras-de-la-intendencia-en-2023-fueron-directas-marco-lema\">\nBlancos contra la IMM: el 94% de las compras de la intendencia en 2023 fueron directas, marcó Lema\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-03T07:25:01.393",
  "ttr": 224,
  "type": "article"
}