{
  "url": "https://www.elpais.com.uy/tvshow/cine/enzo-vogrincic-el-uruguayo-que-brilla-en-la-sociedad-de-la-nieve-y-como-una-pelicula-puede-cambiar-vidas",
  "title": "Enzo Vogrincic: cómo fue retratar a Numa Turcatti y por qué \"La sociedad de la nieve\" le cambió la vida",
  "description": "Se crió en la Gruta de Lourdes y hasta hace dos años hacía teatro autogestivo en Uruguay. Ahora, Enzo Vogrincic está en la mira del mundo por \"La sociedad de la nieve\", y de eso charló con El País.",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/enzo-vogrincic-el-uruguayo-que-brilla-en-la-sociedad-de-la-nieve-y-como-una-pelicula-puede-cambiar-vidas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/941027f/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2F3f%2Fd067435f4b10b68bac5f61749e66%2Fenzo-vogrincic.jpg",
  "content": "<div>\n<p><b><i>Esta entrevista fue originalmente publicada el 13 de diciembre de 2023</i></b><br />Apenas corte la videollamada con El País, <b>Enzo Vogrincic</b> descubrirá que <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/la-sociedad-de-la-nieve-nominada-a-mejor-pelicula-extranjera-en-los-globo-de-oro-2024-con-que-compite\"><b>La sociedad de la nieve</b> consiguió una nominación a los Globos de Oro</a>, uno de los premios más relevantes de la industria audiovisual mundial. La noticia lo encontrará en Londres, a más de 10 mil kilómetros de la Gruta de Lourdes, el barrio en que pasó la mayoría de su vida, y a 24 horas de volar para Madrid, para el estreno español de una de las películas más sonadas del año. De repente, una<b> producción de Netflix </b>le permite vivir la vida de una estrella internacional: hoy Vogrincic recorre alfombras rojas, lo fotografían en los festivales de Venecia y San Sebastián, cena con Tom Holland y su porte de Hollywood empieza a recorrer medios, portales, revistas.</p><p>¿Cómo era todo hace dos años y medio, cuando <b>La sociedad de la nieve</b> no había irrumpido en su vida para cambiarla por completo?</p><p>“Estaba arrastrando muebles pa’ hacer obras de teatro”, dice en charla con El País. “Hacía teatro con amigos, el casting de lo que haya, algo así; actor de Uruguay. Y de repente pasé a estar filmando en la montaña, mirándome con mis compañeros, diciendo: ‘¿Qué es esto?, ¿dónde estamos?’”.</p><p>Vogrincic, que tenía una sola película a cuestas (<b>9</b>) cuando llegó al director <b>Juan Antonio Bayona</b>, es el <b>protagonista de La sociedad de la nieve</b>, la historia coral que llegó a cines uruguayos y a Netflix. <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/como-es-la-sociedad-de-la-nieve-la-superproduccion-de-netflix-que-cuenta-la-historia-uruguaya-mas-global\">Es el relato de la tragedia —o el milagro— ocurrido en 1972</a>, cuando <b>un avión local se estrelló en la cordillera de los Andes con 45 uruguayos a cuestas</b>. Dieciséis lograron sobrevivir 72 días en el medio de una montaña; allí, en la nieve blanca,<b> Numa Turcatti</b> fue el último en morir.</p><div>\n<figure>\n<picture>\n<img alt=\"La sociedad de la nieve.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/dc0c478/2147483647/strip/true/crop/2300x1525+0+0/resize/1440x955!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Ff9%2Fa817f2f5495d8366e05aaba7350c%2Froll11103-22-scan-9-j-15857783.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2856d14/2147483647/strip/true/crop/2300x1525+0+0/resize/2880x1910!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Ff9%2Fa817f2f5495d8366e05aaba7350c%2Froll11103-22-scan-9-j-15857783.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/dc0c478/2147483647/strip/true/crop/2300x1525+0+0/resize/1440x955!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Ff9%2Fa817f2f5495d8366e05aaba7350c%2Froll11103-22-scan-9-j-15857783.jpg\" />\n</picture>\n<div>\n<figcaption>Enzo Vogrincic en \"La sociedad de la nieve\"</figcaption><p>Foto: Netflix</p></div>\n</figure>\n</div><p>A él interpreta Enzo. En él concentra Bayona el relato: es su forma de homenajear a quienes no volvieron, su forma de contar, de manera distinta, un relato universal. Por él, Vogrincic lo dio todo: el rostro expuesto a primerísimos primeros planos, los kilos que adelgazó, un tiempo vital que no sabe cuándo termina. Dos años y medio de una dedicación agradecida y absoluta.</p><p>El primer contacto a fondo de Vogrincic con los Andes fue hace 18 años. Tenía 12 y todavía recuerda lo que ocurrió cuando, en el liceo al que iba, uno de los sobrevivientes fue a charlar: el ruido del ambiente, dice, se apagó para darle paso a un silencio que no conocía. Entonces se obsesionó: leyó entrevistas, vio videos, consumió todo lo que tuvo a su alcance. Hizo el mismo recorrido de tantos uruguayos: se acercó, con todo, a una historia.</p><p>Ahora, sin embargo, la historia se volvió parte de su vida. Ahora los sobrevivientes se le volvieron personas cercanas, reales, tangibles. Ahora la <b>familia de Numa Turcatti </b>lo acoge, como pasó hace tres semanas, cuando lo invitaron a comer desde un lugar que ya nada tiene que ver con lo profesional.</p><p>Vogrincic dice que eso es “muy lindo” y “muy especial”.</p><p>Dice, también, que nunca supo si pudo retratar a Numa Turcatti. Que Numa, a quien su amigo Pancho Delgado le rogó que fuera al viaje rumbo a Santiago de Chile, que poco tenía que ver con los Old Christians, que no pudo soportar la antropofagia, que aguantó estoico 61 días, “era una persona compleja, difícil de descubrir”.</p><p>“Sus amigos me decían que era el mejor amigo que habían tenido, una persona excepcional; Coche (Inciarte, sobreviviente fallecido este año) decía que veía a Jesucristo bajar de la montaña. Cosas muy espectaculares. ¿Pero de dónde te agarrás para interpretar todo eso?”, dice. “En esos gestos veía cosas de Numa que no se podían decir: hay algo en él que no se puede decir, que te genera”.</p><p>De a poco el rodaje —un proceso transoceánico con ensayos que incluyeron sesiones de gong y de respiración holotrópica en busca de estados alterados de conciencia— le fue alumbrando coincidencias.</p><div>\n<figure>\n<picture>\n<img alt=\"sociedad-nieve.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/15e574d/2147483647/strip/true/crop/1200x900+0+0/resize/1200x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2F7c%2Ff11ff6c84446bf77309b5122bf06%2Fsociedad-nieve.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4cf5eb6/2147483647/strip/true/crop/1200x900+0+0/resize/2400x1800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2F7c%2Ff11ff6c84446bf77309b5122bf06%2Fsociedad-nieve.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/15e574d/2147483647/strip/true/crop/1200x900+0+0/resize/1200x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2F7c%2Ff11ff6c84446bf77309b5122bf06%2Fsociedad-nieve.jpg\" />\n</picture>\n<div>\n<figcaption>Enzo Vogrincic en el rodaje de \"La sociedad de la nieve\".</figcaption><p>Foto: Netflix</p></div>\n</figure>\n</div><p>A menudo el uruguayo se encontraba en la montaña, en pleno set, y pensaba que lo iban a echar, que alguien se iba a dar cuenta de que se habían equivocado al elegirlo y que lo iban a mandar de vuelta a casa. Entonces se exigía y daba más, daba lo que podía, daba todo. Así como lo hacía Numa, de quien <b>Fernando Parrado</b> escribió: “Nadie luchó tanto por que sobreviviéramos, nadie nos inspiró tanta esperanza, nadie mostró tanta compasión”.</p><p><b>—De procesos así no se sale indemne. ¿Qué te costó La sociedad de la nieve?</b></p><p>—Es mucho tiempo. Esto de alguna manera me ha alejado de mi vida más normal, de mis vínculos más cercanos, y se me hace difícil volver a acercarme, porque estoy una semana en Montevideo y vuelvo a viajar. Me generó una distancia con mi vida natural de antes, por lo menos en lo que está durando esto, que vaya a saber uno hasta cuándo es. Me ha cambiado en muchos aspectos. Es mucho tiempo, mucha intensidad, una historia que también te cambia porque estás todo el tiempo teniendo conversaciones más profundas sobre la vida, el tiempo, la muerte, todo.</p><p><b>—Y después está el lado más frívolo, el compartir con alguien como Tom Holland.</b></p><p>—¡Me fui a cenar con Tom Holland! Más cholulo que eso no hay. Charlando con él, contándome cómo vio la película con Zendaya, o sea. Es una imagen que para uno es imposible porque es un actor de otro lugar, parecería que no es real y de repente está comiendo contigo y lo ves cómo corta (<i>se ríe</i>).</p><p><b>—Compartiste con tu familia la premiere en Uruguay. ¿Cómo la viviste?</b></p><p>—Era la primera vez que iba toda mi familia a verla y fue como hacerla para ellos. Creo que por primera vez deben haber entendido un poco a qué me dedico, a qué le dediqué tanto tiempo. Fue muy emocionante, para mis papás también, que soy muy cariñosos pero de pocas palabras; terminó la película y mi padre se levantó a abrazarme, mis hermanos también. Y después compartir con la familia de los muertos y los vivos. Es bastante especial que todo lo real de la historia esté tan vivo, y es muy especial que una película tenga ese poder de acción.</p><p><b>—¿El futuro cómo es? ¿Esta película ya te trajo cosas, en términos laborales?</b></p><p>—Es una ventana muy grande, una oportunidad muy valiosa, porque tener esto atrás ya te da un currículum de alguna manera, cualquiera puede ver tu actuación y se puede acercar directamente a vos, quererte para otro proyecto. En este momento lo que más me importa es acompañar esta película, y cancelo el futuro para disfrutar este caminito, que es muy especial y andá a saber si lo vuelvo a tener alguna vez en la vida. Disfruto esto como si fuera mi trabajo y en todo lo que pueda estar, estoy. No pienso en el futuro ahora, no me corresponde pensarlo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/el-festejo-uruguayo-con-el-que-bayona-celebro-la-nominacion-de-la-sociedad-de-la-nieve-a-los-globo-2024\">\nEl festejo uruguayo con el que Bayona celebró la nominación de \"La sociedad de la nieve\" a los Globo 2024\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/globos-de-oro-2024-todas-las-peliculas-y-series-nominadas-donde-verlas-y-la-presencia-uruguaya\">\nGlobos de Oro 2024: todas las películas y series nominadas, dónde verlas y la presencia uruguaya\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/la-sociedad-de-la-nieve-nominada-a-mejor-pelicula-extranjera-en-los-globo-de-oro-2024-con-que-compite\">\n\"La sociedad de la nieve\", nominada a mejor película extranjera en los Globo de Oro 2024; con qué compite\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/donde-ver-la-sociedad-de-la-nieve-en-cines-uruguayos-y-la-lista-de-horarios-y-funciones-en-montevideo\">\nDónde ver \"La sociedad de la nieve\" en cines uruguayos, y la lista de horarios y funciones en Montevideo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/como-es-la-sociedad-de-la-nieve-la-superproduccion-de-netflix-que-cuenta-la-historia-uruguaya-mas-global\">\nCómo es \"La sociedad de la nieve\", la superproducción de Netflix que cuenta la historia uruguaya más global\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/belen-fourment",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-16T12:22:58.979",
  "ttr": 250,
  "type": "article"
}