{
  "url": "https://www.elpais.com.uy/eme/con-los-hijos/recomendaciones-para-hacerle-frente-a-la-ola-de-calor-y-evitar-complicaciones-medicas-con-los-ninos",
  "title": "Recomendaciones para hacerle frente a la ola de calor y evitar complicaciones médicas con los niños",
  "description": "verano  La pediatra de cabecera de Eme, Alicia Fernández, insiste en la importancia de cuidar a los más vulnerables en estos días de tan altas temperaturas         Cuando las temperaturas máximas superan...",
  "links": [
    "https://www.elpais.com.uy/eme/con-los-hijos/recomendaciones-para-hacerle-frente-a-la-ola-de-calor-y-evitar-complicaciones-medicas-con-los-ninos",
    "https://www.elpais.com.uy/eme/con-los-hijos/recomendaciones-para-hacerle-frente-a-la-ola-de-calor-y-evitar-complicaciones-medicas-con-los-ninos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/811ef5e/2147483647/strip/true/crop/1920x933+0+253/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F01%2F07%2F5e14f04fa92ad.jpeg",
  "content": "<div>\n<p>\nverano\n</p>\n<h2>La pediatra de cabecera de Eme, Alicia Fernández, insiste en la importancia de cuidar a los más vulnerables en estos días de tan altas temperaturas</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Niños playa\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c30c7f3/2147483647/strip/true/crop/1920x1320+0+60/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F01%2F07%2F5e14f04fa92ad.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/9c68894/2147483647/strip/true/crop/1920x1320+0+60/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F01%2F07%2F5e14f04fa92ad.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c30c7f3/2147483647/strip/true/crop/1920x1320+0+60/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F01%2F07%2F5e14f04fa92ad.jpeg\" />\n</picture>\n</figure>\n</div>\n<div>\n<p>Cuando las <a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/con-los-hijos/guardia-pediatrica-consejos-para-que-grandes-y-chicos-puedan-disfrutar-del-verano\">temperaturas máximas</a> superan durante más de tres días consecutivos el promedio previsto para la época del año, se habla de una <b>ola de calor</b>.</p><p>Los días de altas temperaturas y humedad —el pronóstico advierte que se mantendrán algunos días más— pueden significar un riesgo para la salud. ¿Qué hacer para prevenir riesgos innecesarios?</p><p>El excesivo calor ambiental es determinante para que el cuerpo no regule adecuadamente su temperatura, que puede aumentar por pérdida de agua, sudor y falta de hidratación.</p><div>\n<p>\n</p><h3>Población en riesgo</h3>\n<p></p>\n</div><p>Nos quejamos del calor, pero hay grupos poblacionales que están más propensos a sufrir complicaciones. Los menores de 5 años —especialmente los menores de 1 año— quienes padecen enfermedades crónicas, cardíacas, renales, o neurológicas, los que tienen fiebre por otra causa, los que tienen la<b> piel quemada por el sol</b> y los jóvenes que toman bebidas alcohólicas, tienen mayor riesgo de enfermar en esta situación ambiental. También los adultos mayores son una población de riesgo.</p><div>\n<p>\n</p><h3>Recomendaciones</h3>\n<p></p>\n</div><ul><li><b>Resguardo.</b> Mantener a los niños en lugares frescos y a la sombra. Reducir la actividad física y los juegos al sol o al aire libre entre 11 y las 17 horas. Lo ideal es quedarse dentro del hogar.</li><li><b>Agua</b>. La ingesta de agua es vital, aún sin tener sed. En el caso de los lactantes la única manifestación podrá ser llanto inconsolable. En los menores de 6 meses, la alimentación con pecho en forma exclusiva es la forma de brindarles el agua que necesitan. Tienen que ser amamantados, cuando lo requieran, no con horario. Los que no toman pecho, recibirán su mamadera cada tres horas y además se les ofrecerá agua fresca y sin gas. Lo mismo se hará con los niños ya reciben alimentación complementaria. Si la necesitan, la tomarán con la misma avidez que lo hacen con la alimentación. De preferencia, la comida debe prepararse en el momento. El consumo de frutas y verduras es esencial, porque es una forma de aportar agua.</li><li><b>Baños</b>. Refrescar el cuerpo con baños o mojar los niños con frecuencia ayuda a bajar la temperatura corporal. Durante el baño —sea en el lugar que sea— los pequeños siempre deben ser vigilados por un adulto. Cabe recordar que los menores de 18 meses, pueden ahogarse en pocos centímetros de agua.</li><li><b>Vestimenta</b>. Para estar a la intemperie debe ser liviana, además es importante usar gorro (de ala ancha preferiblemente) y protector solar factor 30 o más (aunque esté nublado).</li><li><b>Cuidado</b>. No podemos —ni debemos— dejar infantes dentro de los autos mientras se realizan compras o se mandados. En el interior de los vehículos las temperaturas son siempre superiores a las exteriores y eso puede causarles daño.</li></ul><div>\n<p>\n</p><h3>Síntomas</h3>\n<p></p>\n</div><p>Frente a la ola de calor, los niños pueden presentar síntomas leves o graves, que pueden llegar a la muerte en caso de no ser tratados oportunamente. Van desde malestar, decaimiento, llanto intenso, fiebre, deshidratación (mojan menos los pañales, boca seca, llanto sin lágrimas), somnolencia, irritabilidad, convulsiones, dolor abdominal, náusea y vómitos.</p><p>No queremos generar alarma, pero nuestra obligación es alertar, porque en esta etapa del ciclo vital, la responsabilidad de prevenir es de los adultos a cargo y de los médicos que nos dedicamos al cuidado de niños y adolescentes.</p><div><div>\n<p>\n</p><h3>Alicia Fernández</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Alicia Fernández. Foto: El País\" srcset=\"https://imgs.elpais.com.uy/dims4/default/203491b/2147483647/strip/true/crop/394x263+0+0/resize/394x263!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F14%2F6140158c586f4.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/d4be7d6/2147483647/strip/true/crop/394x263+0+0/resize/788x526!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F14%2F6140158c586f4.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/203491b/2147483647/strip/true/crop/394x263+0+0/resize/394x263!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F14%2F6140158c586f4.jpeg\" />\n</picture>\n</figure>\n</div><p>Médica pediatra. Especialista en cuidados intensivos de niños, jefe del servicio de pediatría y del CTI de la Asociación Española. Docente universitaria.</p><p>Podés seguir a nuestra pediatra de cabecera en Twitter como <a href=\"https://twitter.com/alifernandezuy?lang=es\" target=\"_blank\">@AliFernandezUY</a></p></div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/alicia-fernandez",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-07T17:00:01.476",
  "ttr": 119,
  "type": "article"
}