{
  "url": "https://www.elobservador.com.uy/nota/a-paso-de-unicornio-la-startup-uruguaya-que-cerro-una-ronda-de-inversiones-por-us-13-millones-y-promete-impulsar-la-conectividad-financiera-global-2024119112350",
  "title": "A paso de unicornio: La startup uruguaya que cerró una ronda de inversiones por US$ 13 millones y promete impulsar la conectividad financiera global",
  "description": "La ronda fue liderada por Antler Elevate, con la participación de nuevos inversores como PayPal Ventures, Samsung Next y socios de DN Capital, además de los inversionistas existentes como Cometa y Magma...",
  "links": [
    "https://www.elobservador.com.uy/nota/a-paso-de-unicornio-la-startup-uruguaya-que-cerro-una-ronda-de-inversiones-por-us-13-millones-y-promete-impulsar-la-conectividad-financiera-global-2024119112350",
    "https://www.elobservador.com.uy/nota/a-paso-de-unicornio-la-startup-uruguaya-que-cerro-una-ronda-de-inversiones-por-us-13-millones-y-promete-impulsar-la-conectividad-financiera-global-2024119112350/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705673699199.jpeg?x=-35&y=172&width=1503&height=911&rotate=0&scaleX=1&scaleY=1&ow=1415&oh=1500&&cw=600&ch=365",
  "content": "<div><p>La ronda fue liderada por Antler Elevate, con la participación de nuevos inversores como PayPal Ventures, Samsung Next y socios de DN Capital, además de los inversionistas existentes como Cometa y Magma Partners.</p><div><h3>Leé también</h3></div><h2>¿En qué invertirá Prometeo los US$ 13 millones?</h2><p> La compañía que trabaja en 10 países de la región planea usar los fondos para expandir sus ofertas de acceso a datos bancarios y pagos por transferencia en la región. A través de su infraestructura tecnológica Prometeo permite a las empresas conectarse al sistema financiero de Latinoamérica.</p><p> La plataforma de software bancario integrado de Prometeo proporciona a sus clientes un acceso automatizado y en tiempo real a información bancaria y pagos en más de 283 instituciones financieras en 10 países de la región a través de una única API.</p><p>De esta manera es posible que sus clientes de todo el mundo puedan conectarse al sistema financiero latinoamericano de una manera más simple, rápida y segura, y afirman que al mismo tiempo se reduce la fricción y los costos.</p><p>En este marco, Ximena Aleman, co-Fundadora y co-CEO de Prometeo, afirmó: “Siempre hemos visto y creído en a Latinoamérica como un mercado unificado, a pesar de que la infraestructura tecnológica financiera difiere entre un país y otro dentro de la región. Nuestra visión siempre se ha centrado en consolidar estas diversas infraestructuras bajo una sola API, proporcionando así la capa esencial de estandarización necesaria para llevar a cabo operaciones financieras eficientes en toda Latinoamérica. El cierre de nuestra ronda de financiamiento Serie A confirma que Prometeo ha desempeñado un papel clave hasta el momento. Ahora estamos en una posición óptima para capitalizar esta oportunidad de mercado y continuar agregando valor a los bancos, fintech, corporaciones y socios por igual”.</p><p> “Importantes clientes bancarios y corporativos confían en Prometeo para respaldar sus operaciones financieras debido a nuestra inquebrantable dedicación a la seguridad y el cumplimiento normativo”, agregó Rodrigo Tumaián, co-CEO y co-Fundador de Prometeo. En la visión de los socios, este paso posicionará a la empresa como un jugador fundamental en impulsar la conectividad financiera global, haciendo que Latinoamérica sea más accesible e interconectada para los negocios internacionales.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-19T14:24:51.248Z",
  "ttr": 71,
  "type": "article"
}