{
  "url": "https://www.montevideo.com.uy/Noticias/Coalicion-pidio-formalmente-a-Lacalle-Pou-cadena-nacional-por-allanamientos-nocturnos-uc902369",
  "title": "Coalición pidió formalmente a Lacalle Pou cadena nacional por allanamientos nocturnos",
  "description": "Por tele y radio                                    Las autoridades de los partidos de gobierno solicitaron que se les conceda este recurso para difundir el apoyo al...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Coalicion-pidio-formalmente-a-Lacalle-Pou-cadena-nacional-por-allanamientos-nocturnos-uc902369",
    "https://www.montevideo.com.uy/Noticias/Coalicion-pidio-formalmente-a-Lacalle-Pou-cadena-nacional-por-allanamientos-nocturnos-uc902369?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902369="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897130.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Por tele y radio</p>\n                                    <h2>Las autoridades de los partidos de gobierno solicitaron que se les conceda este recurso para difundir el apoyo al plebiscito.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Las autoridades de los\npartidos de la coalición de gobierno entregaron al presidente Luis Lacalle Pou\nel pedido formal para realizar una cadena nacional para\ndefender el <a href=\"https://www.montevideo.com.uy/Noticias/Plebiscito-sobre-allanamientos-nocturnos-pierde-apoyo-y-se-partidiza--segun-Cifra-uc899330\" target=\"_blank\">plebiscito que propone la habilitación de los allanamientos\nnocturnos</a>.</p><p>El candidato del Partido Colorado <a href=\"https://www.montevideo.com.uy/Noticias/Ojeda-formalizara-su-pedido-de-cadena-nacional-para-defender-allanamientos-nocturnos-uc902167\" target=\"_blank\">Andrés\nOjeda había confirmado a <em>Montevideo Portal</em> que esta petición sería\nderivada entre las jornadas del jueves 3 y viernes 4 de octubre</a>. Finalmente\nse entregó el pasado viernes, según confirmó a <em>Montevideo Portal</em> el\nprosecretario de dicho partido, Gustavo Osta.</p><p>En tal sentido, el documento fue firmado por\nOsta; por la presidenta del Directorio del Partido Nacional, Macarena Rubio;\npor el presidente en ejercicio de Cabildo Abierto, Ignacio Curbelo, y por el\npresidente del Partido Independiente, Omar Rodríguez Erreca.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/Coalicion-firmo-apoyo-a-allanamientos-nocturnos-y-busca-debatir-con-opositores-a-la-medida-uc899144\" target=\"_blank\">Las\nautoridades de los partidos del oficialismo habían firmado, el pasado 4 de\nsetiembre, una declaración conjunta en apoyo a este plebiscito</a>. Allí también se detalló que el apoyo de los firmantes “consistirá no\nsolamente en la defensa pública de la papeleta amarilla por el Sí a la reforma\nconstitucional, sino también en proponer instancias de información y, si fuera\nposible, de debate con referentes políticos que se opongan a la medida”.</p><p>“La Comisión\nInterpartidaria integrada por las autoridades de los partidos miembros de la coalición\nde gobierno, conformada a los efectos de apoyar la iniciativa plebiscitaria que\nmodifica el artículo 11 de la Constitución de la República Nacional habilitando\nlos allanamientos nocturnos, se presenta ante usted a fin de solicitar se\nautorice una cadena oficial de transmisión simultánea, de conformidad con lo\ndispuesto por el art 94 de la Ley Nº 19.307, de 29 de diciembre de 2014, siendo\nde interés público informar a la ciudanía de tales extremos”, reza el pedido de\nlas autoridades de los partidos oficialistas dirigido a Lacalle Pou, según el\ndocumento al que tuvo acceso <em>Montevideo Portal</em>.</p><p>Ahora resta que el mandatario\nconfirme la fecha tanto para esta cadena nacional como para la que también <a href=\"https://www.montevideo.com.uy/Noticias/Presidencia-concedera-al-Pit-Cnt-la-cadena-nacional-por-plebiscito-de-seguridad-social-uc902123\" target=\"_blank\">decidió\nconceder al Pit-Cnt en respaldo a la reforma constitucional que pretende\nmodificar algunos puntos del sistema de seguridad social</a>.</p><p>Sobre el recurso\nsolicitado para el respaldo a la propuesta de allanamientos nocturnos, fuentes de\nlos distintos partidos de la coalición indicaron a <em>Montevideo Portal</em> que\nahora se deberá trabajar en “cómo se va a armar la cadena”. Uno de los puntos a\nconsiderar, pues, es quién será la figura que discurse para la transmisión en\nradio y televisión.</p><p>“La idea es tener\nalguna instancia de diálogo para definir” esta cuestión, dijo el candidato del\nPartido Independiente Pablo Mieres.</p><p>A su vez, el\nexministro de Trabajo comentó que el pasado viernes 4 se comunicó con los otros\ntres candidatos de los partidos de la coalición “para plantear que también deberíamos\nsolicitar una cadena representando que no estamos de acuerdo” con el plebiscito\nde reforma de la seguridad social; según indicó, se trataría de un recurso\naparte al del ya solicitado para los allanamientos nocturnos, que llevaría “sus\npropios trámites”.</p><p>Consultado respecto a\nqué le manifestaron Andrés Ojeda, Álvaro Delgado y Guido Manini Ríos, Mieres\nindicó que “están de acuerdo” con su propuesta.</p><p>Finalmente, el senador\nnacionalista Carlos Camy, <a href=\"https://www.montevideo.com.uy/En-Perspectiva/Carlos-Camy--En-1830-era-impensable-que-el-narcotrafico-pudiese-poner-en-jaque-al-Estado--uc900014\" target=\"_blank\">uno\nde los principales impulsores de la medida plebiscitaria</a>, dijo en rueda de\nprensa el pasado viernes 4 que se comunicó con Lacalle Pou sobre este tema. “El\npresidente de la República nos dijo que era partidario” de conceder la cadena\nnacional para la propuesta, así como también “que entendía que ambas propuestas\na someterse a consideración de la ciudadanía [junto con la de reforma de\nseguridad social] correspondía tuviesen el uso de la cadena televisiva nacional”,\nmanifestó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 123,
  "type": "article"
}