{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/3/magnolia-y-plataforma-quitaran-el-apoyo-a-mario-bergara-y-se-inclinan-por-acompanar-la-precandidatura-de-orsi/",
  "title": "Magnolia y Plataforma quitarán el apoyo a Mario Bergara y se inclinan por acompañar la precandidatura de Orsi",
  "description": "El sector que lidera Christian Di Candia consideró que el senador “está llamado” a liderar espacio seregnista “a pesar de matices tácticos”, pero que otro asunto “es la perspectiva electoral de cara a las contiendas” de este año.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/3/magnolia-y-plataforma-quitaran-el-apoyo-a-mario-bergara-y-se-inclinan-por-acompanar-la-precandidatura-de-orsi/",
    "https://ladiaria.com.uy/politica/articulo/2024/3/magnolia-y-plataforma-quitaran-el-apoyo-a-mario-bergara-y-se-inclinan-por-acompanar-la-precandidatura-de-orsi/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS145200_20221213_CDS1449-lpr_article_main.JPG?r=YLewXZVG5Y1nJGqk",
  "content": "<div>\n    <p>Los sectores Magnolia y Plataforma, que integran el espacio Convocatoria Seregnista Progresistas (CSP), decidieron retirar el apoyo al precandidato Mario Bergara y se inclinan por acompañar la postulación del exintendente de Canelones, Yamandú Orsi, rumbo a las internas, informó <em>Búsqueda</em> y confirmó <em>la diaria</em>. Esta decisión se comunicará este lunes a la tarde en la reunión de los sectores que se aglutinaron bajo ese espacio.</p>\n<p>Ambos sectores mantuvieron distintas reuniones durante el fin de semana donde analizaron el futuro electoral. Al respecto, Magnolia, sector que lidera el exintendente de Montevideo, Christian Di Candia, apuntó en una declaración, a la que accedió <em>la diaria</em>, que se debe resolver de forma “colectiva” y con “celeridad” un camino de acuerdo político “en forma y contenidos”, y un “camino electoral” conjunto que incorpore “estrategias alternativas que permitan consolidar nuestro espacio político, con una expresión electoral amplia, diversa y que sepa interpretar realidad metropolitana y de todo nuestro interior profundo”. Por ese motivo, se proponen “un acuerdo político sustantivo y acompañar como un ala astorista la precandidatura de Yamandú Orsi”. </p>\n<p>Indicaron que para el “equilibrio interno” de la izquierda en el gobierno reafirmaron su “convencimiento estratégico de rediscutir la presentación de una precandidatura propia y la de construir un marco de acuerdo político más amplio que permita la planificación de gobierno sustentable en áreas trascendentales para Uruguay como las políticas sociales, económicas, de convivencia y seguridad, de salud pública, vivienda, medioambiente, educación e internacionales”. </p>\n<p>Por otro lado, en uno de los puntos de la declaración que se zanjó el sábado el sector señaló que acompañaron con “seriedad, serenidad, respeto y contundencia” cada una de las definiciones de CSP, en el entendido de que el espacio “está llamado a ser protagonista insustituible de la próxima victoria frenteamplista y mucho más aún, un actor indispensable del próximo gobierno”. </p>\n<p>En ese marco, remarcaron que Bergara “está llamado también a liderar este espacio, y así esperamos lo entienda a pesar de matices tácticos”. “Pero una cosa es la estrategia de acumulación histórica, la interpretación de los movimientos políticos internos y los acuerdos alcanzados, y otra muy distinta es la perspectiva electoral de cara a las contiendas”, aclararon.</p>\n<h3>Plataforma</h3>\n<p>En tanto, desde Plataforma, sector que lidera el exdirector de la Oficina de Planeamiento y Presupuesto, Álvaro García, había decidido este fin de semana comunicar un “balance político presentado” al “ámbito de coordinación de CSP”. Fuentes indicaron a <em>la diaria</em> que van a invitar a CSP a “constituir un acuerdo” que fortalezca al Frente Amplio (FA) para adherir a una candidatura de “mayor y más amplio consenso” y, en ese sentido, creen que Orsi es el candidato con “más amplias coincidencias” con el espacio seregnista.</p>\n<p>Al respecto, en una declaración que tuvo acceso <em>la diaria</em>, indicaron que para Plataforma las “prioridades políticas” pasan por establecer “el camino más adecuado para asegurar el triunfo del FA, un buen gobierno del mismo con proyección hacia un nuevo ciclo progresista en el Uruguay y el fortalecimiento de un espacio progresista amplio”. </p>\n<p>En ese marco, el sector sostuvo que hicieron una evaluación de la interna frenteamplista donde ven que el escenario de “fuerte competencia” entre las dos candidaturas que aparecen como mayoritarias, en alusión a Orsi y Carolina Cosse, “está instalado y merece ser analizado con detenimiento”. “Reivindicamos que en el FA nos necesitamos todas y todos, y que la victoria será una construcción colectiva. Nuestra fuerza política ha sabido articular la unidad en la diversidad. Y ha sido posible con la generosidad política que supone hacer los mayores esfuerzos para encontrar los más amplios consensos”, agregaron. </p>\n<p>Por eso, alientan a que el FA y el espacio progresista “recorran un camino de síntesis que simplifique las representaciones de las diferentes sensibilidades políticas para potenciar sus posibilidades electorales”. “El desarrollo de esta campaña, nos ha permitido identificar amplias coincidencias con la candidatura de Yamandú Orsi. El tono de campaña, la mano tendida hacia quienes piensan distinto, la sintonía con nuestras principales señas de identidad y la mirada hacia un nuevo ciclo de transformaciones progresistas, nos animan a invitar a CSP a construir un acuerdo que fortalezca al FA adhiriendo a una candidatura que pueda convocar de mejor manera y los más amplios consensos a todas y todos los uruguayos que quieran construir un ‘Uruguay desarrollado, sostenible e inclusivo con equidad’”.</p>\n<p>Este domingo, Bergara fue consultado por <em>MVD Noticias</em>, de TV Ciudad, por la posible quita de apoyo de Plataforma a su precandidatura. El senador y precandidato indicó que “es una visión que puede tener el sector”. “Hasta el momento estamos claramente en campaña, pisando el acelerador, recorriendo el país”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-11T14:17:01-03:00",
  "ttr": 153,
  "type": "article"
}