{
  "url": "https://www.elpais.com.uy/informacion/politica/orsi-nego-acusacion-de-violencia-contra-mujer-trans-hecha-por-romina-celeste",
  "title": "Orsi negó acusación de violencia contra mujer trans hecha por Romina Celeste: \"es un disparate\"",
  "description": "El precandidato a la Presidencia por el Frente Amplio, Yamandú Orsi, dijo que todavía no definió si hará denuncia, que \"la democracia es lo que está en juego\"  y que \"es un juego muy bien armado, no sé por quién\".",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/orsi-nego-acusacion-de-violencia-contra-mujer-trans-hecha-por-romina-celeste",
    "https://www.elpais.com.uy/informacion/politica/orsi-nego-acusacion-de-violencia-contra-mujer-trans-hecha-por-romina-celeste?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ea6c6f2/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F1e%2F04fcb52b4de5b7f9c8daff4e5adb%2Fleo0835.JPG",
  "content": "<div>\n<h2>El precandidato a la Presidencia por el Frente Amplio, Yamandú Orsi, dijo que todavía no definió si hará denuncia, que \"la democracia es lo que está en juego\" y que \"es un juego muy bien armado, no sé por quién\".</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Congreso del MPP\" srcset=\"https://imgs.elpais.com.uy/dims4/default/61e4349/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F1e%2F04fcb52b4de5b7f9c8daff4e5adb%2Fleo0835.JPG 1x, https://imgs.elpais.com.uy/dims4/default/61fdb16/2147483647/strip/true/crop/5399x3712+84+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F1e%2F04fcb52b4de5b7f9c8daff4e5adb%2Fleo0835.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/61e4349/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F1e%2F04fcb52b4de5b7f9c8daff4e5adb%2Fleo0835.JPG\" />\n</picture>\n<div>\n<figcaption>Yamandú Orsi, precandidato por el Frente Amplio. Foto: Leonardo Mainé</figcaption><p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/yamandu-orsi\"><b>Yamandú Orsi</b></a>, precandidato a la Presidencia por el <b>Frente Amplio</b>, desmintió las acusaciones hechas por la militante del Partido Nacional,<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/romina-celeste\"><b>Romina Celeste Papasso</b></a>. \"Es un disparate pero no hay que entrar en el juego. Es un juego muy bien armado, no sé por quién\", dijo Orsi en rueda de prensa este domingo.</p><p>El jueves a la noche Romina Celeste publicó un video en sus cuentas de redes sociales en el que acusó a Orsi de<b> golpear a una mujer trans</b> y abandonarla en estado de inconsciencia.</p><p>“Una chica trans de Canelones, especialmente cerca de lo que es el Parque Roosevelt, hace un par de años me contó una experiencia muy lamentable. Este señor, antes de ser intendente, decidió pararla, levantarla y pedirle un sexo oral. Cuando termina, cuando termina eso que ya sabemos lo que es a lo que me refiero, el tipo le pegó, la dejó inconsciente, la tiró para el pasto y no le pagó”, afirmó Papasso en el video.</p><p>Orsi, en la previa a un acto de campaña esta tarde, afirmó que todavía no definió si realizará una<b> denuncia </b>por este tema. \"Veremos, veremos. Hay que tener mucho cuidado con el tema del manoseo de la Justicia\", dijo, y luego agregó: \"no podemos judicializar todo, no se puede judicializar la política. Eso lo dijo hace tiempo un expresidente y quizás no le dimos la importancia que tenía cuando lo dijo Sanguinetti. No está descartado (realizar la denuncia) pero no podemos pensar que todo va para ahí, porque en realidad es lo que se busca\".</p><p>El precandidato dijo que \"la democracia es lo que está en juego\" y reconoció que ha recibido llamadas de apoyo de distintos políticos. \"Esto es preocupación, no solo de mi partido, por suerte de todas las tiendas preocupados por este tipo de cosas que son tan disparatadas y llamativas que al principio parece una cuestión menor, pero no es\", comentó.</p><p>Luego Orsi afirmó que este tipo de hechos van a continuar porque \"hay muchos recursos detrás de esto\". \"Acá hay despliegues tecnológicos llamativos e incluso todo muy medido paso por paso. Hay mucho troll en la vuelta y eso no cualquiera lo puede pagar. Por suerte tengo gente que sabe de estas cosas\", acusó.</p><p>\"Acá se buscan acciones, se da un paso, si ese paso no da resultado buscan otro. Estamos entrando en un planteo demasiado complicado, con denuncias de amenazas de muerte, una cosa de locos. Es llamativo, porque en Uruguay es otra la metodología. Esto tiene que ver con la actividad política, esto no me pasa a mí porque me pasa ahora, soy precandidato a la Presidencia de un partido que tiene chances de ganar. Lo que tiene que quedar claro es que acá no se rinde nadie\", declaró.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-10T20:54:40.785",
  "ttr": 102,
  "type": "article"
}