{
  "url": "https://www.elpais.com.uy/opinion/columnistas/el-pacto-de-la-penillanura",
  "title": "El pacto de la penillanura",
  "description": "\"Una penillanura, suavemente ondulada”.Algo así decía uno de los clásicos textos escolares de mi juventud, prologando una descripción del Uruguay que se transformó en un símbolo: el país “quieto”.Carlos Real...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/el-pacto-de-la-penillanura"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>\"Una penillanura, suavemente ondulada”.</p><p>Algo así decía uno de los clásicos textos escolares de mi juventud, prologando una descripción del Uruguay que se transformó en un símbolo: el país “quieto”.</p><p>Carlos Real de Azúa lo llamaba “el país de cercanías”, dotado de un núcleo de habitantes que detesta profundamente los excesos y las innovaciones.</p><p>En su libro “El Despegue”, Nicolás Batalla y Gabriel Oddone hablan de un pacto uruguayo: “…el pacto social implícito es postergar reformas” … “el Uruguay ha basado buena parte de su modelo de convivencia en rechazar los cambios” (pág. 15).</p><p>Si mal no recuerdo, Real de Azúa utilizaba la expresión “sociedad amortiguada” (En su libro: “El impulso y su freno”).</p><p>José Mujica, fiel a su estilo “lunfa”, decía, “la barra no me la lleva” y cualquiera que haya vivido la changa de tratar de gobernar, sabe perfectamente de qué se está hablando.</p><p>El Consenso.</p><p>El famoso Consenso. El Gral. Seregni era adicto al concepto y la izquierda lo tiene por principio cardinal.</p><p>Cuando se interroga a dirigentes del Frente Amplio, de la rama sensata, acerca de qué los diferencia de las posturas y propuestas de otros, por ejemplo, de los partidos fundacionales, suelen echar mano al argumento de que aquéllos creen y practican más el consenso, (que, en su relato, equivale a “solución indolora”).</p><p>Todo bien.</p><p>Pero qué se hace cuando uno ve que pasan los años y se habla y se habla de las mismas cosas, sin que se consiga sacudirlas y cambiarlas?</p><p>La penillanura se va pareciendo más y más a un pantano.</p><p>¿Quiénes son los actores del Pacto de la Penillanura?</p><p>Batalla y Oddone mencionan en el libro citado la colusión de intereses entre los sindicatos y los empresarios protegidos, a los que se pueden sumar los burócratas estatales.</p><p>Todo en el marco de una economía chica y proteccionista, en la cual gravitan muy fuerte las actividades que no compiten internacionalmente y poco de fronteras adentro, las llamadas no transables.</p><p>Suelen tener pocos estímulos para el cambio en profundidad y saben que pueden recurrir a “argumentos sociales” cuando la cosa aprieta.</p><p>Entonces, si empresarios, sindicalistas y burócratas se aferran al statu quo, (eso sí, reclamando cambios continuamente) y todo eso discurre en una población envejecida, ¿cómo hacemos para incorporar los cambios que la realidad exige?</p><p>Porque existe algo más allá de la penillanura. Una realidad que, aunque más tarde que temprano, llega.</p><p>¿Es viable con esos factores alcanzar los necesarios consensos transformadores?</p><p>No es infrecuente echar las culpas del inmovilismo que padecemos a los políticos, lo que tiene mucho de injusto.</p><p>Es cierto que, como lo confesó explícitamente Mujica, si el ambiente viene de no hacer olas, la tendencia del político será de hacer la plancha.</p><p>Pero también es cierto (y lo afirmo con bastante conocimiento de causa), que cuando hubo gobiernos -democráticos- que se la jugaron a fondo, al mirar a sus espaldas vieron que buena parte de la opinión pública los había dejado solos.</p><p>Pienso en la experiencia de las reformas de Azzini y del gobierno Lacalle Herrera, (notoriamente con la ley de empresas públicas y las iniciativas de reforma previsional).</p><p>La gente aplicó aquello tan popular de “allegro ma non tropo”.</p><p>Ahora, el problema está en que, con el tranquito de la penillanura, se nos está escapando la tortuga. Gabriel Oddone en el citado libro lo dice más técnica y elegantemente: “si Uruguay sigue creciendo a su ritmo histórico, comprometerá el confort de sus habitantes y pondrá en riesgo los niveles de cohesión social que lo han distinguido…”</p><p>Dicho en términos más brutos, el consenso nos va llevando, suavetón pero sostenidamente, al fracaso.</p><p>La sociedad amortiguada de Real de Azúa va rumbo al porrazo.</p><p>Políticamente es casi imposible iniciar cambios sin bases consensuales más o menos amplias. Está bien.</p><p>Pero si alguien no empieza a sacudir la complacencia que sustenta el Pacto de la Penillanura, vamos camino al horno.</p><p>Y no sirve echarse para atrás en la rueda del café diciendo que es tarea de los políticos. La barra tiene que despabilarse.</p><p>Y todos aquellos (lideres políticos, dirigentes empresariales y sindicales, sociedad civil, periodistas, educadores, académicos, etc...), con acceso a un atril o un medio, tienen la responsabilidad de hacerlo saber.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/ignacio-de-posadas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-01T06:00:09.761",
  "ttr": 135,
  "type": "article"
}