{
  "url": "https://www.elpais.com.uy/domingo/imperdibles-a-tener-en-cuenta-si-se-hace-una-visita-flash-al-viejo-san-juan",
  "title": "Imperdibles a tener en cuenta si se hace una visita flash al viejo San Juan",
  "description": "Santurce es uno de los barrios de espíritu más libre de la isla y cada rincón está salpicado de creatividad.   Luisita López Torregrosa/The New York TimesHay un nuevo optimismo en esta capital caribeña. Los...",
  "links": [
    "https://www.elpais.com.uy/domingo/imperdibles-a-tener-en-cuenta-si-se-hace-una-visita-flash-al-viejo-san-juan",
    "https://www.elpais.com.uy/domingo/imperdibles-a-tener-en-cuenta-si-se-hace-una-visita-flash-al-viejo-san-juan?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2cbff22/2147483647/strip/true/crop/490x238+0+44/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F79%2F245fb72a42bf99acb567a1a8c4cb%2F4-16782750.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Santurce es uno de los barrios de espíritu más libre de la isla y cada rincón está salpicado de creatividad.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1d3b55d/2147483647/strip/true/crop/476x327+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F79%2F245fb72a42bf99acb567a1a8c4cb%2F4-16782750.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9b00ccc/2147483647/strip/true/crop/476x327+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F79%2F245fb72a42bf99acb567a1a8c4cb%2F4-16782750.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1d3b55d/2147483647/strip/true/crop/476x327+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F79%2F245fb72a42bf99acb567a1a8c4cb%2F4-16782750.jpg\" />\n</picture>\n<p>\n</p><figcaption>Santurce es uno de los barrios de espíritu más libre de la isla y cada rincón está salpicado de creatividad.</figcaption><p></p>\n</figure>\n</div><div>\n<p><b><i>Luisita López Torregrosa/The New York Times</i></b><br />Hay un nuevo optimismo en esta capital caribeña. Los turistas están llegando en cantidades sin precedentes y la ciudad está recuperando la energía que perdió tras la devastación de los huracanes María e <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/huracan-irma\">Irma</a> en 2017; la emigración de decenas de miles al continente; una economía en bancarrota y la pandemia.</p><p>En <b>el Viejo San Juan</b>, el enclave colonial de 500 años de arquitectura color pastel y antiguos fuertes, y más allá, restaurantes eclécticos, arte experimental y célebres bares de ambiente casual como La Factoría están avivando el <b>espíritu puertorriqueño</b>. La calle Cerra, en el antiguo <b>barrio obrero de Santurce</b>, es ahora el epicentro del movimiento de arte público de la isla, con murales gigantes y una animada vida nocturna en la que se puede participar en el chinchorreo, como se le llama aquí a ir de un bar a otro y bailar en las calles.</p><div>\n<p>\n</p><h3>Admira la historia colonial</h3>\n<p></p>\n</div><p>El Viejo San Juan se puede recorrer fácilmente a pie. Comienza por el Paseo de la Princesa, una avenida con fuentes y esculturas que recorre la bahía de San Juan y las murallas de la ciudad. Pasa junto a La Fortaleza, la mansión del gobernador construida en el siglo XVI, y llega hasta la Catedral de San Juan Bautista, donde se dice que están enterrados los huesos de Juan Ponce de León, el conquistador español que se convirtió en el primer gobernador de Puerto Rico. El trayecto termina en la Punta del Morro, un camino frente al mar que culmina al pie del Castillo San Felipe del Morro, también conocido como El Morro, una fortaleza del siglo XVI. Aún conserva algunos cañones originales orientados hacia el Atlántico.</p><div>\n<p>\n</p><h3>Compra arte y artesanías</h3>\n<p></p>\n</div><p>Desde El Morro, desciende por la estrecha acera de la calle del Cristo, con sus galerías, bares y cafés al aire libre. Toma un breve descanso en el sereno patio del hotel El Convento o en un banco a la sombra de un árbol en el cruce con la calle Caleta. Sigue por Cristo hasta la Galería Botello, un museo gratuito en una casa de 350 años dedicada a Ángel Botello, el artista gallego que llegó a San Juan en los años 50 y fue conocido como el Gauguin caribeño por sus pinturas de mujeres haitianas.</p><div>\n<p>\n</p><h3>Saborea una bella cena</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Hay distintos bares para disfrutar exquisitos platos típicos de Puerto Rico.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/42dbec3/2147483647/strip/true/crop/980x668+0+0/resize/980x668!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2Fa7%2Fa0945601433ebd58f2c3f18164ae%2F1-16782747.jpg 1x, https://imgs.elpais.com.uy/dims4/default/964bbdb/2147483647/strip/true/crop/980x668+0+0/resize/1960x1336!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2Fa7%2Fa0945601433ebd58f2c3f18164ae%2F1-16782747.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/42dbec3/2147483647/strip/true/crop/980x668+0+0/resize/980x668!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2Fa7%2Fa0945601433ebd58f2c3f18164ae%2F1-16782747.jpg\" />\n</picture>\n<p>\n</p><figcaption>Hay distintos bares para disfrutar exquisitos platos típicos de Puerto Rico.</figcaption><p></p>\n</figure>\n</div><p>Hay fila para ingresar al célebre bar La Factoría, ubicado dentro de un edificio centenario. Vale la pena esperar para disfrutar de la exclusiva Mula de Lavanda (té de jengibre, vodka, lavanda y cítricos) en el salón principal del bar donde solo se puede estar de pie o en uno de sus reservados más pequeños, a los que se llega a través de oscuros pasadizos. Luego baja hasta Marmalade, cuyas pálidas salas de arcos y alcobas evocan la Andalucía morisca. El tártaro de atún, sazonado con harissa (una pasta de chile norteafricana), y los bocadillos de paella servidos como rollos de sushi son memorables.</p><div>\n<p>\n</p><h3>Visita un museo</h3>\n<p></p>\n</div><p>El Museo de Arte de Puerto Rico, en un edificio neoclásico del barrio de Santurce, centro de las artes y la vida nocturna, expone las principales obras de artistas de distintas generaciones, épocas y medios. Déjate cautivar por el inquietante autorretrato Azabache, del pintor Arnaldo Roche Rabell. Camina hasta otra sala para encontrar <i>No Crying in the Barber Shop</i>, una instalación del tamaño de una habitación que representa una barbería del Bronx, obra del artista puertorriqueño Pepón Osorio, que explora el machismo de la cultura latina. Antes de abandonar el museo, visita el tranquilo jardín escultórico y pasa por La Tienda, la tienda del museo, donde encontrarás obras de fabricación local, como los azulejos de vivos colores que representan un bodegón de flores rojas, de Susana López Castells.</p><div>\n<p>\n</p><h3>Aprecia el arte callejero</h3>\n<p></p>\n</div><p>La calle Cerra, que no hace mucho era una calle de edificios ruinosos y tiendas abandonadas, se ha convertido en un hervidero de vida nocturna y el centro del movimiento de arte urbano de la isla. Recórrela para contemplar el arte urbano, que en gran parte explora temas políticos y sociales. Un imponente mural pintado en una torre de agua muestra a un niño cargando un glaciar sobre la espalda mientras el hielo se derrite a su alrededor. Un mural de tres esqueletos hundiéndose en el mar simboliza el colonialismo y la esclavitud.</p><div>\n<p>\n</p><h3>Vive el chinchorreo</h3>\n<p></p>\n</div><p>La calle Cerra atrae a los amantes de los bares hasta altas horas de la madrugada. Los jóvenes se reúnen en Botánico, donde un mural gigante de un rostro domina una pista de baile al aire libre. Un poco más adelante, entre gallinas que merodean libres y una vieja iglesia en la esquina, hay varios bares más, como Machete, Graziani y Galería, y el chinchorreo (como llaman los lugareños a bailar y beber en la calle) suele concentrarse en Esquina Watusi, un emblemático bar informal.</p><div>\n<p>\n</p><h3>Disfruta la vista al mar</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Las playas en la avenida Ashford son un encanto a la vista.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e5e850c/2147483647/strip/true/crop/600x396+0+0/resize/600x396!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2F20%2F678d390e42d297516062e0e0c47d%2Fsin-titulo-16782754.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8540a53/2147483647/strip/true/crop/600x396+0+0/resize/1200x792!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2F20%2F678d390e42d297516062e0e0c47d%2Fsin-titulo-16782754.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e5e850c/2147483647/strip/true/crop/600x396+0+0/resize/600x396!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2F20%2F678d390e42d297516062e0e0c47d%2Fsin-titulo-16782754.jpg\" />\n</picture>\n<p>\n</p><figcaption>Las playas en la avenida Ashford son un encanto a la vista.</figcaption><p></p>\n</figure>\n</div><p>El Parque del Indio, en el barrio Condado, es un refugio, un parque de playa de barrio en la avenida Ashford, en la calle C.F. Krug. Es el favorito de niños, paseadores de perros, jugadores de pickleball y voleibol. Alquila una silla y una sombrilla y contempla las olas, lee un libro o da un largo paseo por una playa que se extiende a lo largo de kilómetros, junto a casas frente al mar, parrilladas informales y casas de huéspedes junto a la <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/puerto-rico-la-isla-del-encanto\">playa</a>.</p><div>\n<p>El Viejo San Juan fue fundado en 1521 por colonos españoles. La primera fortificación, La Fortaleza, comenzó a construirse en 1533 y actualmente sirve como la mansión del gobernador. El Castillo San Felipe del Morro fue el segundo fuerte construido en el islote. La construcción comenzó en 1539 y terminó en 1790. Durante esos 250 años, El Morro pasó de ser un promontorio montado con un cañón a una fortaleza de seis niveles diseñada para desconcertar a los atacantes que se acercaban desde el mar. Cerca de la desembocadura de la Bahía de San Juan se encuentra otro fuerte más pequeño llamado Fortín San Juan de la Cruz, conocido como El Cañuelo. Cuando los barcos enemigos intentaban ingresar a la bahía, los dos fuertes creaban un fuego cruzado.<br /></p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-28T05:30:01.292",
  "ttr": 213,
  "type": "article"
}