{
  "url": "https://www.elpais.com.uy/sabado-show/la-periodista-yanina-gasanol-a-un-ano-y-medio-de-perder-su-casa-en-un-incendio-me-siento-como-el-ave-fenix",
  "title": "La periodista Yanina Gasañol a un año y medio de perder su casa en un incendio: \"Me siento como el Ave Fénix\"",
  "description": "La comunicadora suma desafíos en Subrayado y se reencontró con el amor después del incendio que la dejó sin casa.       Yanina Gasañol.    Redacción El PaísLa periodista Yanina Gasañol asumió un nuevo desafío...",
  "links": [
    "https://www.elpais.com.uy/sabado-show/la-periodista-yanina-gasanol-a-un-ano-y-medio-de-perder-su-casa-en-un-incendio-me-siento-como-el-ave-fenix"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/aa12857/2147483647/strip/true/crop/638x310+0+12/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2F60%2F6759ceaa49b0a87f370be460cc00%2Fgasanol.png",
  "content": "<div>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/premium\">\n<picture>\n<img alt=\"Logo el pais +\" src=\"https://el-pais.brightspotcdn.com/aa/0e/aeb5ec75407e934f037f101d8080/logo-ep-blanco.svg\" />\n</picture>\n</a>\n<h2>La comunicadora suma desafíos en Subrayado y se reencontró con el amor después del incendio que la dejó sin casa.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Yanina Gasañol.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2a4ed66/2147483647/strip/true/crop/638x439+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2F60%2F6759ceaa49b0a87f370be460cc00%2Fgasanol.png 1x, https://imgs.elpais.com.uy/dims4/default/d8c6c5f/2147483647/strip/true/crop/638x439+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2F60%2F6759ceaa49b0a87f370be460cc00%2Fgasanol.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2a4ed66/2147483647/strip/true/crop/638x439+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2F60%2F6759ceaa49b0a87f370be460cc00%2Fgasanol.png\" />\n</picture>\n<p>\n</p><figcaption>Yanina Gasañol.</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />La periodista <b>Yanina Gasañol</b> asumió un nuevo desafío en <b><i>Subrayado</i></b>. Además de la corresponsalía desde el centro del país, la comunicadora se desempeña en coberturas diversas los fines de semana. “Hoy puedo decir que <b>me siento como el Ave Fénix</b>. Nunca, pero nunca, dejemos de soñar”, posteó el fin de semana pasado al compartir imágenes de su cobertura, en vivo, del Cosquín Rock. Para Gasañol, el salto es especialmente significado en cuanto hace un año medio<a href=\"https://www.elpais.com.uy/tvshow/personajes/periodista-de-subrayado-perdio-todo-en-incendio-mientras-cumplia-el-sueno-de-su-hija-de-ver-a-tini\" target=\"_blank\"><b> un incendio la dejó sin casa</b></a> en su ciudad, Trinidad. Además, la periodista habla de su historia de amor con el músico <b>Richard Mattos</b>.</p><p><b>-En octubre de 2022, un incendio provocó la destrucción de tu casa en Trinidad mientras con tu hija estaban en Montevideo en el recital de Tini. Con la perspectiva del tiempo, ¿qué significó ese hecho para ti?</b></p><p>-Fue como <b>volver a empezar de cero</b> en todo el sentido. De algún lado sacamos fuerza para reponernos como familia. La sociedad fue fundamental: muchísima gente, colegas y compañeros de la radio y del canal, tanto en Trinidad como en Montevideo, se movilizó para ayudarnos. Recibimos mucho apoyo.</p><p><b>-¿Pudieron reconstruir la casa o están en otro lado?</b></p><p>-No, <b>esa casa tenía una carga muy fuerte</b>, negativa, en mi historia. Allí viví muchas situaciones de violencia y con el fuego se fue también todo eso. Estuvimos un tiempo en una casa que un empresario nos cedió gentilmente hasta que nosotras pudiéramos irnos. Yo le dije que en seis meses me levantaba y así fue. A los seis meses devolví la casa y nos fuimos a otra casita, que estamos alquilando por el momento, aquí en Trinidad. Vivimos con lo justo y necesario, pero bien anímica y emocionalmente, más allá de que Mayumi sigue con terapias.</p><p><b>-Sos periodista radial en Flores y corresponsal de Subrayado, pero ahora sumas coberturas en Montevideo para el informativo de Canal 10. El fin de semana cubriste el Cosquín Rock y compartiste esta noticia como mucha alegría. ¿Por qué fue tan significativo?</b></p><p>-Por suerte <b>se han abierto muchas puertas</b> en este tiempo. Cuando lo del incendio mucha gente me decía: “<b>El fuego se llevó todo lo malo</b> y ahora vendrán cosas muy buenas”. Yo no lo visualizaba en ese momento, pero realmente fue un antes y un después en mi vida. Esa contención me hizo creer en mí misma y fue el motorcito para animarme a nuevos desafíos. Ahora tuve la posibilidad, gracias a la invitación de <b>Nelson Fernández</b>, de realizar otras coberturas, más allá de la corresponsalía que mantengo. Comenzamos los fines de semana porque yo no puedo, por el momento, mudarme a Montevideo. Para criar una niña, como en mi casa, no cambio por nada Trinidad. Ella tiene actividades que quedan cerca y a las que va sola. Yo la miro desde la vereda. Eso en Montevideo no podríamos hacerlo.</p><div>\n<figure>\n<picture>\n<img alt=\"Yanina Gasañol y su flamante novio Richard Mattos.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/be63f34/2147483647/strip/true/crop/943x828+0+0/resize/943x828!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2F4e%2F29e379454e319bc20026541c9cf9%2Fimagen-whatsapp-image-2024-04-23-at-10-18-25-am.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5aab6c7/2147483647/strip/true/crop/943x828+0+0/resize/1886x1656!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2F4e%2F29e379454e319bc20026541c9cf9%2Fimagen-whatsapp-image-2024-04-23-at-10-18-25-am.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/be63f34/2147483647/strip/true/crop/943x828+0+0/resize/943x828!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2F4e%2F29e379454e319bc20026541c9cf9%2Fimagen-whatsapp-image-2024-04-23-at-10-18-25-am.jpg\" />\n</picture>\n<p>\n</p><figcaption>Yanina Gasañol y su flamante novio Richard Mattos.</figcaption><p></p>\n</figure>\n</div><p><b>-¿Qué tipo de coberturas te han tocado hasta el momento?</b></p><p>-Yo <b>estoy dispuesta a cubrir todo tipo de información</b>, pero Nelson y los coordinadores <b>me ven con cualidades para “el color”.</b> Estuve cubriendo las actividades de un circo en Maldonado y el fin de semana el Cosquín Rock. Ya había hecho otros festivales pero como corresponsal y esta cobertura en particular fue muy linda, con varias salidas en vivo.</p><p><b>-Más allá de lo laboral, también hay buenas nuevas en lo personal.</b></p><p>-Sí, estoy atravesando por un <b>momento de mucha contención</b> y apoyo por parte de mi pareja, <b>Richard Mattos</b>, que es vocalista de Banda Zeta, el creador del éxito Agua Helada. Desde hace un tiempo me encargo de la producción musical del grupo, una tarea que me tiene muy entusiasmada. Por otro lado, él fue también el impulsor para que yo tomara estos nuevos desafíos en mi carrera. “El tren pasa una vez. Hay que aprovecharlo”, fueron sus palabras. Él como artista me entendió perfectamente y me apoya en todo, más allá de que implique muchas horas fuera de casa.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-27T07:00:00.594",
  "ttr": 136,
  "type": "article"
}