{
  "url": "https://www.montevideo.com.uy/Pantallazo/Perciavalle-y-Jimmy-Castilhos-tras-la-denuncia-de-abuso-en-su-contra--Es-un-invento--uc891006",
  "title": "Perciavalle y Jimmy Castilhos tras la denuncia de abuso en su contra: “Es un invento”",
  "description": "Rompieron el silencio                                    Los actores negaron el fuerte relato de Tadeo Suárez, quien asegura haber sido privado de su libertad por...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Perciavalle-y-Jimmy-Castilhos-tras-la-denuncia-de-abuso-en-su-contra--Es-un-invento--uc891006",
    "https://www.montevideo.com.uy/Pantallazo/Perciavalle-y-Jimmy-Castilhos-tras-la-denuncia-de-abuso-en-su-contra--Es-un-invento--uc891006?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891006="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W768_H512_80/884350.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Rompieron el silencio</p>\n                                    <h2>Los actores negaron el fuerte relato de Tadeo Suárez, quien asegura haber sido privado de su libertad por ellos.</h2>\n                                </div> \n                                <div>\n<p>En el programa del Diario de Mariana contaron que Carlos Perciavalle y Jimmy Castilhos fueron denunciados por abuso y privación de la libertad por Tadeo Suárez, un joven uruguayo de 18 años.</p><p>“Es una denuncia que se presentó en las últimas horas en la Justicia de la Ciudad de Buenos Aires. Es un joven Uruguayo que denuncia a Carlos Perciavalle y su pareja de abuso sexual. No es una investigación, es una denuncia. El delito se cometió en Buenos Aires, a pesar de que esta persona vive en Uruguay y Perciavalle también\", dijo Martín Candalaf.</p><p>A partir de esta información, la pareja rompió el silencio en un móvil de A la tarde. “Es un invento absoluto. Nadie me llamó para confirmar una noticia así antes de largarla. Todos saben cómo soy. A Tadeo lo conocimos, trabajó en nuestra casa. Nos ofreció ir a la inauguración de una casa de sushi donde trabajaba. Fuimos y desde ese momento decía que nos iba a conseguir sponsor para nuestro casamiento”, comenzaron.</p><p>“Nos consiguió sushi gratis y nos dijo que quería trabajar para nosotros. A partir de ese día, esa persona no solamente no se encargó de nada de nuestra boda, sino que se quedó con todos mis contactos, entre ellos, un conocido café y le pidió dinero, aproximadamente 600 dólares, para participar como sponsor de nuestro casamiento”, sumó.</p><p>“Esa persona es un triste y joven estafador, que además tenía rentado un departamento donde tenía trabajando a tres chicos argentinos sin pasaporte. Hasta que nosotros nos comunicamos con el dueño y Tadeo fue expulsado. Se va a comer un juicio, nosotros somos inocentes y lo sabe todo el mundo”, declaró.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/un-JqpOsae0?si=R-L4EHhKvfkJopHI\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 59,
  "type": "article"
}