{
  "url": "https://www.montevideo.com.uy/Noticias/Patrimonio-pidio-que-ciclovia-de-la-rambla-tenga-apariencia-muy-distinta-a-la-de-18-uc883842",
  "title": "Patrimonio pidió que ciclovía de la rambla tenga “apariencia muy distinta” a la de 18",
  "description": "La nueva y la ex                                    El director de la comisión, William Rey, adelantó que solicitaron a la IM la refacción de otros puntos como la pista de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Patrimonio-pidio-que-ciclovia-de-la-rambla-tenga-apariencia-muy-distinta-a-la-de-18-uc883842",
    "https://www.montevideo.com.uy/Noticias/Patrimonio-pidio-que-ciclovia-de-la-rambla-tenga-apariencia-muy-distinta-a-la-de-18-uc883842?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883842="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/866516.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La nueva y la ex</p>\n                                    <h2>El director de la comisión, William Rey, adelantó que solicitaron a la IM la refacción de otros puntos como la pista de patinaje. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Comisión de Patrimonio hizo una serie de propuestas a la Intendencia de Montevideo (IM) en el marco de la negociación para aprobar la ciclovía que la comuna pretende hacer sobre la rambla de la capital. </p><p>“Existiendo una inversión tan grande como la que se va a hacer, nos parece que hay que aprovechar para invertir también en el lugar y hacer algunas mejoras, sobre todo en espacios contiguos como es la plaza que está enfrente al Parque Hotel, con su pista de patinaje, monumentos, canteros, juegos, pero que todo está en un estado de presentación bastante malo”, sostuvo el director de la comisión, William Rey. </p><p>La comuna deberá evaluar si accede al pedido de los expertos, pero ya envió los ajustes para la presentación y trazado de la ciclovía. “El largo ha sido estipulado por segunda vez, porque se hizo un cambio del proyecto original. La ciclovía va a estar entre la Escollera Sarandí y la cantera del Parque Rodó”, sostuvo Rey. </p><p>Sobre si va a ser diferente a la ciclovía que está sobre 18 de Julio, Rey indicó que será “muy distinta”. “Nosotros estábamos preocupados porque se presentara un proyecto análogo. Para nosotros eso es un exceso. Quizás entendible por el extraño lugar en la que se ubica, en el centro de 18 de Julio, pero nada entendible en la rambla”, explicó el director en diálogo con Telemundo. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 53,
  "type": "article"
}