{
  "url": "https://www.elobservador.com.uy/nota/yo-el-oscar-ya-lo-gane-hace-50-anos-el-emotivo-encuentro-entre-fernando-parrado-y-el-actor-que-lo-interpreto-en-la-sociedad-de-la-nieve-2024129162836",
  "title": "\"Yo el Oscar ya lo gané hace 50 años\": el emotivo encuentro entre Fernando Parrado y el actor que lo interpretó en La sociedad de la nieve",
  "description": "El actor Agustín Pardella visitó a Fernando \"Nando\" Parrado, a quien interpretó en La sociedad de la nieve, en su casa de Punta del Este y compartió una emotiva publicación sobre su vínculo con el...",
  "links": [
    "https://www.elobservador.com.uy/nota/yo-el-oscar-ya-lo-gane-hace-50-anos-el-emotivo-encuentro-entre-fernando-parrado-y-el-actor-que-lo-interpreto-en-la-sociedad-de-la-nieve-2024129162836"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706553211944.jpg?x=-7&y=176&width=1091&height=661&rotate=0&scaleX=1&scaleY=1&ow=1080&oh=1350&&cw=600&ch=365",
  "content": "<p>El actor<strong> Agustín Pardella</strong> visitó a <strong>Fernando \"Nando\" Parrado</strong>, a quien interpretó en<em><strong> La sociedad de la nieve</strong></em>, en su casa de Punta del Este y compartió una emotiva publicación sobre su vínculo con el sobreviviente de la Tragedia de los Andes.</p><div><div><h3>Leé también</h3></div><p>\"<strong>¿Qué puedo decir de mi súperhéroe favorito? </strong>Ah, ya sé… es de carne y hueso, humano, no tiene súper poderes y se llama Fernando Parrado\", escribió en un posteo en su cuenta de Instagram junto a una serie de fotos con Parrado.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706554744024.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Netflix</p></div><p>Agustín Pardella como Fernando Parrado y Matías Recalt como Roberto Canessa</p><p>\"Gracias por enseñarme que está bien tener miedo, que lo abominable de la vida tiene siempre una vuelta de tuerca, que inclusive en momentos donde la oscuridad se impone como protagonista la resiliencia humana es infinita (o al menos la tuya, ajajajaj)\", agregó. </p><p>El actor de 30 años le agradeció Parrado tanto por las enseñanzas que le compartió sobre su experiencia en la montaña como por el vínculo que construyeron desde la preparación para la película.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706553220792.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Instagram @agustinpardella</p></div><p>Agustín Pardella y Fernando Parrado durante el rodaje de La sociedad de la nieve</p><p>\"Gracias por haber dado un paso más aún cuando la capacidad de hacerlo parecía simplemente un espejismo inalcanzable. Gracias por creer en lo imposible. Gracias por abrirme, con tanta generosidad y humildad, las puertas de tu tan especial, cálida y hermosa familia. Gracias por ser como sos y enseñarme hasta con tu mirada y silencios. <strong>Gracias por hacerme querer ser una mejor persona</strong>\", escribió.</p><p>\"<strong>Te quiero, te amo, te admiro. </strong>La fortaleza que inspira a tantos, la perseverancia que cambió la forma de pensar del mundo\", agregó Pardella en el texto que le dedicó al sobreviviente uruguayo y concluyó: <strong>\"Nando Parrado: luz en el infierno\".</strong></p><blockquote></blockquote><p>En la publicación también agregó un video que grabaron después de compartir un asado en la casa del balneario de Maldonado, donde llegaron de visita el actor y su pareja. \"Hacía casi un mes que no nos veíamos y estamos compartiendo muchas cosas de la película\", contó Parrado, que destacó la nominación de<em> La sociedad de la nieve</em> a los Premios Oscar.</p><p>\"Sobre todo para ti que sos actor tener una película que sea nominada a un Oscar.<strong> Yo el Oscar ya lo gané hace 50 años, estoy vivo. </strong>Para mí las películas se van a recordar, este es un clásico de por vida\", dijo Parrado.</p><video width=\"100%\"></video></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-29T22:45:25.729Z",
  "ttr": 78,
  "type": "article"
}