{
  "url": "https://www.montevideo.com.uy/Pantallazo/-Me-encanta-que-Argentina-conozca-lo-talentoso-que-sos--asi-se-fue-Maxi-de-la-Cruz-uc876833",
  "title": "“Me encanta que Argentina conozca lo talentoso que sos”: así se fue Maxi de la Cruz",
  "description": "Un lujo                                    Tras la eliminación del actor uruguayo en el Bailando, Marcelo Tinelli le dedicó unas palabras de...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/-Me-encanta-que-Argentina-conozca-lo-talentoso-que-sos--asi-se-fue-Maxi-de-la-Cruz-uc876833",
    "https://www.montevideo.com.uy/Pantallazo/-Me-encanta-que-Argentina-conozca-lo-talentoso-que-sos--asi-se-fue-Maxi-de-la-Cruz-uc876833?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876833="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W768_H512_80/868647.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Un lujo</p>\n                                    <h2>Tras la eliminación del actor uruguayo en el Bailando, Marcelo Tinelli le dedicó unas palabras de despedida.</h2>\n                                </div> \n                                <div>\n<p>La participación de Maxi de la Cruz en el Bailando 2023 fue una de las revelaciones del reality argentino. El actor uruguayo tuvo galas en la que deslumbró al jurado y obtuvo puntajes perfectos por sus performance.</p><p>El artista quedó afuera del certamen de baile argentino en un mano a mano en el teléfono con Alexis Conejo Quiroga, exjugador de Gran Hermano. El conductor se fue del ciclo con el 42,3% de los votos frente a un 57, 7%.</p><p>Marcelo Tinelli le dedicó unas palabras al competidor uruguayo tras su eliminación. “Primero, agradecerte porque me parece hermoso que estuvieras en la pista. Te admiro. Me encanta que Argentina pueda conocer lo talentoso que sos como bailarín, conductor, actor. Me encanta que pisarás este escenario”, dijo el presentador del show.</p><p>“Gracias a toda la gente de Uruguay. Gracias a toda la gente de Argentina que me están abriendo las puertas para un artista, que si bien estoy haciendo teatro aquí con grandes, esto te abre una puerta increíble”, dijo Maxi de la Cruz.</p><p>“Con el espectáculo en calle Corrientes, gracias Marcelo. Estoy muy contento. Estoy muy feliz porque conocí a un grupo hermoso. Esa una experiencia hermosa. Aprendí mucho con el jurado, con mis compañeros y mucho de baile con la coach. Aprendí mucho de televisión al lado tuyo (Tinelli). Suerte para los que quedan”, se despidió.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/x9K1kzTQlWY?si=OfA4U33Fx40x2ZiN\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 49,
  "type": "article"
}