{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/flo-networks-profundiza-y-refuerza-su-equipo-directivo-con-la-designacion-de-ejecutivos-clave-20240625",
  "title": "Flō Networks profundiza y refuerza su equipo directivo con la designación de ejecutivos clave",
  "description": "EL PASO, Texas--(BUSINESS WIRE)--Flō Networks, proveedor líder de soluciones de infraestructura digital y servicios de conectividad, anunció hoy nombramientos ejecutivos clave. La dirección de la empresa se enorgullece de compartir los nombramientos del Sr. Hugo Nava como director de Informática (\"CIO\") y de la Sra. Rocío Martínez como directora de Operaciones (\"COO\"). Estos nombramientos estratégicos posicionarán a la dirección de la empresa para servir mejor a sus clientes y le permitirán continuar su crecimiento en el sector de las infraestructuras digitales.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/flo-networks-profundiza-y-refuerza-su-equipo-directivo-con-la-designacion-de-ejecutivos-clave-20240625"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>EL PASO, Texas--(BUSINESS WIRE)--Flō Networks, proveedor líder de soluciones de infraestructura digital y servicios de conectividad, anunció hoy nombramientos ejecutivos clave. La dirección de la empresa se enorgullece de compartir los nombramientos del Sr. Hugo Nava como director de Informática (\"CIO\") y de la Sra. Rocío Martínez como directora de Operaciones (\"COO\"). Estos nombramientos estratégicos posicionarán a la dirección de la empresa para servir mejor a sus clientes y le permitirán continuar su crecimiento en el sector de las infraestructuras digitales.</p><p>\nEl Sr. Nava, anteriormente COO, pasa a ocupar el cargo de CIO, donde será responsable de continuar la transformación digital de la compañía, garantizando soluciones robustas y escalables que satisfagan las necesidades cambiantes de los clientes de Flō Networks. El Sr. Nava se graduó de la Universidad La Salle en México con una Licenciatura en Informática y tiene un máster en Administración de Tecnologías de la Información del Instituto Tecnológico de Monterrey. Podrá seguir focalizándose en la estandarización de procesos, la ciberseguridad y la integración de tecnologías avanzadas para mejorar la eficiencia operativa y la prestación de servicios.</p><p>\nRocío Martínez, quien asume el cargo de COO, anteriormente se desempeñó como directora de Recursos Humanos (\"CPO\") de Flō Networks desde que se unió a la compañía en 2020 a través de la adquisición de Neutrona Networks. Como CPO, supervisó con éxito y tuvo un papel integral en la integración de otras dos adquisiciones. En su nuevo cargo, la Sra. Martínez será la principal responsable de la estrategia operativa y la ejecución de la empresa. Cuenta con más de 20 años de experiencia en el sector de telecomunicaciones y ha dirigido operaciones en varios países de América Latina y el Caribe. Es licenciada en Ciencias Interdisciplinarias y posee un máster en Sistemas de Información Abierta de la Universidad Interamericana de Puerto Rico.</p><p>\n“Nos complace designar a Hugo y a Rocío en estos roles de liderazgo fundamentales\", expresó Miguel Fernández, director ejecutivo de Flō Networks. \"Esto nos permitirá continuar focalizándonos en el cliente y también en la implementación de las mejores tecnologías y soluciones de su clase para nuestros clientes”,</p><p>\nFlō Networks se ha posicionado como un consolidador de alto crecimiento en el sector de las infraestructuras digitales, prestando servicios gestionados de datos y de voz a empresas de la lista Fortune 500, entidades de telecomunicaciones y compañías de cable. La amplia red de fibra óptica de la empresa abarca más de 20.000 millas de ruta entre Estados Unidos y México, conectando 15 países de todo el continente americano. Con un enfoque en la innovación y la excelencia operativa, Flō Networks continúa ofreciendo soluciones rentables y de alta calidad que impulsan la conectividad y el avance tecnológico.</p><p>\nPara más información sobre Flō Networks y sus servicios, visite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.flo.net&amp;esheet=54086435&amp;newsitemid=20240625973114&amp;lan=es-AR&amp;anchor=Fl%26%23333%3B.net&amp;index=1&amp;md5=fd0eb5d80d985ba5b6f0661094e26784\" target=\"_blank\">Flō.net</a>.</p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.</p><p> <b>Contacts</b> <br /></p><p>\n<b>Contacto para los medios de comunicación:</b><br />Alexius Rodallegas\n<br />Gerente de Marketing\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#2342514763654f4c0d4d4657\" target=\"_blank\"><span>[email protected]</span></a><br />915-701-0571\n<br /><a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.flo.net%2F&amp;esheet=54086435&amp;newsitemid=20240625973114&amp;lan=es-AR&amp;anchor=Fl%26%23333%3B.net&amp;index=2&amp;md5=f30791982308b6dc5898d1fa139a8f74\" target=\"_blank\">Flō.net</a></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-26T01:47:00",
  "ttr": 104,
  "type": "article"
}