{
  "url": "https://www.elpais.com.uy/mundo/argentina/cecilia-hermoso-la-mujer-mencionada-por-fabiola-yanez-con-quien-alberto-fernandez-le-habria-sido-infiel",
  "title": "Cecilia Hermoso, la mujer mencionada por Fabiola Yañez con quien Alberto Fernández le habría sido infiel",
  "description": "La Nación/GDAFabiola Yañez, ex primera dama de Argentina, presentó ante el fiscal Ramiro González un escrito de 20 páginas en el marco de la denuncia contra el expresidente Alberto Fernández por violencia de...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/cecilia-hermoso-la-mujer-mencionada-por-fabiola-yanez-con-quien-alberto-fernandez-le-habria-sido-infiel"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5184078/2147483647/strip/true/crop/880x428+0+44/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F95%2F4cc6a203459785c05856e1a10241%2Fcecilia-hermoso-la-funcionaria-q.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br /><a href=\"https://www.elpais.com.uy/noticias/fabiola-yanez\" target=\"_blank\"><b>Fabiola Yañez</b></a>, ex primera dama de <b>Argentina</b>, presentó ante el fiscal Ramiro González un escrito de 20 páginas en el marco de la denuncia contra el expresidente <a href=\"https://www.elpais.com.uy/noticias/alberto-fernandez\" target=\"_blank\"><b>Alberto Fernández</b></a> por <b>violencia de género</b>. Allí habló de presuntas situaciones de <b>maltrato físico y verbal</b>, pero también de aparentes <b>infidelidades</b>, incluso durante el ejercicio de la presidencia. En concreto, Yañez apuntó contra una exfuncionaria: <b>Cecilia Hermoso</b>.</p><p>Tras haber atravesado situaciones de tensión, Yañez contó que volvió a juntarse con Fernández en diciembre de 2016, momento en el que el abogado le prometió casarse y tener hijos. Sin embargo, según relató, las cosas no mejoraron. En el escrito presentado ante la Justicia, al que tuvo acceso Infobae, dijo: “Todo nuevamente volvió al principio. Volvió el hostigamiento, la persecución. Y mientras no me daba motivos, en paralelo me llegaban mensajes de muchas mujeres que decían estar teniendo historias íntimas con él. Incluso la persona que manejaba la <b>cuenta de Dylan</b> y hoy se encarga de la comunicación de Fernández”.</p><p><b>Cecilia del Milagro Hermoso González</b>, de 35 años, fue una de las fundadoras de la firma Agustín Vidal Producciones, que tenía vínculo con el fallecido empresario Ricardo Fort —producía el programa <i>Fort Night Show</i>—. En 2017 comenzó a trabajar como Community Manager de Alberto Fernández, cuando el extitular del Partido Justicialista no ejercía en la función pública. Tres años más tarde, y con la llegada de Fernández al poder, fue oficializada en el cargo de directora general de Comunicación Digital. Entre otras cosas, se encargó de gestionar la cuenta de Instagram de Dylan, el <b>perro collie</b> del expresidente y fue utilizada con frecuencia durante la pandemia.</p><div>\n<figure>\n<picture>\n<img alt=\"Cecilia Hermoso, exfuncionaria del gobierno argentino.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1969e3e/2147483647/strip/true/crop/780x512+0+0/resize/780x512!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F25%2Fb207e730499297053645b9b54854%2Fcecilia-hermoso.jpg 1x, https://imgs.elpais.com.uy/dims4/default/59a7bee/2147483647/strip/true/crop/780x512+0+0/resize/1560x1024!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F25%2Fb207e730499297053645b9b54854%2Fcecilia-hermoso.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1969e3e/2147483647/strip/true/crop/780x512+0+0/resize/780x512!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F25%2Fb207e730499297053645b9b54854%2Fcecilia-hermoso.jpg\" />\n</picture>\n<div>\n<figcaption>Cecilia Hermoso, exfuncionaria del gobierno argentino.</figcaption><p>Foto: La Nación/GDA</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Otras situaciones que se desprenden del caso</h3>\n<p></p>\n</div><p>A partir de la declaración presentada por Yañez el pasado lunes desde Madrid, otro dramático suceso se tornó público. Como develó La Nación, la ex primera dama <a href=\"https://www.elpais.com.uy/mundo/argentina/fabiola-yanez-tuvo-un-aborto-durante-su-relacion-con-alberto-fernandez-segun-relato-en-su-denuncia\" target=\"_blank\">alega haber sufrido un <b>aborto</b></a> en la primera etapa de su vínculo con Fernández, antes de que decidieran comprometerse. Habla de “<b>violencia reproductiva</b>” y cuenta que el expresidente tuvo una pésima reacción a las noticias de su hijo por nacer. “Hay que resolverlo. Tenés que abortar”, le dijo, según Yañez.</p><p>La mujer no ahondó más en los hechos, pero sí relató que durante otro embarazo hubo patadas a su estómago. De comprobarse, este tramo de la acusación agravaría severamente la situación del expresidente. La Justicia no descarta que haya otra pérdida de embarazo en 2021, cuando ambos residían en <b>Olivos</b>.</p><p>“Comencé a sentir los primeros síntomas del <b>embarazo </b>y ni se lo podía comentar porque para él no existíamos, ni yo ni ese bebe. Y ahí caí en quizás una de las más graves formas de violencia, la reproductiva, ya que través de sus acciones e incluso sus omisiones (silencio, abandono, desprecio, reproches) fue vulnerando mi autoestima, mi autonomía”, relató Yañez en el escrito de 20 carillas.</p><div>\n<figure>\n<picture>\n<img alt=\"El expresidente argentino Alberto Fernández, denunciado por su expareja por violencia machista\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2ad51d0/2147483647/strip/true/crop/1000x665+0+0/resize/1000x665!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2Faf%2F0bd654ea4fc2acb7746da3ba0d43%2Fimagen-2694cb5574b0feb3b897d90cd0f06600a7f233bf.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2761c27/2147483647/strip/true/crop/1000x665+0+0/resize/2000x1330!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2Faf%2F0bd654ea4fc2acb7746da3ba0d43%2Fimagen-2694cb5574b0feb3b897d90cd0f06600a7f233bf.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2ad51d0/2147483647/strip/true/crop/1000x665+0+0/resize/1000x665!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2Faf%2F0bd654ea4fc2acb7746da3ba0d43%2Fimagen-2694cb5574b0feb3b897d90cd0f06600a7f233bf.jpg\" />\n</picture>\n<div>\n<figcaption>Alberto Fernández y Fabiola Yañez.</figcaption>\n<p>Foto:EFE</p></div>\n</figure>\n</div><p>La relación tóxica comenzó antes de la Presidencia, según sus expresiones. “Tenía que responder sus mensajes cada tres minutos, por lo que opté por dejar de salir, y dejé de frecuentar amistades, salvo alguna amiga con la que me reunía a cenar en mi casa, como modo también de control de su parte”, dijo.</p><p>“Estaba obsesionado con que si salía era porque lo engañaba. Lo insólito era que mientras yo me quedaba en casa con una amiga a cenar para que él saciara su sed de control, él <b>salía para estar con otras mujeres</b>, lo que finalmente descubrí”, agregó en otro tramo de su presentación.</p><p>Más adelante en el documento, Yañez contó cómo fue que quedó embarazada y en qué contexto de la relación con Fernández. La pareja se comprometió en mayo de 2016, en París y, según lo que relató, este episodio habría sido antes. “Estando conviviendo y en virtud de los planes de compromiso, confiando en sus dichos respecto de querer tener otro hijo conmigo, y formar una familia, resultó que al escaso tiempo de convivir quedé embarazada”, dijo.</p><div>\n<figure>\n<picture>\n<img alt=\"Argentina: la ex primera dama Yañez y Alberto Fernández.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bb78df9/2147483647/strip/true/crop/7892x5464+0+0/resize/1440x997!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F1a%2F53b4acc54d9a9dfd43abf6df70dc%2Fimagen-afp-36bl6gk.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b0e03d2/2147483647/strip/true/crop/7892x5464+0+0/resize/2880x1994!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F1a%2F53b4acc54d9a9dfd43abf6df70dc%2Fimagen-afp-36bl6gk.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bb78df9/2147483647/strip/true/crop/7892x5464+0+0/resize/1440x997!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F1a%2F53b4acc54d9a9dfd43abf6df70dc%2Fimagen-afp-36bl6gk.jpg\" />\n</picture>\n<div>\n<figcaption>Argentina: la ex primera dama Yañez y Alberto Fernández.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>“La alegría y la sorpresa de mi parte era inmensa, hasta que se lo conté a él”, siguió.</p><p>Yañez explicó que, “en ese momento, nuevamente apareció su deprecio y rechazo”. Y relató la respuesta que le dio Fernández, por entonces su novio. “Esta vez respecto de nuestro hijo por nacer, me dijo ‘esto no puede pasar, estoy en shock’”, afirmó.</p><p>“Comenzó a hostigarme con que era muy pronto, que no estaba listo aún, que no me había presentado a su <b>hijo </b>[Estanislao]”, siguió la ex primera dama.</p><p>“Y entonces, inició la segunda parte de su plan de <b>desprecio</b>, para empujarme a llevar adelante la peor decisión. Comenzó a ignorarme por completo. Vivíamos en la misma casa, pero dejó de hablarme. No me dirigía la palabra en absoluto. Pasé a ser un mueble en mi propio hogar y cargando a su hijo en mi vientre”, dijo Yañez.</p><p>Relató además que, luego de ese episodio, vivieron un tiempo separados: “Me decía ‘no puedo decirle a nadie que voy a tener un hijo con vos en tan poco tiempo’, y yo le decía, ‘¿Pero entonces por qué no me lo dijiste? Nos hubiésemos cuidado’. Él me decía: ‘Hay que resolverlo, <b>tenés que abortar</b>’”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/tamara-pettinato-rompio-el-silencio-y-dio-su-version-sobre-el-video-con-alberto-fernandez\">\nTamara Pettinato rompió el silencio y dio su versión sobre el video con Alberto Fernández\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/fabiola-yanez-tuvo-un-aborto-durante-su-relacion-con-alberto-fernandez-segun-relato-en-su-denuncia\">\nFabiola Yañez tuvo un aborto durante su relación con Alberto Fernández, según relató en su denuncia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/violencia-fiesta-en-olivos-y-cristina-como-es-el-documental-que-grabo-fabiola-yanez-y-por-que-lo-vende\">\nViolencia, fiesta en Olivos y Cristina: cómo es el documental que grabó Fabiola Yañez y por qué lo vende\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-13T11:34:38.904",
  "ttr": 184,
  "type": "article"
}