{
  "url": "https://www.elobservador.com.uy/nota/antonio-guterres-reclamo-un-compromiso-total-para-la-creacion-de-un-estado-palestino-2024117154052",
  "title": "António Guterres reclamó un \"compromiso total\" para la creación de un Estado palestino",
  "description": "El secretario general de Naciones Unidas (ONU), António Guterres, instó en su intervención en el Foro Económico Mundial de Davos, en Suiza, que \"de una vez por todas\" es momento de un \"compromiso total\" por...",
  "links": [
    "https://www.elobservador.com.uy/nota/antonio-guterres-reclamo-un-compromiso-total-para-la-creacion-de-un-estado-palestino-2024117154052",
    "https://www.elobservador.com.uy/nota/antonio-guterres-reclamo-un-compromiso-total-para-la-creacion-de-un-estado-palestino-2024117154052/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705516775332.jpg?&cw=600&ch=365",
  "content": "<p>El secretario general de Naciones Unidas (ONU), António Guterres, instó en su intervención en el Foro Económico Mundial de Davos, en Suiza, que \"de una vez por todas\" es momento de un \"compromiso total\" por parte de la comunidad internacional para la creación de un Estado palestino, que conviva en paz junto a Israel.</p><div><p>\"Es muy importante abordar la situación humanitaria en Gaza, es muy importante tener un alto el fuego humanitario, pero necesitamos encontrar de una vez por todas un compromiso total de la comunidad internacional para que exista una solución de dos Estados como la base para un Medio Oriente estable y pacífico en beneficio de todos\", afirmó.</p><p>Guterres agregó que la única forma en que israelíes y palestinos puedan vivir juntos es \"que cada uno tenga un Estado\", un mensaje que viene repitiendo de manera especial desde la escalada del conflicto en la Franja de Gaza.</p><p>El máximo responsable de la ONU abogó además por resolver la situación humanitaria en Gaza y lograr un \"alto el fuego humanitario\" en el enclave, donde el Ejército israelí lleva a cabo una ofensiva desde los ataques del 7 de octubre de Hamás, que Guterres calificó de \"bárbaros\".</p><p>Asimismo, advirtió que el conflicto se está expandiendo a otras zonas de la región, por lo que evaluó como necesario evitar cualquier escalada \"a toda costa\".</p><p>\"El riesgo de una confrontación a gran escala con Líbano sería una completa catástrofe\", dijo el jefe de la ONU, al tiempo que llamó a impedir a \"cualquier precio\" la guerra entre Israel y Líbano, a raíz de los enfrentamientos que mantiene el estado hebreo con el movimiento chiíta Hezbolá en la frontera entre ambos países.</p><p>Guterres también expresó su preocupación por los ataques perpetrados en el mar Rojo por los rebeldes hutíes de Yemen y consideró que todos estos focos evidencian que los esfuerzos llevados a cabo para contener la crisis en Gaza \"no fueron suficientes\".</p><p>Mientras tanto, Israel siguió bombardeando en las últimas horas Gaza, donde se espera la llegada de medicamentos para los rehenes israelíes y de ayuda humanitaria para los habitantes del devastado territorio palestino, gracias a un acuerdo entre Tel Aviv y el movimiento islamista Hamás.</p><p>Sin embargo, casi 24 horas después de que se anunciara el pacto, mediado por Catar y Francia, un dirigente de Hamás planteó nuevas condiciones al suministro de los medicamentos, entre ellas la de impedir que Israel inspeccione los camiones que los transportarán.</p><p>Catar había anunciado el martes que la mediación conjunta con Francia había permitido alcanzar un acuerdo \"entre Israel y Hamás para entregar medicinas para los rehenes israelíes a cambio del envío de un cargamento de ayuda humanitaria para los civiles de la Franja de Gaza\".</p><p>En una publicación en la red social X, Musa Abu Marzuk, uno de los líderes de Hamás, rechazó que el convoy sea inspeccionado por Israel y pidió que, por cada caja de medicamentos destinada a los rehenes, se envíen 1.000 para los habitantes de Gaza. Además, reclamó que \"los medicamentos sean suministrados a través de un país en el cual Hamás confía, como Catar, y no Francia, como Israel pedía\".</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-17T18:40:52.151Z",
  "ttr": 103,
  "type": "article"
}