{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Intel-pierde-US-2-091-millones-en-seis-meses-y-despedira-al-15-de-su-plantilla-uc895995",
  "title": "Intel pierde US$ 2.091 millones en seis meses y despedirá al 15% de su plantilla",
  "description": "Desconectados                                    “Nuestros resultados del segundo trimestre han sido decepcionantes”, reconoció el máximo ejecutivo de la tecnológica en un...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Intel-pierde-US-2-091-millones-en-seis-meses-y-despedira-al-15-de-su-plantilla-uc895995",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Intel-pierde-US-2-091-millones-en-seis-meses-y-despedira-al-15-de-su-plantilla-uc895995?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895995="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201801/_W933_80/639775.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Desconectados</p>\n                                    <h2>“Nuestros resultados del segundo trimestre han sido decepcionantes”, reconoció el máximo ejecutivo de la tecnológica en un comunicado.</h2>\n                                </div> \n                                <div>\n                              \t<p>La\ntecnológica estadounidense Intel reportó este jueves unas pérdidas de US$ 2.091\nmillones de dólares en su primer semestre, un 61% más interanual, y anunció un\nplan de reducción de costes que incluye el despido del 15% de su plantilla.</p><p>En el\nsegundo trimestre de su ejercicio, el más seguido en Wall Street, que terminó\nel 29 de junio, Intel tuvo unas pérdidas de US$ 1.610 millones, frente a los\nbeneficios de US$ 1.481 millones de ese tramo de 2023, y redujo su facturación\nun 1%, hasta US$ 12.833 millones.</p><p>La unidad\nde inteligencia artificial y centros de datos de Intel ingresó US$ 3.050\nmillones. No obstante, el resultado fue un 3% inferior al consenso de\nStreetAccount, de US$ 3.140 millones de dólares.</p><p>“Nuestros\nresultados del segundo trimestre han sido decepcionantes, incluso cuando hemos\nllegado a metas clave de productos y procesos tecnológicos” dijo en un\ncomunicado, el máximo ejecutivo de Intel, Pat Gelsinger, que anticipó “acciones\ndecisivas” para enderezar el negocio.</p><p>El texto anota\nque implementará “una reducción integral del gasto, incluida una reducción de\nplantilla de más del 15% —unos 15.000 empleados—, para reorientar la empresa”,\ny Gelsinger presentó un plan para reducir los costes en más de 10.000 millones\nel próximo año.</p><p>En ese\nsentido, Gelsinger pronosticó que con “estas acciones” la empresa fortalecerá\nsu posición en el mercado, mejorará su rentabilidad y creará valor para los\naccionistas.</p><p>De cara\nal futuro, la empresa dijo que esperaba unas ventas de aproximadamente US$ 13.000\nmillones en el tercer trimestre, por debajo de las previsiones de los\nanalistas.</p><p>Tras la\npublicación de los resultados, después del cierre de la bolsa, las acciones de\nIntel se desplomaban más de un 17% en una primera reacción negativa del mercado\nsecundario.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 61,
  "type": "article"
}