{
  "url": "https://www.elpais.com.uy/tvshow/musica/parachutes-la-historia-del-disco-debut-de-coldplay-que-presenta-a-yellow-y-se-reedita-en-vinilo-con-el-pais",
  "title": "\"Parachutes\": la historia del disco debut de Coldplay que presenta a \"Yellow\" y se reedita en vinilo con El País",
  "description": "El martes se publicó la décima y última entrega de la colección de vinilos \"Clásicos del rock\", de El País. Lanzado en el año 2000, incluye \"Yellow\" y \"Sparks\", dos éxitos que acumulan millones de escuchas.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/parachutes-la-historia-del-disco-debut-de-coldplay-que-presenta-a-yellow-y-se-reedita-en-vinilo-con-el-pais"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a5ce177/2147483647/strip/true/crop/1280x622+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F5f%2F6d04e6424b3b957fa45727b1f53f%2Fcoldplay.jpg",
  "content": "<div>\n<p>Desde la salida de <i>Mylo Xyloto</i>, en 2011, <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/los-efectos-de-los-grandes-conciertos-en-la-economia-a-partir-del-fenomeno-de-taylor-swift-y-lo-que-pasa-en-uruguay\"><b>Coldplay </b>encabeza uno de los shows más coloridos y simpáticos del mund</a>o. Sin embargo, el panorama era sumamente diferente cuando el grupo irrumpió en la escena musical. Era el ocaso del siglo XX, y la paleta de colores y emociones que <b>Chris Martin </b>y sus compañeros adoptaron para su debut quedaba bien sintetizada en el título de su tercer EP: <i>The Blue Room </i>(1999), o sea “El cuarto azul”. La elección no era casual. Históricamente, el azul está relacionado con la melancolía, un sentimiento del que partían la mayoría de las canciones, y que se acentuaban con la cálida voz de Martin y los climáticos arreglos de las guitarras y el piano.</p><p>“¿Alguien puede volar esta cosa, antes de que mi cabeza explote o empiece a sonar? / Vivimos toda nuestra vida dentro de burbuja”, reclaman en “High Speed”, una canción desgarradora que funciona como puente entre la época en Coldplay daba sus primeros pasos y se preparaba para convertirse en la gran revelación del 2000. Es que la misma grabación de “High Speed” que salió en The Blue Room se volvería a usar en <b><i>Parachutes</i></b>, su disco debut, que vendió más de 13 millones de copias.</p><p>Ese primer álbum, con la portada del globo terráqueo luminoso que gira sin descanso y el hit inoxidable “<b>Yellow</b>”, volvió ayer a sonar en vinilo. <b><i>Parachutes </i></b>es la décima y última entrega de la colección <b>Clásicos del rock</b>, que El País lanzó en febrero y que reeditó discos emblema de artistas como David Bowie, Eric Clapton y Prince. Cada entrega cuesta 900 pesos e incluye un librillo con numerosas fotos y la historia del álbum. Se pueden pedir llamando al número 29004141, con tu canillita o en la web de Coleccionables de El País.</p><p>El origen del grupo se remonta a 1996, cuando <b>Chris Martin</b> conoció al guitarrista <b>Jon Buckland</b> en la residencia del University College. “Fui a Londres así como Dick Whittington iba en busca de oro”, comentó el cantante nacido en Exeter en referencia al tradicional personaje inglés. “Solo que en vez de un gato, llegué con 12 bolsos. Luego conocí a Jonny y todo cambió”. Empezaron a tocar juntos y a componer canciones. Tiempo después se les sumó el bajista <b>Guy Berryman</b> y el baterista <b>Will Champion</b>.</p><p>Antes de llamarse Coldplay, el grupo adoptó unos cuantos nombres: Big Fat Noises, Starfish y Pectoralz. El bautismo definitivo llegó por cortesía de un compañero de estudios, Tim Crompton, que se basó en un libro de poemas de un tal Philip Horky titulado<i> Child’s Reflections, Cold Play</i> . Con la formación definitiva no tardaron en grabar: en 1998 lanzaron un EP independiente con tres canciones llamado <i>Safety</i>, del cual hicieron unas 500 copias que repartieron entre amigos, familiares y sellos discográficos. Una de esas escasas copias se vende hoy en Discogs, una popular plataforma para coleccionistas de música, por 12 mil dólares.</p><p>Al año siguiente, además de The Blue Room, editaron “<b>Brothers &amp; Sisters</b>”, su primer acercamiento al éxito. Todo sucedió gracias a un DJ de la BBC que la incluyó en su programa y luego invitó al grupo a tocarla en vivo. El documental <b><i>Coldplay: A Head Full of Dreams</i></b> (2018) registra ese set, que además incluyó a “Shiver”, que luego grabarían en <b><i>Parachutes</i></b>. “Brothers &amp; Sisters” se metió en el Top 100 de las listas británicas y llamó la atención de Parlophone, el sello que editó a los Beatles y a Radiohead, que los fichó para que trabajaran en su primer disco.</p><p><i>Parachutes</i> se grabó en los estudios Rockfield, al sur de Gales. Fue allí donde nació “<b>Yellow</b>”, que hoy acumula 2333 millones de reproducciones en Spotify. Durante una pausa en la grabación nocturna de “Shiver”, los músicos salieron a tomar algo y Chris quedó cautivado con el cielo. Se le ocurrió una melodía, esbozó una letra inspirada en Neil Young que tenía a las estrellas como protagonistas. Sus compañeros se entusiasmaron y crearon un arreglo, pero todavía faltaba la letra. El “Yellow” con el que termina cada estrofa surgió de las Páginas Amarillas que alguien tenía en el estudio. Era una idea provisoria, pero calzaba tan bien con la métrica que se volvió definitiva.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/yKNxeF4KMsY?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>El resto de <b><i>Parachutes </i></b>está cargado de canciones contemplativas y cargadas de cierta melancolía. “<b>Sparks</b>”, una súplica detrás de una segunda oportunidad amorosa (“Sé que estuve mal, pero no te voy a voy a decepcionar”), es uno de los momentos más íntimos y entrañables del disco. Es otro de los grandes clásicos del grupo: tiene 971 millones de reproducciones en Spotify. El arrepentimiento también alimenta a “<b>Trouble</b>”, una balada de piano que funciona como un pedido de disculpas de Chris a sus compañeros. “Había algunas cosas que no funcionaban en la banda, y esta canción es sobre comportarse mal con alguien a quien querés de verdad. Y yo estaba haciendo eso con algunos miembros del grupo”, declaró tiempo después.</p><p><i>Parachutes </i>se publicó en julio del 2000 y debutó en el número uno de Inglaterra. Gran parte del éxito se debía a “Yellow”, que se había lanzado unas semanas antes y se acompañaba de un videoclip que fue un fenómeno en MTV: grabado en una sola toma y sin cortes en una playa de Studland, el video muestra a Martin cantando y mirando a cámara en slow-motion. Es uno de los clips más representativos de Coldplay.</p><p>Convertidos en la revelación del naciente siglo XXI, el grupo dio inicio a una gira mundial de 131 shows que le dio la experiencia necesaria a Martin para que se consagrara como uno de los frontman más desenvueltos de su generación. Dos años después, lanzaron <b><i>A Rush of Blood to the Head </i></b>que, de la mano de “The Scientist” y “Clocks”, confirmaron que lo del grupo era mucho más que una moda pasajera. Era un sonido sin tiempo.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rodrigo-guerra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-26T05:34:59.841",
  "ttr": 194,
  "type": "article"
}