{
  "url": "https://www.elpais.com.uy/informacion/politica/manini-hablo-de-no-bajar-los-brazos-calmar-las-aguas-y-de-las-concesiones-en-programa-de-la-coalicion",
  "title": "Manini habló de “no bajar los brazos”, “calmar las aguas” y de las \"concesiones\" en  programa de la coalición",
  "description": "El presidente de Cabildo Abierto “exhortó” a militantes a que se “adopten las medidas o las actitudes\" para \"no entrar en manijas raras de voto en blanco o de otra cosa que en definitiva lo único que puede hacer es daño al país”.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/manini-hablo-de-no-bajar-los-brazos-calmar-las-aguas-y-de-las-concesiones-en-programa-de-la-coalicion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4055b1e/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2F71%2F4b0933b14d779e6c096bc5b72e3f%2Fnia5025.JPG",
  "content": "<div>\n    <p><b>Cabildo Abierto </b>intenta recuperarse del <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cabildo-abierto-sufre-caida-de-votos-y-manini-rios-se-presenta-como-el-principal-responsable\">duro golpe que sufrió en las elecciones</a>. Por eso, en una videollamada con militantes cabildantes en la noche del lunes, el excandidato <b>Guido Manini Ríos</b> —y actual presidente del partido— llamó a “no bajar los brazos”, a utilizar al verano como “un tiempo de reflexión” y a “tratar de bajar la pelota al piso”.</p><p>Previo a un acto de la coalición en Maldonado en la noche del lunes, Manini participó una videollamada con militantes y dirigentes de todo el país, y allí envió un mensaje claro. El <b>presidente de Cabildo Abierto</b> reconoció que es un “momento difícil” y “duro” para el partido por un “resultado muy negativo electoralmente”. No obstante, marcó que también es un \"momento de reflexión y de buscar la forma de empezar a transitar nuevamente el camino” que les “dé la fuerza que nunca” debieron “perder”.</p><p>Más allá de los problemas dentro del partido, <a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/anatomia-del-derrumbe-electoral-de-manini-rios-todos-contra-todos-en-cabildo-abierto-y-un-enemigo-externo\">Manini</a>marcó que “hoy la gran prioridad de Cabildo Abierto es el 24 de noviembre”, para lo que “está apostando y haciendo todo su esfuerzo al triunfo de la coalición”. Dicho esto, pasó a criticar a la oposición: “Todas esas banderas que nosotros hemos defendido con más fuerza han sido especialmente perjudicadas y dañadas por los gobiernos del <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/orsi-se-reunio-con-sindicatos-policiales-firmo-un-compromiso-de-aumento-salarial-y-de-2-000-nuevos-ingresos\"><b>Frente Amplio</b></a> y su regreso al gobierno significaría agravarlas más”.</p><p>Manini Ríos llamó a lograr que los<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/termino-el-escrutinio-final-de-las-elecciones-cuantos-votos-sumo-cada-uno-y-como-cambiaron-los-porcentajes\">60.000 votos que consiguieron el 27 de octubre</a> “se vuelquen prácticamente todos a la candidatura de <b>Álvaro Delgado</b>”. Pero, además, exhortó a los presentes a que “adopten las medidas o las actitudes y colaboren para que los cabildantes no entren en manijas raras de voto en blanco o de otra cosa que en definitiva lo único que puede hacer es daño al país”. Y añadió: “Pensamos que podemos lograr grandes avances si triunfa nuevamente la coalición republicana”.</p><p>El encuentro virtual se dio horas después de que los principales líderes de los partidos de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/compromiso-pais-gobernar-entre-todos-delgado-y-los-socios-de-la-coalicion-presentan-programa-de-gobierno\">coalición firmaran el documento Compromiso por el país: gobernar entre todos</a> —que es el programa del oficialismo de cara al <a target=\"_blank\" href=\"https://www.elpais.com.uy/narrativas-visuales/calculadora-de-balotaje-reparti-los-votos-de-los-otros-partidos-y-proyecta-quien-puede-ser-el-ganador\"><b>balotaje</b></a>. Manini Ríos destacó que se recogieron “varias iniciativas de Cabildo Abierto” como el “revisar la ley de usura, potenciar a las comisarías como parte de las soluciones de seguridad —que se venía proponiendo hace tiempo—, y hacer una campaña de prevención y de educación como marca la ley que habilita la venta de marihuana recreativa”.</p><p>Sin embargo, también se refirió a las diferencias: “Por supuesto que hay algunas concesiones hechas\", indicó, y continuó: “En toda negociación hay que ceder, como la creación de un <b>Ministerio de Justicia</b> y algún otro punto más”.</p><p>Más allá de estas observaciones, marcó a la dirigencia y militancia en la videollamada que el programa de la coalición es “mucho mejor que lo que puede” ofrecer el Frente Amplio.</p><div>\n            <p>\n                            </p><h3>La “autocrítica” por los errores.</h3>\n            <p></p>\n        </div><p>El día de las elecciones, Manini dio un claro mensaje: <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cabildo-abierto-sufre-caida-de-votos-y-manini-rios-se-presenta-como-el-principal-responsable\">se debía hacer una autocrítica por la magra votación</a>, y a partir de ella se deben “generar las bases para que el partido empiece a transitar sobre unos cimientos mucho más sólidos que los que ha tenido hasta ahora”. Y continuó, sin nombrar a nadie de manera directa: “Ahora todos sabemos quiénes somos, quién es cada uno dentro de Cabildo Abierto. Sabemos quién ha hecho fuerza, quién ha aportado y quién se ha quedado quieto sin mover un pelo por la votación de Cabildo Abierto, y quién ha jugado en contra de la votación de Cabildo. Como se dice vulgarmente, somos pocos y nos conocemos”.</p><p>Una de las medidas que se tomó —y anunció en el Zoom del lunes— es correr la realización del congreso —nombre que utilizan para la <b>convención nacional</b> del partido— de diciembre a marzo del próximo año. Y así lo justificó: “Hay mucha gente que está muy lastimada, muy susceptible. Pensamos que es importante que se calmen las aguas y que podamos hacer un congreso todos juntos con frialdad que nos dé las herramientas nuevas y, sobre todo, que dé las condiciones de unidad que necesitamos para no perder la fuerza que tuvimos en algún momento”.</p><p><a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/tras-terminar-la-legislatura-la-fiscalia-analizara-si-prescribio-la-causa-en-la-que-se-investigaba-a-manini-rios\">Manini</a> explicó que el congreso tendrá “dos capítulos importantísimos”. Por un lado, se pondrá a votación un nuevo estatuto del partido, en el que “necesariamente” van a “establecer” —y acotó que en última instancia será decisión de los integrantes de la convención— la creación de un nuevo organismo dentro del partido. Este sería “intermedio” entre la Junta Nacional —las autoridades del partido, incluidos el presidente, el vicepresidente y siete vocales— y el congreso nacional —convención electa en las elecciones internas de junio.</p><p>Este “organismo intermedio” —el que no comentó cómo se llamaría— sería una “suerte de asamblea de algunas decenas de integrantes donde estén representados el interior del país, los legisladores, los referentes en distintas posiciones dentro del Estado, y aquellos que realmente han sido la base de Cabildo Abierto, que han trabajado más fuertemente, que han llevado adelante al partido en estos últimos tiempos, han sido protagonistas en la campaña de recolección de firmas” para el plebiscito “Por una deuda justa”.</p><p>Y apuntó: “Tenemos claramente definido quiénes fueron los que más esfuerzo hicieron en ese sentido”.</p><p>La postura fue clara: Manini quiere “recuperar la unidad del partido” después de la “fragmentación” que vivieron “en estos últimos meses”, que no les “ha servido y ha demostrado claramente ser contraproducente desde el punto de vista de la fuerza política de Cabildo”. En este sentido, el ex comandante en jefe del Ejército puso sobre la mesa la posibilidad de volver al “sublema único” u “otro tipo de medidas o de disposiciones que le sirvan al partido”.</p><p>En su primera elección, Cabildo Abierto se presentó con un único sublema: <b>Movimiento Social Artiguista</b>. Después de una votación del 11% que le significó tres senadores y 11 diputados, el partido decidió abrirse a la posibilidad de que se crearan más sublemas, y así sucedió. Para la siguiente elección, la del 27 de octubre de 2024, hubo tres sublemas, dos encabezaban la lista al Senado con Manini y <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/se-mueven-piezas-en-cabildo-abierto-el-ministro-lozano-lanza-agrupacion-y-encabezara-lista-al-senado\">uno tenía al ministro de Vivienda Raúl Lozano.</a></p><p>Manini, antes de terminar su mensaje, comentó: “Tenemos mucho para crecer y tenemos que encontrar entre todos el camino. Tenemos que cambiar lo que está mal y nuevamente reencontrar el camino de la unidad. A todos ustedes muchísimas gracias por estar hoy unidos a este chat”.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/terminado-el-escrutinio-definitivo-cuanto-cobrara-cada-partido-por-los-votos-que-obtuvo-en-las-elecciones\">\n                Terminado el escrutinio definitivo, ¿cuánto cobrará cada partido por los votos que obtuvo en las elecciones?\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/compromiso-pais-gobernar-entre-todos-delgado-y-los-socios-de-la-coalicion-presentan-programa-de-gobierno\">\n                \"Compromiso país: gobernar entre todos\": Delgado y los socios de la coalición presentan programa de gobierno\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/anatomia-del-derrumbe-electoral-de-manini-rios-todos-contra-todos-en-cabildo-abierto-y-un-enemigo-externo\">\n                Anatomía del derrumbe electoral de Manini Ríos: todos contra todos en Cabildo Abierto y un “enemigo” externo\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pamela-diaz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-05T14:02:46.075",
  "ttr": 218,
  "type": "article"
}