{
  "url": "https://www.airbag.uy/Airbag/China-y-la-UE-mantienen-negociaciones-intensas-para-encontrar-una-solucion-a-aranceles-uc905782",
  "title": "China y la UE mantienen “negociaciones intensas” para encontrar una solución a aranceles",
  "description": "No pare, sigue, sigue                                    El Ejecutivo comunitario quiere aplicar un arancel del 35,3% al fabricante chino SAIC, 18,8% a Geely y 17% a BYD, durante cinco...",
  "links": [
    "https://www.airbag.uy/Airbag/China-y-la-UE-mantienen-negociaciones-intensas-para-encontrar-una-solucion-a-aranceles-uc905782",
    "https://www.airbag.uy/Airbag/China-y-la-UE-mantienen-negociaciones-intensas-para-encontrar-una-solucion-a-aranceles-uc905782?plantilla=1733&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905782="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201805/_W933_80/654919.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <h3>No pare, sigue, sigue</h3>\n                                    <h2>El Ejecutivo comunitario quiere aplicar un arancel del 35,3% al fabricante chino SAIC, 18,8% a Geely y 17% a BYD, durante cinco años.</h2>\n                                </div> \n                                <div>\n                              \t<p>El Ministerio chino de Comercio afirmó este jueves que\nequipos técnicos de la Unión Europea (UE) y de China están inmersas en “negociaciones\nintensas” en Pekín para encontrar una solución sobre los aranceles a la\nimportación de vehículos eléctricos chinos.</p><p>Equipos técnicos de la UE y de China celebran esta semana en\nel país asiático una segunda ronda de consultas al respecto de los aranceles a\nlos eléctricos, negociaciones que están siendo “guiadas por el principio del\npragmatismo y el equilibrio”, según Comercio.</p><p>“El equipo técnico europeo llegó a Pekín el 2 de noviembre.\nAmbas partes están inmersas en negociaciones intensas para alcanzar un\ncompromiso sobre precios. Las conversaciones están siendo guiadas por el\nprincipio del pragmatismo y del equilibrio”, comentó el portavoz He Yongqian de\nla cartera en una rueda de prensa.</p><p>He recordó que el ministro de Comercio, Wang Wentao, mantuvo\nel pasado 25 de octubre una videoconferencia con el vicepresidente ejecutivo de\nla Comisión Europea, Valdis Dombrovskis, en la que ambas partes “reiteraron su\nvoluntad política de resolver las diferencias a través del diálogo”. “Dejaron claro que la situación es negociar compromisos de\nprecios. El 29 de octubre, la UE anunció su decisión final, pero afirmó que\ncontinuaría negociando con China. Las dos partes están negociando intensamente\nsobre el contenido específico de ese plan”, afirmó hoy He.</p><p>El pasado lunes, el ministro Wang pidió a la CE que “muestre\nsinceridad” y apueste por una “solución a medio camino” con Pekín durante una\nreunión con su homóloga francesa, Sophie Primas, celebrada el domingo en la\nciudad oriental de Shanghái. Al tiempo, China demandaba el mismo a la UE ante el\nmecanismo de disputas de la Organización Mundial del Comercio (OMC) por los\naranceles impuestos por el bloque a los vehículos eléctricos procedentes del\ngigante asiático, que entraron en vigor la semana pasada.</p><p>El Ministerio chino de Comercio informó de que la querella\nbusca “salvaguardar los intereses del desarrollo de la industria de los\nvehículos eléctricos y la cooperación global en materia de ‘transformación\nverde’”. El país asiático ya había recurrido en agosto pasado al\nmecanismo de disputas de la OMC por las medidas preliminares tomadas por la UE\nen respuesta a los subsidios que reciben los fabricantes chinos de coches\neléctricos, pero esta nueva demanda se refiere a la medida final de aplicar los\naranceles.</p><p>Los nuevos aranceles entraron en vigor el pasado 30 de\noctubre, fecha en la que este mismo departamento aseguró que “ni está de\nacuerdo ni acepta” la decisión de Bruselas, que para el Gobierno chino infringe\n“gravemente” las normas de la OMC y carece “de base objetiva y legal”. El Ejecutivo comunitario aplicará un arancel del 35,3% al\nfabricante chino SAIC (MG y Maxus, entre otras marcas), del 18,8% a Geely y del\n17% a BYD, durante un máximo de cinco años.</p><p>La medida también afectará a las empresas occidentales que\nproducen en China, como la estadounidense Tesla, a la que se va a aplicar un\narancel del 7,8%, mientras que a otras que han cooperado con la Comisión en la\ninvestigación que ha llevado a cabo antes de aprobar los aranceles se les\nimpone una tasa del 20,7%. En represalia, China ha anunciado en los últimos meses\ninvestigaciones sobre las importaciones de brandy, lácteos o carne de cerdo\ndesde la UE. Esta última podría ser especialmente perjudicial para España, ya\nque es el principal suministrador de los productos señalados a China.</p>\n                                </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@airbag_uy",
  "favicon": "https://www.airbag.uy/plantillas/temas17/imagenes17/favicon/airbag/favicon-16x16.png",
  "source": "airbag.uy",
  "published": "",
  "ttr": 118,
  "type": "article"
}