{
  "url": "https://www.elpais.com.uy/bienestar/descanso/playas-de-arena-blanca-el-segundo-arrecife-mas-grande-del-mundo-y-otras-razones-por-las-que-visitar-belice",
  "title": "Playas de arena blanca, el segundo arrecife más grande del mundo y otras razones por las que visitar Belice",
  "description": "Belice, El Caribe.Foto: Cortesía Oficina de Turismo de Belice.   Federico Águila, La Nación/GDABelice es el país más pequeño y el único en el que se habla inglés en Centroamérica. Con poco más de 400 mil...",
  "links": [
    "https://www.elpais.com.uy/bienestar/descanso/playas-de-arena-blanca-el-segundo-arrecife-mas-grande-del-mundo-y-otras-razones-por-las-que-visitar-belice",
    "https://www.elpais.com.uy/bienestar/descanso/playas-de-arena-blanca-el-segundo-arrecife-mas-grande-del-mundo-y-otras-razones-por-las-que-visitar-belice?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3c9be3a/2147483647/strip/true/crop/1920x933+0+328/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2F66%2Febede0844b059c3d120a1710580e%2Fun-paisaje-todavia-al-natural-sin-turismo-dlgdrc7phzex3dtnneq77ku52i.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Belice\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e829dba/2147483647/strip/true/crop/1862x1280+58+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2F66%2Febede0844b059c3d120a1710580e%2Fun-paisaje-todavia-al-natural-sin-turismo-dlgdrc7phzex3dtnneq77ku52i.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e720acd/2147483647/strip/true/crop/1862x1280+58+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2F66%2Febede0844b059c3d120a1710580e%2Fun-paisaje-todavia-al-natural-sin-turismo-dlgdrc7phzex3dtnneq77ku52i.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e829dba/2147483647/strip/true/crop/1862x1280+58+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2F66%2Febede0844b059c3d120a1710580e%2Fun-paisaje-todavia-al-natural-sin-turismo-dlgdrc7phzex3dtnneq77ku52i.jpg\" />\n</picture>\n<div>\n<figcaption>Belice, El Caribe.</figcaption><p>Foto: Cortesía Oficina de Turismo de Belice.</p></div>\n</figure>\n</div><div>\n<p><b><i>Federico Águila, La Nación/GDA</i></b><br /><b>Belice</b> es el país más pequeño y el único en el que se habla inglés en Centroamérica. Con poco más de 400 mil habitantes y una historia independiente de medio siglo, se conjugan el legado maya, con <b>sitios arqueológicos</b> muy bien conservados y pocos turistas, una jungla exuberante, <b>playas de arena blanca</b> y agua turquesa, islotes de ensueño y el segundo <b>arrecife de coral más grande del mundo</b>, meca mundial del buceo.</p><p>Timotea vivió toda su vida en una aldea de calles de tierra, rodeada de plantaciones de maíz, árboles frutales y flores de todos los colores. Su papá, descendiente de una familia maya que se estableció en esta parte de la <b>península de Yucatán</b>, conoció en este poblado a su mamá, quien había llegado desde la vecina Guatemala. Timotea, de tono amable pero firme, está al frente del Grupo de Mujeres de San Antonio, que se organizó para ofrecer su cultura y raíces mayas a los visitantes que cada vez se interesan más en una de las joyas más inexploradas del <b>Caribe</b>.</p><p>En el oeste de Belice, donde vive Timotea, dominan ríos y selva. En este vergel de plantas y de vida salvaje, donde el jaguar es el rey, está San Antonio. La aldea se encuentra a pocos kilómetros de la frontera con Guatemala, enclavada entre las montañas mayas que bordean la reserva forestal de la Cresta del Pino.</p><p>Con arqueólogos, el Grupo de Mujeres de San Antonio recuperó materiales y colores y ahora produce cerámicas en el taller de Rafael, el alfarero de la aldea, que enseña y fabrica vasijas, platos y otras piezas de cerámica como lo hacían sus antepasados.</p><p>En la cocina, debajo de una casa tradicional de palma de guano, las mujeres de la comunidad cocinan de la misma forma que hace siglos. “Josefa es la más fuerte del pueblo”, bromea Timotea al presentarla. Con sus enormes brazos, muele los granos de maíz en la piedra del metate. Con firmes movimientos hacia arriba y abajo crea una suave masa que luego se convertirá en deliciosas tortillas. El primer taquito, inolvidable, sale con aceite de coco. Le siguen los de longaniza y cebolla, con mole y chile. Más tarde es el turno de la parrilla, con el pollo adobado, acompañado de frijoles refritos y pico de gallo.</p><p>“Lo mejor es la comida que nos da la tierra. Aquí cultivamos nuestro maíz, frijoles, tomates, frutas, sandías. Tenemos en la naturaleza todo lo que necesitamos. Así es desde hace siglos”, explica Timotea.</p><p>Desde esta zona se puede llegar a una de las joyas mejor conservadas de Belice. Se trata del <b>centro arqueológico maya</b> de Xunantonich. A diferencia de sus afamados vecinos Chichen Itza o Tulum, estas ruinas corren con la ventaja de tener pocos visitantes. Xunantonich se puede recorrer en una mañana, aunque con la precaución de evitar siempre el abrasador sol del mediodía. Este antiguo yacimiento arqueológico maya está ubicado en lo alto de una colina cerca del río Mopán y sirvió de centro ceremonial. En su apogeo, en el valle de Belice vivían unas 200 mil personas.</p><p>Dicen en Belice que siguen escondidos bajo la espesa jungla cientos de legados arqueológicos de este pueblo que vivió aquí desde hace más de cuatro mil años. El <b>sitio maya más grande</b> del país es Caracol, poco accesible para llegar, pero guarda en su interior una pirámide de 140 metros de altura y es la imagen de la cerveza más popular de este país.</p><div>\n<p>\n</p><h3>De paseo por cavernas.</h3>\n<p></p>\n</div><p>El oeste de Belice, adonde se puede llegar desde el Caribe en poco más de una hora por carreteras bien señalizadas y asfaltadas, se destaca por sus junglas, ríos y montañas. Cerca de Xunantonich existe la posibilidad de embarcarse en una de las múltiples aventuras que propone este país. Roberto montó una empresa de turismo en el corazón de la selva, rodeada de montañas. Ofrece un inolvidable paseo en una embarcación que surca las tranquilas aguas del río, desde donde se pueden conocer tres cascadas.</p><p>Entre el oeste selvático y el hipnótico mar Caribe, bien vale la pena detenerse en una de las tantas cavernas, con formaciones de estalactitas y estalagmitas y ríos subterráneos que se pueden recorrer montados en salvavidas de goma; una experiencia parecida a los cenotes del lado mexicano. En poco más de cien kilómetros se puede llegar desde de un extremo al otro de este pequeño país, mezcla de descendientes de africanos que arribaron a esta zona del continente como esclavos para trabajar en la industria maderera y en las plantaciones, de centroamericanos (especialmente de México, Guatemala y Honduras) y, claro, de mayas yucatecos.</p><p>Mientras en el lado occidental de Belice se destaca la belleza natural selvática, combinada con sitios arqueológicos pocos explorados, del lado oriental presenta una de sus facetas más espectaculares. De norte a sur, y en sus paradisíacos archipiélagos, el <b>mar Caribe</b> seduce a los más exigentes viajeros que buscan playas de ensueño con una infraestructura de nivel. Hacia el sur, y antes de llegar a la frontera con Honduras, se destacan dos balnearios: Placencia y Hopkins. Se trata de pequeñas poblaciones que combinan el azul profundo del mar, palmeras y arenas blancas como la harina.</p><p>Para los que quieren conocer cómo eran hace décadas lugares como Playa del Carmen o Tulum, dos de los destinos más populares de la península de Yucatán, nada mejor que alojarse en Hopkins. Se trata de un pequeño poblado que conserva todavía las casas de madera frente al mar. En la zona hay varios resorts para pasar unos días entre el mar, piscinas y la mejor gastronomía de la zona, como el ceviche y las langostas que se pescan en el mismo mar donde se sumergen los bañistas.</p><p><b>Hopkins </b>es también cuna de la cultura garifuna. Este pueblo, mezcla de descendientes de esclavos africanos y aborígenes centroamericanos, se asentó en esta zona costera en el siglo XIX. Todavía mantienen vivas sus tradiciones y se puede disfrutar unas horas con ellos. En un quincho de palmera frente al mar, Kenima Williams y su familia reciben a los turistas con una clase de canciones y danzas típicas.</p><p>Mientras suenan los tambores, Kenima prepara un hudut, un tradicional guiso de pescado. Con sus manos ralla el coco, extrae la leche, que servirá como base para la sopa, que lleva ajo, cebolla, orégano, albahaca y barracuda frita. Una delicia para el paladar y un placer para los sentidos.</p><div>\n<p>\n</p><h3>La isla bonita.</h3>\n<p></p>\n</div><p>El <b>destino más popular de Belice</b> se ubica en el extremo norte de este pequeño país. La isla de San Pedro es una lengua de arena de la península de Yucatán que se sumerge en el mar. La llegada en avión a este paraíso no puede ser más auspiciosa: islotes desiertos, resorts de lujo y casas de famosos y multimillonarios están salpicadas sobre el intenso turquesa y azul del mar.</p><p>Apenas pisar tierra firme en San Pedro, los automóviles cambian por un frenético ir y venir de carritos de golf y turistas que, principalmente, hablan en inglés.</p><p>Este lugar se asemeja a como era Cancún hace un par de décadas. Sin tantas moles de cemento, el paisaje es muy parecido a la ciudad mexicana, ubicada unos 600 kilómetros hacia el norte. Esta fina porción de tierra, donde predominan los visitantes estadounidenses y canadienses, muestra su mejor cara al turismo internacional para competirle a sus vecinos más afamados del lado mexicano, como Playa del Carmen y Tulum.</p><p>Los locales se ufanan de llevar el nombre de un hit mundial. La isla bonita, la canción que Madonna hizo popular en los 80, dicen que fue inspirada en San Pedro. Aunque la letra hace referencia directa a esta zona del cayo Ambergris, la reina del pop nunca admitió que se haya iluminado directamente en este <b>paraíso caribeño</b> para escribir la letra. Pese a todo, los locales se adueñaron de la canción y rebautizaron a este antiguo pueblo de pescadores como la “isla bonita”.</p><p>Restaurantes, tiendas de diseño y bares abiertos hasta la madrugada: una receta que no falla. Aunque los resorts internacionales compiten por atraer cada vez a más visitantes, la joya de esta región siempre estuvo en el mar.</p><p>Belice cuenta con el segundo arrecife de coral más grande del mundo, solo superado por la gran barrera australiana. Por eso siempre fue una meca para buceadores de todo el planeta que se sumergen en sus cristalinas aguas rodeadas de abundante vida marina. Desde el puerto de San Carlos se puede tomar cualquier servicio de lanchas, que ofrecen desde cursos de buceo hasta snorkel.</p><p>La excursión a la reserva marina de Hol Chan (pequeño canal, en maya), que abarca unos 18 kilómetros cuadrados de arrecifes de coral, praderas marinas y manglares, es una de las experiencias más increíbles de esta zona. Se puede nadar entre infinidad de peces de colores, manta rayas y terminar la aventura alimentando a tiburones, que son completamente inofensivos y se acercan a la lancha para comer.</p><p>A unos 70 kilómetros de la costa se encuentra una de las grandes <b>maravillas naturales del planeta</b> y que Belice muestra con orgullo. Se trata del <b>Gran Agujero Azul</b>, al que se llega en un vuelo de unos veinte minutos. Los tonos azulados y turquesas brillantes del Caribe de pronto se topan con un atolón de unos 300 metros de diámetro y más de 100 de profundidad. La pequeña aeronave hace varias vueltas para apreciar desde el aire una joya de esas que hay que conocer una vez en la vida.</p><p>La temporada de lluvia es entre agosto y octubre, aunque Belice tiene un clima tropical que permite disfrutar de sus maravillas a lo largo del año.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/miami-misteriosa-un-punado-de-islas-que-esconden-fiestas-clandestinas-entre-aguas-transparentes\">\nMiami misteriosa: un puñado de islas que esconden fiestas clandestinas entre aguas transparentes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/golpe-al-orgullo-nacional-lonely-planet-eligio-las-100-mejores-playas-y-no-hay-ninguna-uruguaya\">\n¿Golpe al orgullo nacional? Lonely Planet eligió las 100 mejores playas y no hay ninguna uruguaya\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/viajes-cinco-consejos-fundamentales-para-sobrevivir-vuelos-de-mas-de-ocho-horas-de-duracion\">\nViajes: cinco consejos fundamentales para sobrevivir vuelos de más de ocho horas de duración\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-08T23:00:00.268",
  "ttr": 328,
  "type": "article"
}