{
  "url": "https://www.elpais.com.uy/opinion/columnistas/piratas-del-caribe",
  "title": "Piratas del Caribe",
  "description": "Confieso que, ante cada declaración de un izquierdista sobre Venezuela esta semana, sentí una mezcla de fascinación, pena, indignación y vergüenza ajena. La tan mentada, y supuesta, superioridad moral de la...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/piratas-del-caribe"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Confieso que, ante cada declaración de un izquierdista sobre Venezuela esta semana, sentí una mezcla de fascinación, pena, indignación y vergüenza ajena. La tan mentada, y supuesta, superioridad moral de la izquierda se empantana en las aguas del Caribe, al igual que en las trincheras de Ucrania y en el desierto de Israel. Aunque la incoherencia sea un derecho sagrado, no por ello debe dejar de remarcarse. No deja de sorprender la incapacidad que muestran para apoyar a los venezolanos que quieren algo mejor después de un cuarto de siglo de creciente autoritarismo. Tan creyentes en la defensa del más débil y tan incoherentes en este caso.</p><p>A veces pienso que no siempre perciben sus contradicciones. Hacen gárgaras con los derechos humanos de algunos y cierran la boca frente a los de otros. Cuando parte de tu discurso es hacer hincapié en ciertos valores y mirás para el costado cuando esos valores se hacen añicos, el ruido es evidente. Quizá no se dan cuenta que mienten porque están presos de algo que los lleva a habitar una realidad paralela. Tal vez entonces no sorprenda su dogmatismo. Uno pensaría que una izquierda moderna debería primar por sobre esa izquierda sesentista anclada a una retórica retrógrada. Cayeron en el hábito de creer que siempre tienen razón. E incluso cuando la evidencia es flagrante deambulan con una cautela exasperante.</p><p>Esa forma de proteger la democracia con discreción en un intento por no ofender al camarada, al compañero, (¿al financista?), es de una flaqueza moral significativa. Es un fallo ético, es un error táctico y es también un desacierto estratégico. Uno puede entender, incluso respetar, que atraviesen la vida con el fetiche del antiimperialismo, uno puede estar de acuerdo en que el petróleo venezolano será siempre motivo de interés para otros países, uno puede admitir el doble rasero de Occidente con respecto a Gaza, Ucrania y varias cosas más. Pero no se puede entender que les cueste tanto tener un mínimo de decencia. No mucha, un mínimo.</p><p>La derecha se podrá regodear con el declive moral de la izquierda, pero sin una voz más fuerte de una izquierda decente, de una izquierda que no calle frente a sus facciones más ortodoxas, pierden todos. La izquierda siempre ha atraído a ciertas personas capaces de justificar el horror en nombre de algunas batallas. Esa mirada hemipléjica donde el más respetuoso de la democracia guarda silencio ante el exceso de un colega y hasta coquetea y colabora. Una causa ciega los une: condenar crímenes solo si se pueden achacar a Occidente. Aunque no sea necesario aclararlo, ni la derecha, ni Occidente, ni Estados Unidos son un ramo de santos y tienen su buena dosis de hipocresía, vicios y otros males.</p><p>Un dictador es peligroso, pero tiene una flaqueza: vivir en peligro. Nadie está más expuesto que aquel que desconfía de todo. Al final, a todos les llega el exilio, la cárcel o a la mismísima muerte. Esta semana tiraron varias estatuas de Chávez. La caída de Maduro será más sonora y compleja.</p><p>El politólogo alemán Marcel Dirsus publicó el mes pasado su libro Cómo caen los tiranos y cómo sobreviven las naciones. Entre 1950 y 2012, de 473 líderes autoritarios que perdieron el poder, el 65% “fueron eliminados por miembros del régimen”. El 57% de las campañas no violentas exitosas contra déspotas condujo a la democracia, mientras que en el caso de las que implicaron violencia, esa cifra fue inferior al 6%.</p><p>La historiadora estadounidense Anne Applebaum publicó hace unos días también su libro Autocracy Inc. “Las autocracias no están dirigidas por un solo tipo malo”, afirma, “sino por redes sofisticadas que dependen de estructuras financieras cleptocráticas, un complejo de servicios de seguridad y expertos tecnológicos que brindan vigilancia, propaganda y desinformación. Este grupo no opera como un bloque, sino como una aglomeración de empresas, unidas no por una ideología, sino por una determinación despiadada de preservar su riqueza y poder personal”.</p><p>Su definición se aplica a la perfección a Venezuela. Ha sido tan difícil el retorno de la democracia porque el país funciona como una red de crimen organizado. Entre la corrupción y la represión, el chavismo no busca la prosperidad sino atornillarse. Ha sido, y es, esencial el apoyo de otros países, que los funcionarios corruptos sean más manejables que los honestos y el hecho de que la lealtad de la cúpula militar sea proporcional al enriquecimiento que ha tenido.</p><p>La oposición a Maduro ha tenido diferentes estrategias para intentar que suelte el poder: participar de elecciones, boicotearlas, dialogar, protestar, resistir. Hace años que se conoce la deriva autoritaria de Venezuela y ninguno de los diferentes enfoques intentados desde la comunidad internacional ha funcionado. Nada ha vuelto a Maduro menos tirano.</p><p>Algún día caerá. Ojalá se aprendan las lecciones de cómo lidiar con un régimen que durante demasiado tiempo se dedicó a hacer sufrir a su gente. La valentía y la determinación de los venezolanos son admirables. La timidez de los cómplices del régimen es escandalosa e indigna. Es un fallo histórico que será recordado.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/juan-paullier",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-04T06:00:05.592",
  "ttr": 167,
  "type": "article"
}