{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/motorola-solutions-publica-su-informe-de-responsabilidad-corporativa-2023-20240704",
  "title": "Motorola Solutions Publica Su Informe De Responsabilidad Corporativa 2023",
  "description": "En él se destaca su compromiso por tener un impacto positivo en clientes y comunidades de todo el mundoCHICAGO--(BUSINESS WIRE)--Motorola Solutions (NYSE: MSI) publicó su Informe de responsabilidad...",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/motorola-solutions-publica-su-informe-de-responsabilidad-corporativa-2023-20240704"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>\n<i>En él se destaca su compromiso por tener un impacto positivo en clientes y comunidades de todo el mundo</i></p><p>CHICAGO--(BUSINESS WIRE)--<a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.motorolasolutions.com%2F&amp;esheet=54088581&amp;newsitemid=20240628496815&amp;lan=es-AR&amp;anchor=Motorola+Solutions&amp;index=1&amp;md5=b5a93895f0f75290ca3bdb164d0c5cbc\" target=\"_blank\">Motorola Solutions</a> (NYSE: MSI) publicó su Informe de responsabilidad corporativa, donde se destacan los programas medioambientales, sociales y de gobernanza de la empresa y su desempeño en 2023. El informe pone de manifiesto el compromiso permanente de la empresa por crear comunidades más seguras, escuelas más seguras, hospitales más seguros, empresas más seguras. Más seguridad en todo lugar.</p><p>\n“Como empresa, Motorola Solutions ha asumido históricamente el compromiso de operar de forma responsable”, afirmó Greg Brown, Presidente y Director Ejecutivo de Motorola Solutions. “Desde diseñar y conectar tecnologías de vanguardia que ayudan a mejorar la seguridad, hasta lograr registros récord de voluntariado de la empresa. Nos une el propósito de hacer una diferencia significativa en las comunidades donde vivimos y trabajamos”.</p><p>\nEl Informe de responsabilidad corporativa 2023 puede consultarse <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.motorolasolutions.com%2Fcontent%2Fdam%2Fmsi%2Fdocs%2Fcorporate-responsibility%2F2023-corporate-responsibility-report.pdf&amp;esheet=54088581&amp;newsitemid=20240628496815&amp;lan=es-AR&amp;anchor=aqu%26iacute%3B&amp;index=2&amp;md5=d6189aab5551435541411a7b88b57e13\" target=\"_blank\">aquí</a> e incluye los siguientes aspectos destacados:</p><ul>\n<li>\nUna inversión de 858 millones de dólares en investigación y desarrollo para ofrecer tecnologías de próxima generación y ampliar nuestra oferta de productos en áreas de alto valor con nuestro portafolio de propiedad intelectual, compuesto por aproximadamente 6,560 patentes otorgadas y 775 en trámite.</li>\n</ul><ul>\n<li>\nAvanzando en capacidades especializadas de inteligencia artificial que facilitan la toma de decisiones y ayudan a aumentar el foco, la precisión y la velocidad de la respuesta ante emergencias, además del trabajo junto a comunidades, autoridades normativas y organizaciones de seguridad pública para ayudar a asegurar el uso responsable de estas tecnologías.</li>\n</ul><ul>\n<li>\nReconocimiento como mejor lugar para trabajar, siendo incluidos en los rankings de <i>Disability Equality Index®</i>, <i>Fast Company</i>, <i>Forbes</i>, <i>Fortune</i> y <i>TIME</i>.</li>\n</ul><ul>\n<li>\nProgramas comunitarios donde los empleados aportan casi 100.000 horas de voluntariado, un aumento del 30% respecto de 2022 y un récord para la empresa, además de los 10,3 millones de dólares otorgados en becas estratégicas por Motorola Solutions Foundation que benefician directamente a las comunidades más desatendidas y menos representadas, como también a personal de atención de emergencias, estudiantes y docentes.</li>\n</ul><ul>\n<li>\nDesarrollo de una organización más diversa, algo que se pone de manifiesto en nuestra iniciativa recientemente lanzada, GO ALL Inclusive, enfocada a celebrar y promover la inclusión como uno de nuestros valores fundamentales.</li>\n</ul><ul>\n<li>\nOportunidades económicas para proveedores que son empresas propiedad de minorías o pequeñas empresas, además de la ampliación de nuestra cadena de suministro inclusiva con la incorporación de más de 700 proveedores diversos y la asistencia para crear o mantener 3500 empleos de proveedores.</li>\n</ul><ul>\n<li>\nImplementación de herramientas de generación de informes y recolección de datos mejoradas con el objetivo de buscar continuamente oportunidades para reducir las emisiones de gases efecto invernadero y de establecer un “Equipo ecológico” que fomente el voluntariado y la educación para promover una organización más sostenible.</li>\n</ul><p>\nPara obtener más información sobre la responsabilidad corporativa en Motorola Solutions, visite nuestro <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.motorolasolutions.com%2Fen_us%2Fabout%2Fcompany-overview%2Fcorporate-responsibility.html&amp;esheet=54088581&amp;newsitemid=20240628496815&amp;lan=es-AR&amp;anchor=sitio+web&amp;index=3&amp;md5=29a2c9b9d2e27eaf1ee5aa884d6c51a3\" target=\"_blank\">sitio web</a>.</p><p>\n<b>Acerca de Motorola Solutions</b></p><p>\nSolving for safer - Motorola Solutions está creando para más seguridad. Creamos y conectamos tecnologías para ayudar a proteger a las personas, las propiedades y los lugares. Nuestras soluciones permiten la colaboración entre las agencias de seguridad pública y las empresas, aspecto fundamental para un enfoque proactivo de la seguridad y la protección. Obtenga más información sobre cómo estamos creando comunidades más seguras, escuelas más seguras, hospitales más seguros, empresas más seguras - seguridad en todo lugar - <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.motorolasolutions.com%2F&amp;esheet=54088581&amp;newsitemid=20240628496815&amp;lan=es-AR&amp;anchor=www.motorolasolutions.com&amp;index=4&amp;md5=bfdc2c2348e72317f43b69c9f0ff209c\" target=\"_blank\">www.motorolasolutions.com</a>.</p><p> <b>Contacts</b> <br /></p><p>\nMatt Schuler\n<br />Motorola Solutions\n<br />+1-312-909-5234\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#a2cfc3d6d68cd1c1cad7cec7d0e2cfcdd6cdd0cdcec3d1cdced7d6cbcdccd18cc1cdcf\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-04T16:18:00",
  "ttr": 113,
  "type": "article"
}