{
  "url": "https://www.elpais.com.uy/mundo/llego-ramadan-el-mes-sagrado-musulman-y-lejos-de-una-tregua-en-gaza-aumenta-el-temor-de-una-escalada",
  "title": "Llegó Ramadán, el mes sagrado musulmán, y lejos de una tregua en Gaza, aumenta el temor de una escalada",
  "description": "En pleno conflicto, el primer barco con ayuda está listo para zarpar al territorio gazatí. Se trata de la nave española de la ONG Open Arms, que abre un nuevo capítulo de colaboración internacional.",
  "links": [
    "https://www.elpais.com.uy/mundo/llego-ramadan-el-mes-sagrado-musulman-y-lejos-de-una-tregua-en-gaza-aumenta-el-temor-de-una-escalada",
    "https://www.elpais.com.uy/mundo/llego-ramadan-el-mes-sagrado-musulman-y-lejos-de-una-tregua-en-gaza-aumenta-el-temor-de-una-escalada?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7966d4d/2147483647/strip/true/crop/3200x1556+0+2530/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2F7e%2Ff89d36834f59914c4cdbbbea1c86%2Fgaza-ayuda-humanitaria.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP/ Jerusalén, Bilbao</i></b><br />Los esfuerzos para lograr una <b>tregua en la Franja de Gaza</b> antes del mes sagrado musumán, <b>Ramadán</b>, que empieza hoy o el lunes (dependiendo del calendario lunes), fracasaron, lo que podría provocar un <b>estallido de violencia en Gaza</b>, <b>Cisjordania </b>y <b>Jerusalén </b>tras el llamado del <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/guerra-en-gaza-biden-considera-dificil-una-tregua-antes-del-ramadan-que-comienza-manana\">grupo palestino terrorista Hamás</a> a una movilización general.</p><p>“Claro que lo estoy”, respondió el viernes el presidente estadounidense, Joe Biden, a los periodistas cuando le preguntaron si estaba preocupado por la inminente llegada del Ramadán sin haberse concretado un acuerdo de tregua en el enclave, ante el riesgo de que la situación desemboque en más derramamiento de sangre en la región.</p><p>La Explanada de las Mezquitas en la Ciudad Vieja de Jerusalén, en la mitad este ocupada de la ciudad, es un tradicional foco de tensión en la zona, especialmente en el mes sagrado musulmán, cuando cientos de miles de fieles acuden a rezar al lugar y a menudo surgen <b>enfrentamientos entre palestinos y la policía israelí</b>.</p><p>Sin embargo, la esperanza de una tregua no está perdida y los equipos negociadores volverán hoy domingo a <b>El Cairo</b> para intentar sellar un acuerdo a pesar de las diferencias: Hamás exige un compromiso para el fin de las hostilidades y la retirada de las tropas; mientras que Israel solo acepta una tregua temporal y demanda una lista con los rehenes vivos.</p><p>Medios israelíes publican que los jefes del Mosad y la CIA se reunieron ayer para discutir el acuerdo.</p><p>“Llamamos a las masas de nuestra nación a una movilización general para enfrentar la arrogancia de la ocupación en todos los campos de batalla. Que el bendito mes del Ramadán sea una extensión de nuestra lucha y una escalada en la operación ‘Inundación de Al Aqsa’ (como los terroristas de Hamás bautizaron el ataque del 7 octubre), dentro y fuera de Palestina”, afirmó <b>Abu Obeida</b>, portavoz de la<b> Brigadas al Qasam</b>, ala militar del grupo terrorista.</p><p>Consciente del potencial riesgo que entraña el Ramadán, el gobierno israelí confirmó esta semana que no impondrá restricciones al acceso de fieles al recinto, a pesar de los llamados de los partidos de ultraderecha de la coalición, especialmente del ministro de Seguridad Nacional, Itamar Ben Gvir, a limitar su presencia y vetar permisos a palestinos de Cisjordania.</p><p>“En la primera semana de Ramadán, los fieles ingresarán al <b>Monte del Templo</b> (como Israel denomina el lugar) en cantidades similares a años anteriores. Cada semana se realizará una evaluación de seguridad y se decidirá en consecuencia”, indicó el martes el primer ministro, Benjamín Netanyahu.</p><p>La ultraderecha encabezada por Ben Gvir -exponente del movimiento colono y del sionismo religioso- clamó contra la decisión que permitirá “celebraciones de Hamás en el Monte del Templo” y que “está muy lejos de la victoria total prometida por Netanyahu”.</p><p>Generalmente Israel otorga miles de <b>permisos especiales</b> a palestinos tanto de Cisjordania como de la Franja de Gaza, que normalmente no pueden pisar su territorio, para acudir a Al Aqsa en Ramadán. Más de cuatro millones de fieles, la mayoría palestinos de Cisjordania y Jerusalén, acudieron el año pasado al lugar durante todo ese mes, llegando a aglutinar a unas 250.000 personas los viernes, el día principal de rezo.</p><p>En el recinto está la sagrada mezquita de Al Aqsa, así como la del Domo de la Roca -donde Mahoma subió al cielo-, y ambas representan el tercer lugar más sagrado del islam tras La Meca y Medina; mientras que esa roca es para los judíos el Monte del Templo, donde Abraham estuvo a punto de sacrificar a su hijo Isaac, y donde se levantó el Segundo Templo, el sitio más sagrado para su religión. El judaísmo establece que solo algunos rabinos pueden acceder a orar allá, por eso los judíos rezan en el cercano<b> Muro de los Lamentos</b>, aunque en los últimas décadas más rabinos alineados con el <b>sionismo religioso </b>-que mezcla fe y religión- han cambiado de postura y animan a sus fieles a orar dentro del recinto, provocando tensiones con los palestinos.</p><p>En 1967, se llegó a un acuerdo conocido como<b> status quo</b>, por el que la explanada quedaba exclusivamente para el culto musulmán, pero los judíos podían visitarla y rezar en el Muro de los Lamentos.</p><p>Israel acusó ayer al grupo terrorista Hamás de no estar “interesado en un acuerdo” y de querer “incendiar la región durante el ramadán”.</p><div><div>\n<p>\n</p><h3>Ayuda aérea por parte de ee.uu. y otros países</h3>\n<p></p>\n</div><p>El ejército de Estados Unidos lanzó desde el aire más de 41.400 raciones de comida y botellones de agua sobre Gaza ayer sábado, en su quinta operación de este tipo para llevar ayuda humanitaria a ese territorio.</p><p>Las dificultades por entregar ayuda por tierra ha llevado a Estados Unidos y a otros países a recurrir a la ayuda aérea, además de planificar entregas por vía marítima, segúndeclaró el Comando Central de Estados Unidos (Centcom).</p><p>La cantidad de ayuda que llega a Gaza en camiones se ha desplomado en cinco meses de guerra.</p><p>Estados Unidos hizo su primer lanzamiento aéreo de alimentos el 2 de marzo, con más de 38.000 raciones de comida, seguido de otras entregas.</p></div><div>\n<p>\n</p><h3>Barcos con ayuda</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"World Central Kitchen\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cea2fe9/2147483647/strip/true/crop/4446x2964+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F60%2Ffa%2Fad992cce4f29ad0ffeb3b66abd2a%2Fafp-34l36wj-16464693.jpg 1x, https://imgs.elpais.com.uy/dims4/default/669a68b/2147483647/strip/true/crop/4446x2964+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F60%2Ffa%2Fad992cce4f29ad0ffeb3b66abd2a%2Fafp-34l36wj-16464693.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cea2fe9/2147483647/strip/true/crop/4446x2964+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F60%2Ffa%2Fad992cce4f29ad0ffeb3b66abd2a%2Fafp-34l36wj-16464693.jpg\" />\n</picture>\n<div>\n<figcaption>El barco español Open Arms se ha asociado con la organización benéfica estadounidense World Central Kitchen.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><p>La situación humanitaria del estrecho territorio de Gaza, gobernado por el grupo palestino terrorista Hamás desde 2007, empeora cada día. Ante la escasez de ayuda, la presidenta de la Comisión Europea,<b> Ursula von der Leyen</b>, anunció el viernes la apertura de un corredor marítimo que permitirá transportar ayuda desde Chipre hasta Gaza a partir de hoy domingo.</p><p>Dos oenegés se preparan actualmente para que un primer barco pueda zarpar del puerto de Lárnaca, en el sur de la isla mediterránea, con 200 toneladas de comida a bordo para realizar un trayecto de 370 km. “Todo estará listo para que podamos irnos”, declaró ayer Laura Lanuza, portavoz de la oenegé española Open Arms, que trabaja para este proyecto junto a la oenegé estadounidense World Central Kitchen (WCK), fundada por el cocinero español José Andrés.</p><p>El barco español de Open Arms tiene previsto recorrer aproximadamente 400 kilómetros para llevar la comida -harina, arroz y latas de atún- hasta la Franja de Gaza, donde será serán repartidas por equipos sobre el terreno de <b>World Central Kitchen</b>, la ONG fundada por el reconocido chef español José Andrés.</p><p>Las autoridades israelíes, que autorizaron la operación, están inspeccionando el cargamento, precisó. WCK, por su parte, “ya tiene a personas en Gaza” y está “construyendo un embarcadero” para poder descargar la ayuda en el bombardeado territorio, añadió la vocera de la oenegé.</p><p>El <b>Gobierno de Chipre</b> advirtió que hay cuestiones por aclarar y no se puede descartar incidentes de seguridad en relación al barco con ayuda humanitaria, ya que se trata de una “zona de guerra”.</p><p>“Hay demasiados elementos, por lo que nadie puede decir que no haya ningún problema, porque nos movemos en una zona de guerra”, señaló el ministro de Exteriores, de Chipre, Constantinos Kombos.</p><p>Kombos señaló que puede haber incidentes que afecten al <b>lanzamiento del corredor</b>, “ya sea en Gaza, en Israel o en la frontera con Líbano”, o que incluso las condiciones meteorológicas pueden causar problemas. “Puede haber acciones malintencionadas por parte de algunas personas”, dijo el ministro, quién alertó de que “hay demasiadas cosas que no se pueden predecir”.</p><p>Kombos insistió en que el plan es que el <b>corredor marítimo</b> se abra este fin de semana, pero también que es necesario equilibrar la rapidez con la eficacia.</p><p>Por su parte, el presidente estadounidense, Joe Biden, anunció esta semana la construcción de un “embarcadero temporal” en el territorio palestino que, según el Pentágono, podrá “suministrar más de dos millones de comidas diarias a los ciudadanos de Gaza”.</p><p>La construcción tardará hasta 60 días y necesitará la ayuda de más de 1.000 soldados, añadió el Departamento de Defensa de EE.UU.</p><p>La ONU, que insiste en que las <b>entregas por aire o mar no pueden sustituir a las terrestres</b>, advierte que 2,2 millones de los 2,4 millones de habitantes de Gaza están al borde de la hambruna, sobre todo en el norte del territorio.</p><p>La situación humanitaria llevó a varios países a lanzar ayuda desde el aire. Pero uno de estos lanzamientos dejó el viernes cinco muertos y diez heridos, según una fuente hospitalaria. Jordania, Estados Unidos, Francia, Bélgica y Países Bajos negaron estar implicados en el drama.</p><div>\n<p>\n</p><h3>Posición de España</h3>\n<p></p>\n</div><p>El presidente del Gobierno de España, <b>Pedro Sánchez</b>, anunció ayer que en la presente legislatura (que arrancó el pasado noviembre y acaba en 2027) propondrá en las Cortes Generales españolas (Parlamento) el<b> reconocimiento del Estado Palestino</b>.</p><p>En un acto en Bilbao (norte de España) donde se rindió homenaje al expresidente socialista <b>José Luis Rodríguez </b>Zapatero, que gobernó España entre 2004 a 2011, Sánchez reivindicó el cumplimiento del Derecho Internacional para llevar la paz a Ucrania y a Gaza, al tiempo que adelantó que el Ejecutivo propondrá el reconocimiento del Estado Palestino, en Jerusalén Este, Gaza y Cisjordania. Lo hará, añadió, “por ser una causa justa, pero también porque es la única manera de que los dos Estados, Israel y Palestina, puedan convivir y coexistir”.</p><div>\n<p>\n</p><h3>Erdogán</h3>\n<p></p>\n</div><p>El primer ministro israelí, Benjamín Netanyahu, acusó ayer sábado al presidente turco,<b> Recep Tayip Erdogan</b>, de apoyar a “asesinos y violadores de la organización terrorista Hamás” o masacrar a turcos en su propio país, después de que este le comparara con dictadores como Hitler, Mussolini y Stalin.</p><p>“Israel, que se adhiere a las leyes de la guerra, no aceptará la predicación moral de Erdogan, que apoya a asesinos y violadores de la organización terrorista Hamás, niega el Holocausto armenio, masacra a kurdos en su propio país y enaltece a periodistas y opositores del régimen”, afirmó Netanyahu. El primer ministro israelí respondió así a las declaraciones horas antes de Erdogan en las que le criticó duramente y ratificó el apoyo turco a Hamás, que el 7 de octubre cometió un <b>brutal ataque en suelo israelí </b>que dejó 1.200 muertos y 253 secuestrados.</p><p>“El apoyo de Erdogan al asesinato y los crímenes sexuales de Hamás contra los judíos y el Estado de Israel lo convierte en uno de los mayores opresores y antisemitas de la historia, y a Turquía en el mayor país que apoya al terrorismo en el mundo junto a Irán”, afirmó el ministro de Exteriores israelí, <b>Israel Katz</b>, en su cuenta de X.</p><p>La relación entre Israel y Turquía, con Benjamín Netanyahu y Recep Tayyip Erdogan al frente, ha sido muy tensa en los últimos años y ha estado plagada de altibajos.</p><div><div>\n<p>\n</p><h3>Denuncia de ayuda a la agencia de la ONU</h3>\n<p></p>\n</div><p>El gobierno israelí afirmó que Canadá y Suecia cometieron un “grave error” por reanudar su financiamiento a la Agencia de la ONU para los Refugiados Palestinos (UNRWA), a la que Israel acusa de emplear a “más de 450 terroristas” en Gaza.</p><p>“La decisión de Canadá y de Suecia de reanudar el financiamiento de la UNRWA (...) es un grave error”, escribió Lior Haiat, portavoz del Ministerio de Relaciones Exteriores israelí, en la red social X. Ambos países “siguen ignorando la implicación de empleados de la UNRWA en actividades terroristas”, sostuvo el vocero de la cancillería israelí.</p><p>Canadá y Suecia anunciaron respectivamente el viernes y ayer que reanudaban sus financiamientos a la UNRWA. Ambos países suspendieron su ayuda junto a otros 15 Estados, incluyendo Estados Unidos, Reino Unido, Alemania y Japón, cuando Israel acusó en enero a 12 empleados de la agencia de estar involucrados en el ataque del grupo palestino terrorista Hamás contra su territorio el 7 de octubre.</p><p>Las tensiones entre Israel y la UNRWA se empeoraron aún más el lunes cuando el ejército israelí acusó a la agencia de emplear a “más de 450 terroristas” en Gaza.</p><p>La UNRWA afirmó por su lado que algunos de sus empleados denunciaron haber sido “obligados a realizar confesiones bajo tortura” cuando fueron “interrogados sobre las relaciones entre la UNRWA y Hamás y sobre su implicación en el ataque del 7 de octubre contra Israel”.</p><p>La UNRWA emplea a unas 30.000 personas en los territorios ocupados, Líbano, Jordania y Siria, y a unas 13.000 en la Franja de Gaza, donde el grupo palestino terrorista Hamás gobierna desde 2007. El director de esta agencia, Philippe Lazzarini, afirmó ayer sábado en una entrevista a la cadena suiza RTS que es “prudentemente optimista” sobre la posibilidad de que un “cierto número de donantes” vuelvan a financiar a la organización en las próximas semanas.</p><p>“Estamos reanudando el financiamiento a la UNRWA por la terrible situación humanitaria en el terreno”, explicó el ministro canadiense de desarrollo internacional, Ahmed Hussen, al destacar que Canadá es el primer país del G7 en hacerlo.</p><p>Con las medidas de retiro del financiamiento a la agencia, los países recortaron unos 450 millones de dólares, más de la mitad de los fondos recibidos en 2023. Tras las acusaciones, la ONU despidió a los trabajadores señalados por Israel que aún estaban con vida y lanzó una investigación interna. [EFE, AFP]</p></div><div>\n<p>\n</p><h3>Reconstruir Gaza: US$ 90.000 millones</h3>\n<p></p>\n</div><p>El presidente de Egipto, <b>Abdelfatah al Sisi</b>, estimó el coste para la reconstrucción de Gaza en más de 90.000 millones de dólares, y reafirmó que su país “no escatimará esfuerzos” para conseguir un <b>alto el fuego</b> e introducir ayuda suficiente para los civiles asediados en la <b>Franja palestina</b>.</p><p>“He pedido que las instituciones me preparen un estudio sobre la reconstrucción de Gaza (...) el coste se calcula en más de 90.000 millones de dólares”, dijo Al Sisi en una ceremonia en El Cairo con ocasión del “Día del Mártir” en este país, en la que calificó como “gran tragedia” la situación en el enclave palestino.</p><p>Reafirmó que Egipto, que media junto con Catar y Estados Unidos en las negociaciones para una tregua entre Hamás e Israel en Gaza, “no escatimará esfuerzos para un alto el fuego y para la entrada de ayuda” a los civiles palestinos.</p><p>Destacó también que “no dejaremos de trabajar, cualesquiera que sean los desafíos, para que el pueblo palestino obtenga sus derechos legales en un Estado independiente”, añadió.</p><p>Al Sisi subrayó el rotundo rechazo de El Cairo al desplazamiento forzoso de los habitantes de Gaza hacia la península del Sinaí, fronteriza a la Franja, ante la ofensiva militar israelí, al considerar que sería “una traición” a los palestinos, y advirtió que en Egipto “defenderemos nuestra tierra”. “Hay quien se preguntaría sobre si sería posible acoger a los dos millones (de habitantes de Gaza) en Egipto, y diría que el Sinaí es grande (...), y yo diría que no podemos traicionar a aquellos cuya sangre estáis viendo (...) la tierra (del Sinaí) es nuestra y somos responsables de su protección”, insistió.</p><p>Mientras tanto, los negociadores continúan sus esfuerzos de que las partes definan una tregua. </p><div>\n<figure>\n<picture>\n<img alt=\"Ataque aéreo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0c4959f/2147483647/strip/true/crop/5472x3648+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F38%2F21e1776c466bb2f1dc5e673da30a%2Fafp-34l36bg-16463250.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9cd80c2/2147483647/strip/true/crop/5472x3648+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F38%2F21e1776c466bb2f1dc5e673da30a%2Fafp-34l36bg-16463250.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0c4959f/2147483647/strip/true/crop/5472x3648+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F38%2F21e1776c466bb2f1dc5e673da30a%2Fafp-34l36bg-16463250.jpg\" />\n</picture>\n<div>\n<figcaption>Palestinos inspeccionan edificios destruidos y otros daños.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/cinco-meses-de-una-guerra-que-devasta-a-gaza-unos-2-2-millones-estan-al-borde-de-la-hambruna\">\nCinco meses de una guerra que devasta a Gaza: unos 2,2 millones están al borde de la hambruna\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/encendido-discurso-de-biden-ante-el-congreso-ataco-a-putin-y-a-trump-y-dio-su-solucion-a-la-guerra-en-gaza\">\nEncendido discurso de Biden ante el Congreso: atacó a Putin y a Trump y dio su solución a la guerra en Gaza\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/las-negociaciones-para-la-tregua-en-gaza-prosiguen-en-el-cairo-con-dificultades-y-presion-diplomatica\">\nLas negociaciones para la tregua en Gaza prosiguen en El Cairo, con dificultades y presión diplomática\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/lula-poso-con-la-bandera-de-palestina-y-critico-a-israel-no-se-puede-anunciar-comida-y-enviar-muerte\">\nLula posó con la bandera de Palestina y criticó a Israel: \"No se puede anunciar comida y enviar muerte\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-10T05:30:02.49",
  "ttr": 499,
  "type": "article"
}