{
  "url": "https://www.elobservador.com.uy/nota/que-es-la-hipoxia-por-nitrogeno-el-insolito-metodo-con-el-que-ejecutaran-a-kenneth-eugene-smith-en-ee-uu-y-que-la-onu-considera-que-puede-calificar-como-tortura-2024125143941",
  "title": "Qué es la hipoxia por nitrógeno, el insólito método con el que ejecutarán a Kenneth Eugene Smith en EE.UU. y que la ONU considera que puede calificar como tortura",
  "description": "Kenneth Eugene Smith ya conoce lo que es caminar hacia su muerte y entrar a una cámara de ejecuciones.Smith fue condenado en 1989 y se encuentra en el corredor de la muerte de 1996.Ocurrió en noviembre de...",
  "links": [
    "https://www.elobservador.com.uy/nota/que-es-la-hipoxia-por-nitrogeno-el-insolito-metodo-con-el-que-ejecutaran-a-kenneth-eugene-smith-en-ee-uu-y-que-la-onu-considera-que-puede-calificar-como-tortura-2024125143941",
    "https://www.elobservador.com.uy/nota/que-es-la-hipoxia-por-nitrogeno-el-insolito-metodo-con-el-que-ejecutaran-a-kenneth-eugene-smith-en-ee-uu-y-que-la-onu-considera-que-puede-calificar-como-tortura-2024125143941/amp"
  ],
  "image": "",
  "content": "<p><strong>Kenneth Eugene Smith ya conoce lo que es caminar hacia su muerte y entrar a una cámara de ejecuciones.</strong></p><div><figure><img alt=\"Kenneth Eugene Smith\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c47d/live/350dfb50-bb84-11ee-b3eb-7532602bde54.jpg\" /><figcaption>Smith fue condenado en 1989 y se encuentra en el corredor de la muerte de 1996.</figcaption></figure><p>Ocurrió en noviembre de 2022. Todo estaba previsto para que recibiera una inyección letal, pero los verdugos de un centro penitenciario en Alabama no lograron acabar con su vida al fracasar los múltiples intentos de insertarle una vía intravenosa.</p><p>El de Smith fue uno de los tres intentos fallidos de inyección letal desde 2018 en Estados Unidos en los que los condenados sobrevivieron.</p><p>Pero fue su caso el que terminó de allanar el camino para la aplicación de un nuevo y polémico método de ejecución que Naciones Unidas considera “cruel, inhumano y degradante”.</p><p>Se trata de la hipoxia por nitrógeno, un procedimiento de ejecución que <strong>todavía no ha sido probado </strong>y que está previsto que se utilice por primera vez este jueves 25 de enero.</p><figure><img alt=\"Elizabeth Sennett, asesinada en 1988.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b819/live/63dd0390-bb84-11ee-8685-316409d66f25.jpg\" /><figcaption>Smith fue condenado por asesinar a Elizabeth Sennett en 1988.</figcaption></figure><p>Smith y su equipo legal <strong>intentaron detener el proceso</strong> con un recurso legal de última hora ante el Tribunal de Apelaciones del Circuito 11 de EE.UU. refutando la legalidad del protocolo de ejecución con el gas nitrógeno establecido por el estado de Alabama.</p><p>Incluso pidieron la intervención de la Corte Suprema, pero en ambos casos las solicitudes fueron rechazadas.</p><p>Los abogados de Smith dijeron que volverán a apelar ante el máximo tribunal estadounidense para tratar de detener su inminente ejecución, programada para que ocurra en cualquier momento durante un período de 30 horas entre jueves y viernes.</p><h3>Nitrógeno en lugar de oxígeno</h3><p>Smith fue condenado por el asesinato en 1988 de la esposa de un predicador, Elizabeth Sennett.</p><p>Sennett fue <strong>apuñalada y golpeada hasta la muerte en un asesinato a sueldo</strong> ordenado por su marido para cobrar el seguro, según la sentencia.</p><p>En el juicio, Smith admitió haber estado presente cuando la víctima fue asesinada pero aseguró no haber participado en el ataque.</p><figure><img alt=\"Gráfico con el número de ejecuciones en Estados Unidos.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0ab9/live/cfd03e80-bb90-11ee-ace0-c35c1b4f6d82.png\" /></figure><p>El jurado lo declaró culpable por una decisión casi unánime (11 a 1) y <strong>recomendó cadena perpetua </strong>sin posibilidad de libertad condicional, pero el juez lo condenó a muerte.</p><p>Más de 30 años después, todo está programado para que Smith se convierta en la primera persona ejecutada mediante hipoxia por nitrógeno en Estados Unidos y, según el Centro de Información sobre la Pena de Muerte, en todo el mundo.</p><p>Este polémico método funciona <strong>privando al cuerpo de oxígeno mediante la respiración de nitrógeno</strong> puro.</p><p>¿Cómo lo harán? Eso es algo que no está del todo claro en el protocolo establecido por el estado de Alabama, pero se entiende que a Smith le colocarán una máscara en su rostro conectada a un cilindro de nitrógeno.</p><p>A partir de ese momento respirará únicamente ese gas, lo que privará a su cerebro y el resto de sus tejidos de oxígeno, ocasionándole la muerte.</p><p>Alabama declaró en un escrito judicial que <strong>esperan que pierda el conocimiento en cuestión de segundos</strong> y muera en cuestión de minutos.</p><h3>La ONU denuncia posible tortura</h3><p>La ONU expresó graves preocupaciones sobre este caso a través de su Oficina de Derechos Humanos.</p><p>Este organismo exigió al estado de Alabama que detuviera la ejecución de Smith al considerar que <strong>podría incurrir en tortura</strong>.</p><p>\"Nos preocupa que la ejecución de Smith en estas circunstancias pueda vulnerar la prohibición de la tortura u otros tratos o castigos crueles, inhumanos o degradantes, así como su derecho (del condenado) a recursos efectivos\", dijo Ravina Shamdasani, portavoz de la Oficina de Derechos Humanos.</p><figure><img alt=\"Ravina Shamdasani\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/863c/live/03282510-bba3-11ee-8685-316409d66f25.jpg\" /><figcaption>Shamdasani exigió a Alabama detener la ejecución en una rueda de prensa en Ginebra la semana pasada.</figcaption></figure><p>Recordó que ambos derechos se recogen en dos tratados internacionales de derechos humanos suscritos por Estados Unidos: el Pacto de Derechos Civiles y Políticos, y la Convención contra la Tortura y Otros Tratos o Penas Crueles, Inhumanos o Degradantes.</p><p>La representante de Naciones Unidas argumentó que, según “pruebas periciales”, la ejecución mediante hipoxia por nitrógeno <strong>puede conllevar “especial dolor y sufrimiento” </strong>al condenado.</p><p>A la Oficina de Derechos Humanos de la ONU también le preocupa que Alabama no contemple en su protocolo proporcionar al reo un sedante antes de ejecutarlo.</p><p>“Incluso la Asociación Americana de Medicina Veterinaria recomienda administrar un sedante a los animales grandes cuando se les aplica la eutanasia de esta manera, mientras que el protocolo de Alabama para la ejecución mediante asfixia con nitrógeno no prevé la sedación”, afirmó Shamdasani.</p><p>Además, criticó que se vaya a emplear un método nunca utilizado antes y reiteró la postura de la ONU contraria la pena de muerte en general.</p><p>“En lugar de inventar nuevas formas de aplicar la pena capital, instamos a todos los Estados a que establezcan una moratoria sobre su uso, como paso hacia la abolición universal”, sentenció.</p><h3>Falta de evidencia científica</h3><p>Algunos profesionales de la medicina advierten que la hipoxia por nitrógeno podría causar toda una serie de catastróficos percances, <strong>desde violentas convulsiones hasta la supervivencia</strong> en estado vegetativo.</p><p>También está el riesgo para las otras personas que estén presentes en la sala.</p><p>Uno de ellos es el consejero espiritual de Smith, el reverendo Jeff Hood, quien dijo a la BBC que cree que correrá peligro si se filtra el nitrógeno.</p><p>El propio Smith dijo a la BBC que sufría “ataques de pánico con regularidad” por el temor que le produce la ejecución con un método no probado.</p><figure><img alt=\"La foto de Smith cuando fue detenido.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0fe7/live/a3457760-bb84-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>La foto de Smith cuando fue detenido.</figcaption></figure><p>Alabama tiene una de las tasas de ejecución per cápita más altas de Estados Unidos y cuenta con 165 personas actualmente en el corredor de la muerte.</p><p>Desde 2018, el estado ha sido responsable de <strong>tres intentos fallidos de inyección letal </strong>en los que los condenados sobrevivieron.</p><p>Eso hizo que aprobara, sumándose a Oklahoma y Mississippi, un método alternativo de ejecución porque los fármacos utilizados en las inyecciones letales se han vuelto más difíciles de encontrar, lo que ha contribuido al descenso del uso de la pena de muerte a nivel nacional.</p><figure><img alt=\"Línea BBC\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9aca/live/79eeb120-bb83-11ee-8685-316409d66f25.png\" /></figure><p><em>Haz clic para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo</em></a><em>.</em></p><p><em>Recuerda que puedes recibir nuestras notificaciones. Descarga la última versión de la app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-25T17:39:41.000Z",
  "ttr": 199,
  "type": "article"
}