{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/9/dimension-cuir-historia-transversal-de-un-movimiento-por-las-feminidades-y-las-disidencias/",
  "title": "Dimensión cuir: historia transversal de un movimiento por las feminidades y las disidencias",
  "description": "Un episodio de discriminación racial que marcó a la drag queen estadounidense Crystal LaBeija en 1967, durante un certamen, sirve de puntapié para desplegar un relato escénico sobre la cultura ballroom y sus...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/9/dimension-cuir-historia-transversal-de-un-movimiento-por-las-feminidades-y-las-disidencias/",
    "https://ladiaria.com.uy/cultura/articulo/2024/9/dimension-cuir-historia-transversal-de-un-movimiento-por-las-feminidades-y-las-disidencias/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/PH_Cami_Becchino_3_copy_article_main.jpg?r=Pb0GswdTxyvV2qZz",
  "content": "<div>\n    <p>Un episodio de discriminación racial que marcó a la drag queen estadounidense Crystal LaBeija en 1967, durante un certamen, sirve de puntapié para desplegar un relato escénico sobre la <em>cultura ballroom</em> y sus expresiones a lo largo de las décadas. </p>\n<p>El espectáculo, que reúne a una veintena de artistas, plantea un diálogo entre la música, la danza y el teatro, y cuenta con el apoyo de la Secretaría de Género de la Intendencia de Montevideo. Su primera versión se pudo ver en momentos en que la pandemia recién amainaba, en P &amp; G bar, como <em>Dimensión Polenta</em> (tomando el nombre del colectivo que la creó) y luego logró dar el salto al Teatro Solís. </p>\n<p>La producción y dirección están a cargo de Javiera Fuentes, quien vino desde su Chile natal en 2017 a estudiar danza contemporánea al Sodre, y de su compatriota Josué Araya. Esta nueva reposición del show en la sala Zavala Muniz, la tercera, cobra un carácter latino, apropiándose del término <em>queer</em> y retitulándola <em>Dimensión Cuir</em>. Sus directores presentan la propuesta como un proyecto que expresa su voz “con respecto a los movimientos por los derechos de las feminidades y disidencias sexo genéricas, tomando una relevancia cultural, política y artistica para las personas trans, afrodescendientes, marronas y migrantes”.</p>\n<h2>Inmersivo</h2>\n<p>Al finalizar la obra el escenario se abre a la participación de la platea, a través de una <em>kiki session</em> de dos categorías, <em>runway</em> y <em>vogue</em>, que para quienes no estén al tanto, se entiende como un evento competitivo, que incluye DJ y maestro de ceremonias, y a la vez una oportunidad de desfilar y mostrar el rostro con orgullo, una suerte de inmersión en el espectáculo.</p>\n<p>“Esta experiencia interactiva en un formato 360 en la sala Zavala Muniz es una oportunidad para narrar diferentes realidades que nos atraviesan, abrazando la diversidad como fuente de fortaleza y renovación colectiva”, sostienen. “También intenta plasmar esto de la unión de personas, de las comunidades, el tejer redes, porque dentro de esta cultura también se da esto de las <em>houses</em>, que pueden ser colectivos o familias alternativas de diferentes personas que juntan”, aclara Josué. </p>\n<p>En esa instancia que permite la improvisación, la respuesta es activa, cuenta su compañera: “La gente se copa bastante, sobre todo con las categorías que son menos <code>bailadas</code>, que son runway, que es como desfilar o vogue, que es como ´mostrar tu carita, vender tu rostro`, todo esto en el contexto de celebración. La gente ha participado bastante. De hecho, tuvimos que acortar un poco el desenlace de la obra, porque estábamos viendo que la kiki al final nos comía mucho tiempo, porque claro, la gente empezaba a pasar y no terminaba nunca”.</p>\n<p>Con la experiencia de ediciones pasadas, ya saben que tienen que administrar bien el tiempo extra de participación del público, ya que en algún momento hay que entregar la sala y dar por concluida la función. </p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/PH_Cami_Becchino_8_copy_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/PH_Cami_Becchino_8_copy_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/PH_Cami_Becchino_8_copy_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/PH_Cami_Becchino_8_copy_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Foto: Cami Becchino, difusión.</p>\n</figcaption>\n</figure>\n</div>\n<h3>Cronológica y diversa</h3>\n<p>“Relatamos un hecho histórico de manera cronológica y las herramientas que hemos adquirido también nos ayudan a llevar este proceso a distintas artes escénicas”, explica Javiera. “Entonces, tiene teatro porque hay texto, y mostramos toda una evolución con respecto a la danza que tiene esta cultura, y tenemos música en vivo, está Neken Mattos”, resume. </p>\n<p>Josué agrega que hay un particular cuidado en brindar la oportunidad de participar justamente a estos colectivos discriminados. De ese modo, no sólo el elenco, sino el equipo técnico, están integrados por feminidades, disidencias y migrantes. Otro tanto ocurre con los espectadores, que son de un espectro amplio, aseguran, y comprende adolescentes y es apto para mayores de siete años. El objetivo es “poder contarles esta historia que es reimportante, un legado cultural y artístico que no nació acá en Uruguay pero a través de esta de esta obra intentamos traspasarlo”.</p>\n<p>A nivel de puesta en escena, el viaje temporal se percibe en los cambios del vestuario, trabajo de Cam Wallace, que comienza en la década de 1970 y varía hasta los años 1990, donde prevalecían expresiones como el hip hop. </p>\n<p>El director rescata otro aspecto del espectáculo: “Que puedan aprender un poco más de lo que hacemos y no solamente se queden con esto de que bailamos y desfilamos lindo o qué buen maquillaje, sino que hay un transfondo, hay historias de vida, hay luchas”. </p>\n<p><em>Dimensión Cuir</em> se pudo ver además en el espacio cultural Las Bóvedas y no descartan que en algún momento, con los debidos apoyos, puedan llevarlo al interior del país y adaptarlo a un formato de residencia artística. Por el momento, la cita es el Solís, para asistir al show y después, por qué no, unirse a él. Una pista sobre un quiebre del relato: como en la película <em>Érase una vez en Hollywood</em> (Quentin Tarantino, 2019), quizás en el espectáculo la heroína no termine tan mal como en la vida real. </p>\n<blockquote>\n<p><em>Dimensión cuir</em>.  10 y 11 de setiembre a las 20.00 en la sala Zavala Muniz del Teatro Solís. Entradas a $ 500 en Tickantel. Sin costo con Montevideo Libre, Tarjeta Tustrans y Tarjeta Verde.</p>\n</blockquote>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-10T13:35:49+00:00",
  "ttr": 169,
  "type": "article"
}