{
  "url": "https://www.elobservador.com.uy/nota/estados-unidos-acusa-a-el-salvador-de-no-cumplir-con-derechos-politicos-electorales-202413172440",
  "title": "Estados Unidos acusa a El Salvador de no cumplir con derechos políticos electorales",
  "description": "La Oficina de Washington para Asuntos Latinoamericanos denunció que algunas de las medidas tomadas por el presidente Nayib Bukele llevaron al deterioro del estado de derecho y los valores democráticos",
  "links": [
    "https://www.elobservador.com.uy/nota/estados-unidos-acusa-a-el-salvador-de-no-cumplir-con-derechos-politicos-electorales-202413172440",
    "https://www.elobservador.com.uy/nota/estados-unidos-acusa-a-el-salvador-de-no-cumplir-con-derechos-politicos-electorales-202413172440/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706696581757.jpg?&cw=600&ch=365",
  "content": "<p>La Oficina de Washington para Asuntos Latinoamericanos estadounidense acusó el martes a El Salvador de no cumplir con los estándares mínimos para el ejercicio de los derechos políticos de cara a las elecciones presidenciales y legislativas del próximo 4 de febrero.</p><div><p>En un informe titulado “La integridad electoral de El Salvador bajo escrutinio”, Washington destaca que la Corte Interamericana de Derechos Humanos y otros órganos supranacionales, han establecido una serie de lineamientos que definen la integridad electoral que no se practican en el país centroamericano.</p><p>Según los lineamientos defendidos por el organismo estadounidense, para que las elecciones sean auténticas se requieren garantías judiciales, mayor transparencia, una administración electoral independiente, seguridad y publicidad del conteo de votos, equidad de recursos para competir y claridad de las normas jurídicas electorales, entre otros aspectos.</p><p>En ese sentido, la oficina estadounidense denunció que algunas de las medidas tomadas por el presidente Nayib Bukele, llevaron al deterioro del estado de derecho y los valores democráticos en El Salvador desde que asumió el cargo en 2019.</p><p>Washington incluye entre los desaciertos la militarización de la Asamblea Legislativa el 9 de febrero de 2020, la destitución de los magistrados de la Corte Suprema de Justicia y el fiscal general de la República por parte de los diputados de la Asamblea Legislativa, entre otros fenómenos.</p><p>El análisis arroja también que otro de los estándares socavados para el ejercicio electoral es el hecho de que la reelección inconstitucional es prohibida en la Carta Magna de esa nación por al menos seis artículos.</p><p>Asimismo, subraya que existe ausencia de controles y equilibrios en los poderes del gobierno; que las reformas electorales aprobadas benefician a Bukele y su partido; que se percibe debilidad electoral institucional y una falta de claridad sobre el voto en el extranjero, así como falta de transparencia y acceso a la información pública.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-31T10:24:40.282Z",
  "ttr": 61,
  "type": "article"
}