{
  "url": "https://www.montevideo.com.uy/Negocios-y-Tendencias/Cambio-de-firma-grupo-empresarial-salvadoreno-compro-Disco-Devoto-y-Geant-uc879157",
  "title": "Cambio de firma: grupo empresarial salvadoreño compró Disco, Devoto y Géant",
  "description": "Tome la llave                                    El líder del conglomerado fue candidato a presidente en el año 2018, y perdió ante Nayib...",
  "links": [
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Cambio-de-firma-grupo-empresarial-salvadoreno-compro-Disco-Devoto-y-Geant-uc879157",
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Cambio-de-firma-grupo-empresarial-salvadoreno-compro-Disco-Devoto-y-Geant-uc879157?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879157="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871261.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Tome la llave</p>\n                                    <h2>El líder del conglomerado fue candidato a presidente en el año 2018, y perdió ante Nayib Bukele.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t\t<p>En las últimas horas se confirmó el cambio de manos de las\ncadenas de supermercado Disco, Devoto y Géant en nuestro país.</p><p>Según consigna este viernes el periódico <em>El Observador</em>, la transacción\ncomenzó a gestarse en octubre pasado, cuando Grupo Casino Guichard Perrachon y\nla Companhia Brasileira de Distribuição (GPA), vendieron todas su acciones en\nel grupo colombiano Éxito, que poseía las tres cadenas supermercadistas.</p><p>Cuando ello ocurrió, Éxito ya tenía firmado un preacuerdo\ncon el Grupo Calleja, empresa salvadoreña que posee en ese país la cadena de\nsupermercados Super Selectos.</p><p>Ahora, y al cabo de dos ofertas públicas de adquisición\n(OPA), el Grupo Calleja pasó a controlar el 86,84% del capital social de Éxito.</p><p>La transacción deja al grupo Casino sin activos en Argentina,\nColombia, Brasil y Uruguay. Ello no constituye sorpresa, ya que el año pasado el\nconglomerado francés anunció su intención de dejar sus operaciones en la región, a\ncausa de la delicada situación financiera que atraviesa.</p><p>Fundado en 1950, el Grupo Calleja es propietario de una\nimportante cadena minorista en El Salvador, y también participa en los mercados\ninmobiliario y de tecnología.</p><p>De acuerdo con el citado medio, su líder es Juan Carlos\nCalleja, quien en el año 2018 fue candidato a presidente de su país, comicios\nen los que perdió con Nayib Bukele.</p>\n                                </div> \n\t\t\t\t\t\t\t\t</article>\n                               <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/tendencias/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 47,
  "type": "article"
}