{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/5/exfuncionario-de-la-intendencia-de-colonia-condenado-por-narcotrafico-continuo-trabajando-a-pesar-de-tener-contrato-vencido/",
  "title": "Exfuncionario de la Intendencia de Colonia condenado por narcotráfico continuó trabajando a pesar de tener contrato vencido",
  "description": "El hombre había sido contratado en noviembre de 2021 mediante designación directa por un plazo de tres meses; no obstante, en marzo de 2022, al ser condenado con prisión, seguía prestando funciones en la comuna coloniense.",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/5/exfuncionario-de-la-intendencia-de-colonia-condenado-por-narcotrafico-continuo-trabajando-a-pesar-de-tener-contrato-vencido/",
    "https://ladiaria.com.uy/colonia/articulo/2024/5/exfuncionario-de-la-intendencia-de-colonia-condenado-por-narcotrafico-continuo-trabajando-a-pesar-de-tener-contrato-vencido/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS172923_20230725ID_0063-lpr_article_main.jpg?r=oYWlWiVzhyRpZfyA",
  "content": "<div>\n    <p>En marzo de 2022, en el marco de la <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2022/3/fiscalia-formalizo-a-13-personas-por-diferentes-delitos-en-el-marco-de-la-operacion-murmullo-4/\">Operación Murmullo 4</a>, a pedido de la entonces fiscal de Rosario, Sandra Fleitas, el juzgado letrado de esa localidad coloniense dispuso el procesamiento de 13 personas por los delitos de asociación para delinquir especialmente agravado, suministro de estupefacientes, tráfico interno de armas y municiones, entre otros delitos que son sancionados con una pena de penitenciaría mayor a dos años. </p>\n<p>Se trataba de 13 hombres, algunos de ellos con antecedentes penales, radicados en los departamentos de Colonia, San José, Soriano y Canelones. Una de las personas condenadas, Diego C, era funcionario de la Dirección de Turismo de la Intendencia de Colonia. </p>\n<p>Tras haber realizado diversos trabajos de diseño y ploteado para los principales referentes del moreirismo, Diego C ingresó a trabajar a la comuna coloniense en noviembre de 2021 mediante designación directa del intendente Carlos Moreira (Partido Nacional), por un período de tres meses (diciembre, enero y febrero).</p>\n<p>Con la bendición de ese sector nacionalista, Diego C se volvió una figura que ganó visibilidad en el ámbito político coloniense: estaba presente en actos del PN y se trasladaba en un auto ploteado con leyendas a favor de la ley de urgente consideración (LUC), cuya vigencia fue puesta a prueba en un plebiscito que se realizó 15 días después de que fuera conducido a prisión por delitos vinculados al tráfico de drogas. </p>\n<p>Conocida la situación de ese funcionario municipal, ediles del Frente Amplio (FA) solicitaron varios pedidos de informes a la Intendencia de Colonia para conocer su situación contractual. Asimismo, la bancada de la coalición de izquierdas hizo un llamado a sala al intendente Moreira por este tema, y en su lugar, en julio de 2023, concurrió el director de Turismo, Martín de Freitas.</p>\n<p>De la información aportada por la comuna en esa oportunidad, surge que el hombre fue contratado en noviembre de 2021 por un período de tres meses, con un sueldo base de 28.000 pesos. No obstante, con la sumatoria de horas extras y compensaciones, Diego C en el período transcurrido entre noviembre de 2021 y marzo de 2022 promedió un ingreso mensual cercano a los 50.000 pesos, según una de las liquidaciones aportadas por la comuna. No obstante, “la información no es clara, porque la intendencia dio respuestas distintas a pedidos de informes que realizamos el edil Hebert Márquez y yo, cada uno por su lado, que son superiores a las cifras que aportó el director de Turismo en esa oportunidad”, según comentó a <em>la diaria</em> el edil Carlos Fernández (Lista 1001 – FA), uno de los promotores del llamado a sala de las autoridades de la comuna coloniense. </p>\n<p>Asimismo, en esa instancia pudo saberse que en marzo de 2022 Diego C siguió prestando funciones en la comuna a pesar de que no había sido renovado el contrato de trabajo. “En marzo de 2022 nos enteramos de que ese funcionario fue procesado en el marco de la Operación Murmullo 4, y que él era conocido por hacer campaña a favor de la LUC ya sea en ese vehículo ploteado o en actividades que se realizaban en horario de trabajo, haciendo filmaciones, videos, reels en redes sociales, que eran las funciones que se le habían asignado para hacer en la Dirección de Turismo”, explicó el edil frenteamplista. </p>\n<p>“A nosotros nos llamó la atención las diferentes cifras que aportó la intendencia sobre la liquidación de ese funcionario, además de que siguió trabajando para la comuna con el contrato vencido”, por lo cual la bancada del FA solicitó la intervención del Tribunal de Cuentas (TC), comentó Fernández.</p>\n<p>Finalmente, el 27 de abril el TC emitió un dictamen al respecto. De acuerdo al documento, al cual accedió <em>la diaria</em>, según los recibos de sueldos aportados por la comuna coloniense, Diego C percibió unos 200.000 pesos en ese período, una cifra algo superior a las suministradas a Márquez y Fernández, que oscilaban entre 180.000 y 190.000 pesos, respectivamente.  </p>\n<p>La mayoría de los ministros del TC consideró que la Intendencia de Colonia no había incurrido en irregularidades en este asunto, ya que el monto de lo abonado a Diego C guardaba relación con el salario base y las partidas adicionales, y que la forma de contratatación -designación directa- está prevista en el Estatuto del Funcionario. </p>\n<p>No obstante, los ministros Diana Marcos, Enrique Cabrera y Miguel Aumento votaron en forma discordante, al considerar que Diego C continuó prestando tareas en la comuna a pesar de no haber renovado su situación contractual, algo que va en contra de la normativa vigente.</p>\n<p>Para Fernández, lo acontecido con Diego C “da cuenta de que la Intendencia de Colonia mantiene relación laboral con trabajadores que tienen contratos vencidos, que no existen actos administrativos, y que los pagos de salarios no se ajustan a los contratos”. “También nos preocupa, y no podemos creer, que no pueda saberse cuánto le paga la Intendencia de Colonia a un funcionario, porque los montos informados no coinciden entre ellos”, lo cual da cuenta de que “los controles que aplica la administración departamental son insuficientes”, añadió el edil del FA.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-28T21:12:04+00:00",
  "ttr": 169,
  "type": "article"
}