{
  "url": "https://www.elpais.com.uy/informacion/judiciales/triple-crimen-en-estacion-la-floresta-claudio-cancelo-llamo-a-sobreviviente-desde-la-carcel",
  "title": "Crimen en Estación La Floresta: Cancelo llamó a única sobreviviente desde la cárcel y negó ser el asesino",
  "description": "El imputado habló por teléfono durante ocho minutos con Loreana Evora y negó ser el asesino del triple crimen. La chica lo grabó e informó a la fiscal de Ciudad de la Costa, Cristina Falcomer.",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/triple-crimen-en-estacion-la-floresta-claudio-cancelo-llamo-a-sobreviviente-desde-la-carcel",
    "https://www.elpais.com.uy/informacion/judiciales/triple-crimen-en-estacion-la-floresta-claudio-cancelo-llamo-a-sobreviviente-desde-la-carcel?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ff2a420/2147483647/strip/true/crop/1440x700+0+159/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2F2c%2F9d9ce3d74fa9b45697494a306f64%2Fcancelo.jpg",
  "content": "<div>\n<p><b>Claudio Cancelo</b>, sospechoso de ser el <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/comienza-audiencia-en-el-juzgado-de-atlantida-por-extension-de-medidas-de-prision-para-cancelo\">autor del triple homicidio en Estación La Floresta</a> ocurrido el 23 de diciembre del año pasado, llamó desde la cárcel a la única sobreviviente, <b>Loreana Evora</b> (22), con la intención de desvincularse de las muertes. La comunicación duró ocho minutos, según señaló una fuente judicial a El País.</p><p>Durante la comunicación, Cancelo le dijo a Loreana que no había cometido los asesinatos de sus familiares. \"Yo no fui\", remarcó. Loreana se asustó. Cancelo le señaló que no tenía nada que temer. \"Si yo hubiera sido (uno de los rapiñeros que ingresó al comercio), me habrías reconocido\", insistió. Luego agregó: \"Te estamos cuidando la seguridad\".</p><p>En una audiencia judicial realizada el martes 18 en el Juzgado de Atlántida donde se decidió postergar la prisión preventiva de Cancelo hasta el 9 de octubre de este año, el imputado insistió en que los operadores judiciales debían analizar el celular de Loreana Evora porque del aparato se desprendía que él se había desmarcado del triple crimen.</p><p>Loreana Evora dijo a la fiscal de la Ciudad de la Costa,<b> Cristina Falcomer</b> —los fiscales de Atlántida, <b>Tania Vidal </b>e <b>Ignacio Montedeocar</b> se abstuvieron tras recibir amenazas de Cancelo— que había grabado la llamada del delincuente en su celular.</p><p>La joven explicó que su celular grababa las comunicaciones realizadas desde números desconocidos. Luego de la llamada de Cancelo, Loreana Evora comenzó a tener miedo. Contrató a un abogado y solicitó a la Justicia una custodia policial. Durante los días posteriores al triple homicidio, dos policías custodiaron la casa de la familia Evora porque Cancelo estaba prófugo. Ahora, se entendió que no se justificaba disponer agentes para la seguridad de Loreana, porque el imputado está en prisión.</p><div>\n<p>\n</p><h3>Los crímenes</h3>\n<p></p>\n</div><p>Cancelo, alias \"el Gallo Luis\", <a href=\"https://www.elpais.com.uy/informacion/policiales/triple-crimen-en-estacion-floresta-el-paso-a-paso-de-la-policia-hasta-detener-a-claudio-cancelo\" target=\"_blank\">enfrenta una investigación por el triple crimen</a> donde fallecieron Yovani Evora (59), su pareja <b>Carlos Gustavo Álvarez</b> (57) y el hijo de la comerciante. <b>Jhony Fabricio Rodríguez Evora</b> (37) y Loreana Evora, se encontraban en la casa de la familia, ubicado en la calle Paysandú casi Lavalleja. Pegado a la casa funcionaba la tienda y una puerta comunicaba ambos lugares. Esa mañana de diciembre, Cancelo se encontró con el adolescente B.O. y con <b>Maximiliano Mederos </b>en Montevideo. Juntos se trasladaron hasta Estación La Floresta.</p><p>Según la investigación policial, Cancelo<b> </b>y Mederos viajaban en un Fiat Uno, de color rojo, y el adolescente los seguía en una moto marca Baccio, de color oscuro y con llantas no originales. Carecía de matrícula. El auto pertenecía a Mederos.</p><p>Minutos antes de irrumpir en la tienda de Yovani, los tres delincuentes llegaron a un descampado en Camino Las Toscas. Cancelo pasó del Fiat a la moto y en ese vehículo, dos de los imputados llegaron a las 12:50 horas al objetivo que se habían trazado.</p><div>\n<figure>\n<picture>\n<img alt=\"Claudio Andrés Cancelo, detenido por el triple homicidio de Estación Floresta\" srcset=\"https://imgs.elpais.com.uy/dims4/default/af7242b/2147483647/strip/true/crop/850x850+0+0/resize/850x850!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2Fea%2F59293d4f4002be43ca82315696c1%2Fwhatsapp-image-2023-12-25-at-12-45-05-am.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/5dbb189/2147483647/strip/true/crop/850x850+0+0/resize/1700x1700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2Fea%2F59293d4f4002be43ca82315696c1%2Fwhatsapp-image-2023-12-25-at-12-45-05-am.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/af7242b/2147483647/strip/true/crop/850x850+0+0/resize/850x850!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2Fea%2F59293d4f4002be43ca82315696c1%2Fwhatsapp-image-2023-12-25-at-12-45-05-am.jpeg\" />\n</picture>\n<div>\n<figcaption>Claudio Andrés Cancelo, detenido por el triple homicidio de Estación Floresta</figcaption><p>Foto: Difusión Policía Nacional</p></div>\n</figure>\n</div><p>Según surge del expediente judicial<b> </b>al que accedió El País, los delincuentes<b> </b>ingresaron al comercio con las cabezas cubiertas por cascos y capuchas negras y desde la tienda pasaron a la vivienda. En la cocina encontraron a Loreana Evora, a quien uno de los atacantes tomó del cuello y llevó hasta el patio del fondo de la casa donde se encontraba el resto de la familia. Allí, los dos rapiñeros exigieron el dinero que la comerciante llevaba en una cartera. El monto era de unos $ 150.000.</p><p>Era sabido en el pueblo que Yovani Evora portaba consigo todo el dinero que movía el comercio. En su caja fuerte había solo unas monedas. Yovani no creía en los bancos. Eso lo sabía Cancelo, ya que asistía a la casa de la comerciante desde que era un niño y fue ayudado por la mujer cuando, ya adulto, fue remitido a prisión por varios delitos. Yovani le enviaba ropas y alimentos y ayudaba a los familiares del preso.</p><p>Una fuente policial relató a El País que Loreana testificó que su hermano Jhony Fabricio Rodríguez Evora reaccionó cuando los delincuentes exigieron el dinero a punta de pistola y se generó un forcejeo. Los delincuentes dispararon a las tres víctimas y escaparon. No le tiraron a Loreana, quien salió corriendo gritando por ayuda. \"Si mi hermano no hubiera reaccionado, no había pasado nada\", declaró la joven en ámbitos judiciales.</p><p>Cancelo, en las declaraciones realizadas en la Fiscalía, señaló que no había sido el autor del crimen porque Loreana lo hubiera reconocido. Sin embargo, los investigadores entienden que existía una posibilidad de que la joven no lo hubiera reconocido porque se asustó y luego entró en shock al ver con sus propios ojos como sus familiares eran ultimados a tiros.</p><p>El hoy investigado enfrenta, además, investigaciones por lesiones personales a un joven en Las Vegas Norte, amenazas a los fiscales Montedeocar y Vidal y por rapiñar un comercio ubicado en La Floresta. Sus dos cómplices también enfrentan penas dispuestas por la Justicia.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/comienza-audiencia-en-el-juzgado-de-atlantida-por-extension-de-medidas-de-prision-para-cancelo\">\nCrimen de Estación Floresta: extienden prisión preventiva para Claudio Cancelo por 120 días\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/triple-crimen-en-estacion-floresta-tras-la-detencion-de-cancelo-hablo-la-hija-de-la-comerciante-asesinada\">\n\"La justicia existe\": Hija de víctima de triple crimen habló tras la detención de Claudio Cancelo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/sobreviviente-del-triple-crimen-en-estacion-floresta-reabrio-el-almacen-voy-a-hacer-justicia-mama\">\nSobreviviente del triple crimen en Estación La Floresta tras reabrir la tienda: \"Voy a hacer justicia, mamá\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/en-video-asi-detuvo-la-policia-a-claudio-cancelo-por-el-triple-homicidio-en-estacion-floresta\">\nEn video: así detuvo la Policía a Claudio Cancelo por el triple homicidio en Estación Floresta\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-19T21:00:19.601",
  "ttr": 173,
  "type": "article"
}