{
  "url": "https://www.montevideo.com.uy/Noticias/Mas-de-cien-bomberos-atienden-incendio-en-historico-edificio-de-Londres-junto-al-Tamesis-uc897423",
  "title": "Más de cien bomberos atienden incendio en histórico edificio de Londres junto al Támesis",
  "description": "London calling                                    El olor a humo impregnó las zonas aledañas a Somerset House, donde curiosos se acercaron para captar imágenes; no hubo...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Mas-de-cien-bomberos-atienden-incendio-en-historico-edificio-de-Londres-junto-al-Tamesis-uc897423",
    "https://www.montevideo.com.uy/Noticias/Mas-de-cien-bomberos-atienden-incendio-en-historico-edificio-de-Londres-junto-al-Tamesis-uc897423?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897423="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891841.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>London calling</p>\n                                    <h2>El olor a humo impregnó las zonas aledañas a Somerset House, donde curiosos se acercaron para captar imágenes; no hubo heridos.</h2>\n                                </div> \n                                <div>\n                              \t<p>Veinte camiones de bomberos y más de 125 efectivos se\ndesplazaron este sábado para tratar de apagar un incendio en el emblemático\nedificio de Somerset House, situado en el centro de Londres y a orillas del río\nTámesis, según informó la Brigada de Bomberos de la capital británica.</p><p>El olor a humo impregnaba las zonas aledañas al edificio\nlondinense, acordonadas y plagadas de unidades de bomberos, que primera hora de\nla tarde todavía evacuaban a los últimos grupos de personas que quedaban en el\ninterior.</p><p>Mientras los bomberos trataban de sofocar el incendio y\nvarios drones sobrevolaban el edificio, decenas de curiosos se agolparon en el\npuente adyacente a Somerset House para captar imágenes de la imponente columna\nde humo continua, junto a varios trabajadores del complejo, que todavía con el\nuniforme puesto comentaron a <em>EFE</em> que el incidente “les pilló por\nsorpresa” y que les mandaron salir lo más rápido posible.</p><p>Según indicó el cuerpo de bomberos en un comunicado, todavía\nse desconocen las causas del fuego y Somerset House confirmó en redes sociales\nque “todo el personal y el público están a salvo” y que el lugar está cerrado\ndebido a un incendio declarado en una pequeña parte del edificio y que ya está\nbajo el control del cuerpo de bomberos de la capital británica.</p><p>Fue precisamente la Brigada de Bomberos de Londres la que\nconfirmó a través de su cuenta de X (antes Twitter) el incidente tras responder\na una fotografía de la usuaria Michelle Bikby, que se mostraba “algo perturbada”\npor la cantidad de humo que salía del tejado del edificio.</p><blockquote><p> <a target=\"_blank\" href=\"https://t.co/AsbXHIlwrj\">pic.twitter.com/AsbXHIlwrj</a></p>— Dean Wilburn (@Wilbs19) <a target=\"_blank\" href=\"https://twitter.com/Wilbs19/status/1824775791957119422?ref_src=twsrc%5Etfw\">August 17, 2024</a></blockquote> <p>Los bomberos enviaron “dos escaleras de 32 metros de la\nbrigada al lugar para apoyar las operaciones de extinción de incendios” y\nanunciaron que el tráfico en el área circundante se verá afectado mientras\ncontinúen las labores de extinción por parte de los equipos desplazados.</p><p>Según explica el comunicado, los oficiales de control de la\nbrigada atendieron más de diez llamadas en relación al incendio a lo largo de\nla mañana y varios equipos de las estaciones aledañas se desplazaron al lugar.</p><p>El edificio afectado, Somerset House, de estilo neoclásico,\nestá listado como de Grado I por su valor histórico y nacional y solo el 2,5%\nde los edificios en el Reino Unido obtienen tal categoría, que comparte con el\nPalacio de Buckingham, las Casas del Parlamento o el Puente de la Torre de\nLondres.</p><p>Construido en el siglo XVIII en la orilla norte del Támesis\npor el arquitecto William Chambers sobre un palacio del periodo de los Tudor,\nalbergaba originalmente oficinas gubernamentales, sociedades científicas y la\nOficina Naval.</p><p>Ahora, reconvertido en un centro cultural y atracción\nturística, Somerset House alberga dos importantes colecciones de arte, del\nInstituto de Arte Courtauld y la colección Gilbert de Artes Decorativas y es la\nsede de la Real Sociedad de Literatura británica.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 100,
  "type": "article"
}