{
  "url": "https://www.elpais.com.uy/sabado-show/queres-ser-mi-pareja-le-propuso-nacho-cardozo-a-luis-carballo-y-le-dieron-vida-al-suceso-teatral-del-ano",
  "title": "\"¿Querés ser mi pareja?\", le propuso Nacho Cardozo a Luis Carballo y le dieron vida al suceso teatral del año",
  "description": "La dupla protagoniza \"La Jaula de las locas\" junto a Nelson Burgos, Gonzalo Poggi y un amplio elenco. Los actores revelan los secretos del espectáculo que no para de agotar sus localidades en el Teatro Alianza.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/queres-ser-mi-pareja-le-propuso-nacho-cardozo-a-luis-carballo-y-le-dieron-vida-al-suceso-teatral-del-ano"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bdeac3/2147483647/strip/true/crop/1078x524+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2F70%2Ff29e9d1d4bb3b60865be7c6b50a9%2Fcarballo-y-nacho.png",
  "content": "<div>\n<p>El reconocido productor <a href=\"https://www.elpais.com.uy/noticias/nacho-cardozo\" target=\"_blank\"><b>Nacho Cardozo</b></a> citó a <a href=\"https://www.elpais.com.uy/noticias/luis-alberto-carballo\" target=\"_blank\"><b>Luis Alberto Carballo</b></a> a una famosa pizzería de Punta Carretas y le hizo una propuesta que lo descolocó: “¿<b>Querés ser mi pareja</b>?”, le preguntó, y ante el desconcierto del conductor, los dos se empezaron a reír. Enseguida, el coreógrafo explicó a qué se refería realmente.</p><p>Cardozo había pensado en Carballo antes que en ningún otro actor para interpretar a su pareja en la comedia musical <b><i>La jaula de las locas</i></b>, un ambicioso proyecto teatral que el artista lleva al escenario cada 10 años.</p><p>El conductor de <b><i>Algo Contigo</i></b> estaba atravesando un momento delicado a nivel familiar. Venía de perder a su suegro esa misma semana y tenía la mente y su energía en otro lado. Sin embargo, apenas escuchó la propuesta no lo dudó. “<b>Me encanta la obra y me encanta trabajar con Nacho</b>”, explica sobre el razonamiento que hizo en aquel momento y que lo llevó a aceptar casi como un reflejo.</p><p>La “cita” tuvo lugar a fines de marzo y el <b>9 de junio</b> ya estaban sobre el escenario <b>estrenando el espectáculo a sala llena</b>, una marca que se mantiene hasta hoy. <i>La Jaula de las locas</i> es uno de esos grandes musicales que no pasan de moda. Cuenta la historia de una pareja homosexual que debe camuflar su estilo de vida después de que el hijo de uno de ellos les anuncie que se va a casar con su novia, de familia altamente conservadora.</p><p><b>Carballo </b>ya conocía la historia. Había interpretado el mismo personaje en 1999 cuando <b>lo llevó al Carnaval de la mano de parodistas Adams</b> que representaron ese espectáculo. Y si bien nunca la vio en teatro, se sabe las películas de memoria. “<b>Me fascinan</b>, las dos están excelentes”, sostiene en referencia a las versiones cinematográficas que se hicieron en 1978 y 1996.</p><p>Con el paso tiempo, los temas que aborda <b><i>La Jaula de las Locas</i></b> han dejado de ser el tabú que eran en 1973, cuando se estrenó en París por primera vez; pero han pasado a ser más populares y eso ha llevado a que el espectáculo pase de ser uno de culto a uno masivo. Así lo refleja al menos la taquilla que ha convertido a esta versión en una <b>obra récord para el Teatro Alianza</b>: es la primera en agotar todas las funciones con tantas semanas de anticipación. Al buscarle una explicación, <b>Nacho Cardozo</b> sintetiza que es <b>una obra sobre “la vida misma”: </b>“habla de las formas, del respeto por el prójimo, de que todos somos iguales aunque seamos diferentes”.</p><p>Antes de estrenar esta versión, Cardozo produjo el espectáculo en otras dos oportunidades, <b>una en 2014 y otra en 2004</b>. “Todavía no había ni matrimonio igualitario. Costaba hablar de estos temas”, recuerda. ¿Y cuál es el valor que todavía tiene poner estos temas sobre el escenario? “<b>Hay que levantar la voz y reforzarla</b>”, contesta Cardozo. Y reflexiona: “Todavía quedan señores de otra época, rigurosos, que se tapan la boca y hacen algún comentario en contra. Por suerte cada vez son menos y si la obra sirve para acomodar alguna cabeza, bienvenido sea”.</p><p>En el terreno personal, el artista no recuerda ese tipo de dedos acusatorios que lo hayan afectado en lo profesional “más allá de algún comentario puntual por lo bajo, a lo lejos”. Por su parte, se jacta de “<b>ni esconderse ni salir con la bandera a la calle</b>”. Entiende que su aporte a la lucha por los derechos de las minorías está arriba del escenario: “cuando puedo hago este tipo de espectáculos que me encantan”. Y añade: “No me gusta victimizarme ni ponerme en lugar de decir todo el tiempo ‘ay qué horrible, no me quieren’, como se plantea en la obra”.</p><p>Al margen del mensaje, advierte que el principal foco de la obra está puesto en el entretenimiento “y <b>que el público disfrute un rato</b>”: “No me gusta que la gente vaya al teatro y le estemos con el dedito diciéndole sea bueno con la gente gay”, considera.</p><div>\n<figure>\n<picture>\n<img alt=\"Luis Alberto Carballo y Nacho Cardozo en &quot;La jaula de las locas&quot;.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/93dbdd2/2147483647/strip/true/crop/1148x784+0+0/resize/1148x784!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2Fce%2Fdc1233bb4ae38118459433da3e3c%2Fjaula2.png 1x, https://imgs.elpais.com.uy/dims4/default/65da938/2147483647/strip/true/crop/1148x784+0+0/resize/2296x1568!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2Fce%2Fdc1233bb4ae38118459433da3e3c%2Fjaula2.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/93dbdd2/2147483647/strip/true/crop/1148x784+0+0/resize/1148x784!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2Fce%2Fdc1233bb4ae38118459433da3e3c%2Fjaula2.png\" />\n</picture>\n<div>\n<figcaption>Luis Alberto Carballo y Nacho Cardozo en \"La jaula de las locas\".</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>\"Me devolvió al escenario a hacer lo que me gusta\".</h3>\n<p></p>\n</div><p>A la hora de evaluar el haber aceptado hacer <i>La Jaula de las Locas</i> junto a <b>Nacho Cardozo</b>, <b>Carballo </b>es contundente: “<b>Es la obra que me devolvió al escenario haciendo lo que me gusta</b>”. Si bien en 2022 se puso al frente del musical <i>Forever Young</i>, también con Cardozo, el actor reflexiona que esta nueva obra “me acerca un poco más a lo que yo hice mayormente en escena, que es la comedia, hacer reír y manejar este tipo de situaciones”.</p><p>“<b>Las cosas pasan por algo</b>”, evalúa Carballo, en relación a que él tenía previsto en realidad hacer otra obra este año que se canceló apenas unos días antes de recibir la propuesta de Cardozo. “Si me lo ofrecía una semana antes le iba a decir que no podía”, razona el actor satisfecho en este caso con las vueltas del destino.</p><p>Nacho agradece las consideraciones de su compañero y destaca: “Lo más lindo cada noche es <b>actuar con una persona que te mira todo el tiempo a los ojos</b> y que te escucha, lo que es fundamental cuando hay tantas escenas juntos”.</p><p><b><i>La jaula de las locas</i></b> tiene una duración de <b>dos horas y quince minutos</b> que <b>a Carballo “se le pasan volando</b>”. “Disfruto tanto de hacerla que no se me hace pesado en ningún momento”, señala, y menciona que hace unos días caía en cuenta de que la obra se le hace \"más corta que una actuación en el Teatro de Verano\", aun cuando es el doble de tiempo. Y eso que la obra implica además un esfuerzo físico, ya que ambos están en escena prácticamente desde que empieza hasta que termina la función, y en gran parte bailando y cantando.</p><p>El conductor sostiene en relación al desgaste físico que en los ensayos “<b>ya me daba cuenta de que iba a aguantar y que iba a estar todo bien</b>”. No es menor recordar que el comunicador enfrentó hace apenas seis años un cáncer de garganta que lo dejó afuera de su actividad por varios meses. Nada de eso le hizo dudar de poner sus cuerdas vocales a disposición de un proyecto ambicioso y exigente como este. “La cuerda vocal se regeneró de una manera hasta sorprendente para mi médico y no tuve más problemas”, relata sobre su casi milagrosa recuperación.</p><p>Y si para el elenco la obra pasa volando, lo mismo ocurre para el público que le agradece a los protagonistas a la salida de cada función. “<b>El público antes era más callado, pero ahora está eufórico</b>”, se sorprende <b>Cardozo </b>sobre las reacciones en la platea durante y después de cada función. Uno de los comentarios más recurrentes es sobre la ausencia de <b>un beso entre ambos</b>. “Entre el público cuando se apaga la luz al final se escucha alguna vez un comentario sobre eso. Preferimos terminar con un gesto de cariño y que se apaguen las luces dando lugar a la imaginación. Pero capaz que la última función...”, piensa, dejando la puerta abierta y siendo consciente de que en los tiempos que corren un beso no incomodaría a nadie.</p><p>La muestra de que los tiempos han cambiado está en la presencia de un espectador bien especial que tuvo<i> La Jaula</i> hace apenas unas semanas. <b>Facundo Carballo</b>, el hijo de ocho años del protagonista, asistió al teatro y quedó fascinado con lo que vio en escena. “Le encantó. Estuvo las dos horas y cuarto concentradísimo mirando la función. A Nacho lo adora. La tiene muy clara, nosotros charlamos mucho con él”, concluye orgulloso el papá, que confiesa que disfrutó esa función especialmente al identificarlo entre el público. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/la-comedia-francesa-que-llego-al-cine-se-volvio-un-exito-en-broadway-y-regresa-como-musical-a-montevideo\">\nLa comedia francesa que llegó al cine, se volvió un éxito en Broadway y regresa como musical a Montevideo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/amor-entre-camaras-12-historias-del-corazon-de-famosos-uruguayos-que-nacieron-en-los-medios-de-comunicacion\">\nAmor entre cámaras: 12 historias del corazón de famosos uruguayos que nacieron en los medios de comunicación\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/patricio-gimenez-hablo-de-su-cambio-de-vida-luego-de-decidirse-a-dejar-el-alcohol-baje-un-monton-de-peso\">\nEl cambio de vida de Patricio Giménez: dejó un hábito, bajó de peso y revela cómo lo transformó Punta del Este\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/carballo-la-vez-que-lo-santiguo-un-jurado-pae-el-regalo-de-cacho-de-la-cruz-y-mas-historias-de-carnaval\">\nCarballo: la vez que lo santiguó un jurado pae, el \"regalo\" de Cacho de la Cruz y más historias de Carnaval\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/natalie-yoffe-su-regreso-a-la-tv-y-el-estado-de-su-corazon-disfruto-de-esta-etapa-no-hace-falta-una-pareja\">\nNatalie Yoffe, su regreso a la TV y el estado de su corazón: \"Disfruto de esta etapa; no hace falta una pareja\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-24T07:00:07.311",
  "ttr": 275,
  "type": "article"
}