{
  "url": "https://www.montevideo.com.uy/Pantallazo/Victoria-Beckham-tendra-su-propia-serie-documental-en-Netflix-uc897830",
  "title": "Victoria Beckham tendrá su propia serie documental en Netflix",
  "description": "Wannabe                                    La exestrella del pop británica y esposa del exfutbolista David Beckham está en camino de construir un imperio de la...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Victoria-Beckham-tendra-su-propia-serie-documental-en-Netflix-uc897830",
    "https://www.montevideo.com.uy/Pantallazo/Victoria-Beckham-tendra-su-propia-serie-documental-en-Netflix-uc897830?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897830="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201810/_W768_H512_80/671814.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Wannabe</p>\n                                    <h2>La exestrella del pop británica y esposa del exfutbolista David Beckham está en camino de construir un imperio de la moda.</h2>\n                                </div> \n                                <div>\n<p>La exestrella del pop británica Victoria Beckham\ntendrá su propia serie documental en Netflix, en la que abordará su faceta como\ndiseñadora de moda, un negocio con el que ha logrado labrarse una identidad\nprofesional fuera de los tabloides y de la industria musical.</p><p>“Desde que se convirtió en una figura conocida en los\naños 90, Victoria Beckham ha sido una de las mujeres más reconocidas del mundo.\nAhora Beckham está en camino de construir un imperio de la moda y sus fans\npodrán ver la historia detrás de todo esto”, anunció la plataforma digital en\nun comunicado.</p><p>Sin título ni fecha de publicación, Netflix dio inicio\na la producción de un documental que seguirá a la antigua cantante de la banda\nmusical británica Spice Girls en su negocio de moda y belleza.</p><p>“Con acceso exclusivo a Victoria, su familia y sus\nallegados, la serie explora su época en el centro de atención mundial”, reza el\nescrito.</p><p>El nuevo documental de Netflix, que acerca a la\naudiencia a una de las familias más célebres del mundo, sucede a 'Beckham’, el\nproyecto en el que su marido, David Beckham, analiza su ascenso a la fama como\nfutbolista e icono de la cultura pop.</p><p>La serie, de Studio 99 y Dorothy St Pictures, estará\nproducida ejecutivamente por Nicola Howson, quien también participó en la\nanterior docuserie del exfutbolista del Manchester United y el Real Madrid,\nestrenada el año pasado.</p><p><em>EFE</em></p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                            \t<p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Pantallazo/Flavia-Pintos-sobre-su-tensa-nota-con-Furia--Me-dijo-que-le-pregunte-pelotudeces--uc897814\">Flavia Pintos sobre su tensa nota con Furia: “Me dijo que le pregunté pelotudeces”</a>\n                                </span> \n                            \t</p> \n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 55,
  "type": "article"
}