{
  "url": "https://www.montevideo.com.uy/Noticias/-No-se-podia-romper-la-puerta--el-relato-del-portero-tras-incendio-con-dos-ninos-adentro-uc887165",
  "title": "“No se podía romper la puerta”: el relato del portero tras incendio con dos niños adentro",
  "description": "Trágico                                    Un apartamento de Parque Batlle se prendió fuego este jueves; los menores, de 3 y 8 años, fueron trasladados al Pereira...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-No-se-podia-romper-la-puerta--el-relato-del-portero-tras-incendio-con-dos-ninos-adentro-uc887165",
    "https://www.montevideo.com.uy/Noticias/-No-se-podia-romper-la-puerta--el-relato-del-portero-tras-incendio-con-dos-ninos-adentro-uc887165?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?887165="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/880096.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Trágico</p>\n                                    <h2>Un apartamento de Parque Batlle se prendió fuego este jueves; los menores, de 3 y 8 años, fueron trasladados al Pereira Rosell.</h2>\n                                </div> \n                                <div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/Incendio-de-un-apartamento-en-Parque-Batlle-dos-ninos-fueron-rescatados-por-un-vecino-uc887147\" target=\"_blank\">Después de que la\nDirección Nacional de Bomberos informara sobre un incendio en un apartamento de\nParque Batlle</a>, el portero del edificio dio su testimonio a la prensa y explicó cómo\nrescataron a los dos niños que estaban solos al momento del fuego.</p><p>“Más o menos eran\nlas 14:30, sentimos unos gritos de unos chiquilines que estaban golpeando, pero,\ncomo a veces están jugando, quedó por esa. Ya después se sentía un llanto y\nrecibí una llamada de uno de los inquilinos del local [de planta baja]”, relató\nel portero a <em>Telemundo</em>.</p><p>Al constatar que\nse trataba de un incendio, el portero y el inquilino, un joven de 22 años,\nintentaron romper la puerta para rescatar a los niños. “Entre los dos nos\níbamos turnando porque no se podía romper la puerta de ninguna manera”,\naseguró.</p><p>Tras varios\nintentos, los hombres rompieron “la parte de debajo de la puerta”, y así\nlograron rescatar a los menores. “Yo traje tres extinguidores, que es lo que\npude tener a mano y me metí adentro para apagar las llamas”, explicó el portero\nal noticiero.</p><p>Aún no se pudo\ndeterminar qué fue lo que causó el foco ígneo. De acuerdo con el portero, los\nniños “salieron bien, con un poco de susto, pero lo normal”.</p><p>Tal como\ninformáramos, los niños debieron ser trasladados al\nCentro Hospitalario Pereira Rossell tras inhalar mucho humo. Por otro lado, una\nmujer de 82 años tuvo que ser llevada al Hospital Británico y el portero del\nedificio, de 53 años, fue trasladado al Hospital de Clínicas; ambas personas\npor la misma razón.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Incendio-de-un-apartamento-en-Parque-Batlle-dos-ninos-fueron-rescatados-por-un-vecino-uc887147\">Incendio de un apartamento en Parque Batlle; dos niños fueron rescatados por un vecino</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 60,
  "type": "article"
}