{
  "url": "https://www.montevideo.com.uy/Deportes/Australian-Open-Sabalenka-volvio-a-meterse-en-la-final-y-jugara-ante-la-china-Zheng-uc877693",
  "title": "Australian Open: Sabalenka volvió a meterse en la final y jugará ante la china Zheng",
  "description": "Aryna Sabalenka (2) superó a la estadounidense Coco Gauff (4) por 7-6(2) y 6-4, en una hora y 42 minutos, en lo que fue su partido más parejo desde que arrancó el torneo, y repetirá final después de que el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Australian-Open-Sabalenka-volvio-a-meterse-en-la-final-y-jugara-ante-la-china-Zheng-uc877693",
    "https://www.montevideo.com.uy/Deportes/Australian-Open-Sabalenka-volvio-a-meterse-en-la-final-y-jugara-ante-la-china-Zheng-uc877693?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877693="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/869673.jpg",
  "content": "<div><p>Aryna Sabalenka (2) superó a la estadounidense Coco Gauff (4) por 7-6(2) y\n6-4, en una hora y 42 minutos, en lo que fue su partido más parejo desde que\narrancó el torneo, y repetirá final después de que el año pasado se hiciera con\nla corona del Australian Open, su único título de Grand Slam.</p><p>\nLa próxima rival de la bielorrusa de 25 años será Qinwen Zheng, china de 21\naños y 15º del ranking WTA que también empleó una hora y 42 minutos para\ndoblegar a la ucraniana Dayana Yastremska, procedente de la fase previa, con un\ndoble 6-4. La asiática nunca había llegado a la instancia de las cuatro\nmejores.</p><p>\nSabalenka se convirtió en la primera jugadora desde Serena Williams (2016-2017)\nen repetir final a orillas del río Yarra. Además de la final, la segunda\nposición mundial en la lista WTA también estaba en juego en un partido que\nreeditó una última final del US Open que contó con la joven Gauff como flamante\ncampeona.</p><p>\nLa estadounidense llegaba con ciertas dudas después de sufrir más de lo\nesperado ante la ucraniana Marta Kostyuk en los cuartos de final, mientras que\nla vigente campeona Sabalenka presentó un inmejorable estado de forma, tras\nplantarse en las semifinales con tan solo 16 games perdidos y pleno de sets\nganados.</p><p>\nEl inicio fue arrollador para la bielorrusa que, tal y como estaba previsto, no\ndejó que la estadounidense encontrara el ritmo mediante furiosos golpes muy\nplanos y un gran porcentaje de primeros servicios.</p><p>\nGauff, que se vio por debajo en el marcador por un imponente 5-2, fue capaz de\nremontar, después de que Sabalenka se encontrara con sus viejos fantasmas, las\ndobles faltas, y cometiera una con pelota de rotura favorable a la tenista de\nFlorida.</p><p>\nA pesar de la igualdad en el marcador (5-5), Sabalenka era la que dominaba y\nGauff, con rostro de preocupación, rezaba para que la buena sensación de pelota\nde su rival se esfumara. No fue así y se impuso Sabalenka en el te break tras\napuntarse los primeros cuatro puntos, por 7-2.</p><p>\nEl segundo parcial fue más estable, después de que ambas tenistas no perdonaran\ncon sus servicios hasta el 4-4. Gauff, que no fue capaz de reencontrarse con su\nmejor versión, cometió dos errores no forzados con su servicio, para dar a\nSabalenka un juego al resto que acabaría suponiendo el partido, tras cerrar el\nset al saque por 6-4.</p><p>\nSabalenka acabó el choque con 33 golpes ganadores y 28 errores no forzados, y\ntuvo un porcentaje de primeros saques del 72%.</p></div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 86,
  "type": "article"
}