{
  "url": "https://www.elpais.com.uy/ovacion/futbol/evaristo-gonzalez-el-jugador-que-queria-tener-en-penarol-y-la-peligrosidad-que-se-le-intenta-dar-al-cds",
  "title": "Evaristo González: el jugador que quería tener en Peñarol y la “peligrosidad” que se le intenta dar al CDS",
  "description": "El consejero se refirió a lo \"clave\" que es el cruce ante Rosario Central de este jueves para conseguir el gran objetivo del elenco carbonero en esta Copa Libertadores y es pasar la fase de grupos.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/evaristo-gonzalez-el-jugador-que-queria-tener-en-penarol-y-la-peligrosidad-que-se-le-intenta-dar-al-cds",
    "https://www.elpais.com.uy/ovacion/futbol/evaristo-gonzalez-el-jugador-que-queria-tener-en-penarol-y-la-peligrosidad-que-se-le-intenta-dar-al-cds?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a77c813/2147483647/strip/true/crop/4032x1960+0+174/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2Ffe%2Fa4069eee42b99f12fc3986674eed%2Fimg-2527.JPG",
  "content": "<div>\n<p><b><i>Rosario, Argentina / Enviado</i></b><br /><b>Peñarol</b> tendrá este jueves su estreno en la <b>Copa Libertadores de América</b> <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/rosario-central-vs-penarol-por-copa-libertadores-dia-hora-donde-verlo-y-que-esperar-del-equipo-de-aguirre\"><b>cuando visite, desde la hora 19:00, el Gigante de Arroyito a Rosario Central por el Grupo G</b></a>. \"Rosario es nuestro rival\", le aseguró <b>Evaristo González</b> a <i>Ovación </i>en la previa del cruce. </p><p>El Manya vuelve a la competición más importante de Conmebol y lo hace con un objetivo marcado: pasar la fase de grupos. Algo que no consigue desde el 2011 cuando llegó a la final de dicha competencia y el director técnico del equipo era Diego Aguirre.</p><p>El consejero dejó en claro que le hubiese gustado que \"llegara algún jugador que se cayó\" en el último mercado de pases y puso uno como ejemplo: Maximiliano Romero, quien vive un gran presente en Argentinos Juniors.</p><p>A su vez, se refirió a lo que fueron los incidentes que en la salida del clásico ante Nacional en el Estadio Campeón del Siglo y criticó la falta de autocrítica por parte del Ministerio del Interior. </p><p><b>¿Qué se vive en estas horas previas a un nuevo debut en la Copa Libertadores? </b></p><p>Muy ansioso y queriendo que ya llegue el momento. Todo hincha de Peñarol se ilusiona cuando viene la Copa Libertadores. Además, esta es especial por el hecho de tener a Diego (Aguirre) dirigiendo a Peñarol, que es un campeón de Copa Libertadores y a su vez es el verdadero actor del 2011 para que hayamos llegado hasta las finales, así que hay una ilusión reforzada. Siempre, todos los años, es imposible que un hincha de Peñarol no se ilusione, pero en esta oportunidad da para un poco más. </p><p><b>¿Tiene también ese \"gustito\" de dejar atrás las malas campañas de los años anteriores? </b></p><p>Todos estos años que hemos pasado sin clasificar (la fase de grupos), es horrible y no corresponde a la historia de <b>Peñarol</b>. Eso es un tema grave que tenemos que tratar de solucionar y esperemos que este sea el año que rompamos eso, porque a todos nos duele mucho. Nos duele mucho no pasar de fase. </p><p><b>¿Estás conforme con el armado del plantel ya con algunos partidos disputados?</b></p><p>El plantel está armado por Diego de tal manera que es un plantel joven, un plantel muy dinámico, que es lo que él quiere. Quiere que tenga velocidad, quiere que tenga presión. Y eso es lo que estamos esperando de poder ver en cancha. Creo que arrancamos bien el Torneo Apertura, por eso estamos ahí en la punta y ahora, a medida que va avanzando, empiezan las pruebas más difíciles. Esta es una prueba difícil. Este es nuestro rival directo sobre la clasificación. El cuadro de Rosario Central es en el que tendríamos que focalizarnos en ganarle. Esperemos que el venezolano sea más accesible que este cuadro de Rosario para poder estar entre los dos y poder clasificar a la próxima fase. Por lo tanto, es fundamental este partido y el que va a ser en casa. </p><p><b>¿Estás conforme con el plantel que se armó? Más allá de que es el que armó Aguirre</b></p><p>Hubo jugadores que no llegaron, que hubiera sido bueno tenerlos, pero ya está, ya pasó. Hoy este es nuestro plantel y Diego está conforme. Hay muy buen ánimo, lo ves acá en el hotel, lo ves con los jugadores. Yo estoy con la delegación y lo palpito con los muchachos. Las mesas en el desayuno, la cena, son cordiales, de muy buen ánimo, de muy buen espíritu. Entonces, todo eso, para mí es fundamental tenerlo, ya que el jugador se compone también por la fortaleza mental y la confianza. Y siento que la hay. Ahora, como todo, se tiene que acompañar con los resultados. </p><p><b>¿En qué zonas te hubiese gustado reforzar más?</b> </p><p>Hubo jugadores que se cayeron. Por ejemplo: (Maximiliano) Romero está haciendo una tremenda campaña en este momento (en Argentinos Juniors). Pero ya está. Ahora hay que construir sobre lo que tenemos. Acá hay jugadores que han demostrado mucha valía, mucho coraje y que la camiseta no les quedó grande. Entonces, esperemos ver a esos jugadores hoy al 110%, porque en la Copa si no jugás al 110%, no te van a acompañar los resultados. Nosotros somos un cuadro copero históricamente, y tenemos que demostrarlo en los partidos como estos. </p><p><b>¿Cómo notás la interna dentro del consejo directivo? Había comenzado el 2024 bastante agitado, pero después tuvo un punto de inflexión con esa reunión que se dio en la casa de Aguirre, como para calmar los ánimos y empezar. </b></p><p>Hay una realidad. Hoy nuestro foco es que Peñarol gane. Y eso es lo que nos tiene que unir a todos. A Peñarol lo tenemos que proteger. Lo que pasó en la salida del clásico fue una experiencia muy mala, algo que realmente el Ministerio del Interior no manejó de buena manera. Tenemos que ahí estar todos unidos porque sabemos que tenemos el mejor estadio del Uruguay, el estadio con mayor seguridad del Uruguay, y que no tiene ningún sentido tratar de darle ese manto de peligrosidad que hay, que no es verdad. Acá los procedimientos fueron mal manejados. Por eso nos unen temas muy importantes que todos los peñarolenses tenemos que estar fuertes, sólidos y juntos para defender el club. Ahora hay que ganar y hay que pasar de fase. Y todos los buenos peñarolenses, lo único que queremos es que Peñarol gane. Entonces las diferencias las dejamos un poco de lado. Hay algo de mejora en tratar de acompañar y dar una ayuda e información que es tan importante que se comparte y que estemos juntos en eso. Así que esperemos que esta evolución sea mejor para todos. </p><p><b>¿Qué opinión tenés al respecto de lo que sucedió en las afueras del clásico y qué medidas proponés desde tu sector para el futuro? </b></p><p>Peñarol hizo un clásico con 2000 hinchas de Nacional sin que hubiera un incidente de ningún tipo. Y se demostró que hubo una buena planificación y una buena estructura, mejoraba todas las situaciones y no generaba ningún tipo de problema. Todo lo que pasó en el clásico fue muy mal manejado y en especial por el Ministerio del Interior. Me sorprende la falta de autocrítica y de entender que las cosas se hicieron mal. Si Nacional hubiera salido antes de los 10 minutos como era lo arreglado, no hubiera habido ningún incidente. Cuando pasaron los 10 minutos, Nacional se tenía que haber quedado y esperar tres horas para salir. Nosotros no podemos apelmazar 40.000 personas, jugar con su seguridad para seguir un protocolo que ya había sido desvirtuado completamente. Cerca de 38 minutos estuvieron nuestros hinchas apelmazándose y eso genera un muy mal ambiente. Luego la reacción, la sobra reacción que tuvo el Ministerio del Interior por la manera que respondió con las balas de goma y el gas lacrimógeno, realmente lastimando a muchos hinchas, atenta no solo contra el hincha Peñalol, sino contra el fútbol y el espectáculo. Lo que me contó el presidente (Ignacio Ruglio) y el vicepresidente (Eduardo Zaidensztat) con respecto a lo que fue la reunión con las autoridades del MI, a mí me dejó preocupado porque no veo una autocrítica. No acepto excusas en esto. Solo quiero aceptar soluciones y seguridad para la gente que va. Porque nadie merece ser tratado como se la trató a la hinchada de Peñarol en esta ocasión. </p><p><b>Hay una postura de Peñarol que es clara, que es seguir jugando los clásicos en el CDS. Por ahí el calendario difícilmente marque otro clásico en el CDS este año, pero el año que viene seguramente haya. Y me imagino que la preocupación de ustedes va a estar ahí, ¿no? </b></p><p>Nosotros queremos jugar en casa. El CDS es el estadio Peñarol. Peñarol quiere jugar cuando es locatario en su estadio. Además hemos demostrado que estamos preparados. No quiero escuchar siempre justificativos y explicados. Quiero escuchar la solución. Ya lo que pasó, pasó. Ahora vamos a ver para que no vuelva a pasar. ¿Cuál es el plan? Entonces, me parece que para eso se necesita la autocrítica, que me preocupa que no la escuche tanto. Ese es el problema. Era un clásico especial. Hacíamos un homenaje a Fernando Morena. La hinchada en sí, todos estábamos muy emocionados y muy contentos. Empañarlo con una salida como la que pasó, a mí me duele. Me duele porque para mí era, más que nada, el homenaje a Fernando Morena, los que lo hemos vivido tanto tiempo. Y Fernando Morena fue único. Mi gran ídolo y, como yo, creo en la gran mayoría. Empañarlo con una salida de esta manera, y que todo el mundo esté hablando de la salida en vez de lo que fue, porque la fiesta, la bandera de Fernando, fue muy bonito.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/ignacio-ruglio-que-frase-de-un-jugador-lo-conmovio-la-ilusion-de-penarol-y-la-polemica-con-nacional\">\nIgnacio Ruglio: qué frase de un jugador lo conmovió, la ilusión de Peñarol y la polémica con Nacional\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-equipo-de-penarol-que-se-perfila-para-jugar-contra-rosario-central-en-el-estreno-mirasol-en-la-libertadores\">\nEl equipo de Peñarol que se perfila para jugar contra Rosario Central en el estreno mirasol en la Libertadores\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/rosario-central-vs-penarol-por-copa-libertadores-dia-hora-donde-verlo-y-que-esperar-del-equipo-de-aguirre\">\nRosario Central vs. Peñarol por Copa Libertadores: día, hora, dónde verlo y qué esperar del equipo de Aguirre\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/enrique-arrillaga",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-04T18:04:02.874",
  "ttr": 300,
  "type": "article"
}