{
  "url": "https://www.montevideo.com.uy/Noticias/Armand-Ugon-grabo-escenas-para-La-sociedad-de-la-nieve-y-no-quedo-en-el-corte--por-que--uc881842",
  "title": "Armand Ugon grabó escenas para “La sociedad de la nieve” y no quedó en el corte, ¿por qué?",
  "description": "Por César Bianchi @ChechobianchiFotos: Javier Noceti / @javier.nocetiÁlvaro Armand Ugón (51) estuvo tres semanas sin ver la película La sociedad de la nieve tras su estreno. No fue falta de interés; fue...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Armand-Ugon-grabo-escenas-para-La-sociedad-de-la-nieve-y-no-quedo-en-el-corte--por-que--uc881842",
    "https://www.montevideo.com.uy/Noticias/Armand-Ugon-grabo-escenas-para-La-sociedad-de-la-nieve-y-no-quedo-en-el-corte--por-que--uc881842?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881842="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874133.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202401/867476.jpg\" /> \n<span> <strong>Por César Bianchi</strong></span><br />\n<span><a href=\"https://twitter.com/Chechobianchi\" target=\"_blank\">@Chechobianchi</a></span></p></span></p><p><strong>Fotos: Javier Noceti</strong> / @javier.noceti</p><p>Álvaro Armand Ugón (51) estuvo tres semanas sin ver la película <em>La sociedad de la nieve</em> tras su estreno.\nNo fue falta de interés; fue frustración y bronca por haber audicionado para\nobtener un papel, haber obtenido el papel, haber grabado muchas horas\ninterpretando al padre del joven Roberto Canessa y, finalmente, no aparecer ni\nun segundo en la exitosa película que ahora buscará alzarse con un Oscar a\nMejor Película Extranjera. Cuando superó la frustración y pudo ver el <em>film</em> le reconoció unos cuántos méritos,\nsobre todo haber derribado algunos mitos, como que el elenco deba estar poblado\nde actores famosos para aspirar a ser un <em>boom</em>\nmundial. Por lo pronto, Armand Ugón confirmó algo que él ya sabía: la historia,\nla historia que cuenta la película (o una obra), tiene el verdadero poder para\ntener aspiraciones.</p><p>Armand Ugón tiene un curriculum poblado de premios y reconocimientos tras\nsus actuaciones en obras de teatro, ficciones en TV, cine y espectáculos que ha\nprotagonizado. Tiene en su haber más de 30 obras de teatro, en 10 fue\nprotagonista o co-protagonista, participó en 20 series de TV (algunas para\nplataformas) y suma 14 reconocimientos por su trabajo, entre ellos, 7 premios\nFlorencio.</p><p>Por estos días, el actor se prepara para su tercer unipersonal tras los\nexitosos <em>Resiliencia</em> y <em>Recuerde esto</em>. Este se llama <em>Psicópata </em>(de Fernando Schmidt y\ndirección de Fernando Toja, en el Undermovie), y es una comedia de humor negro\nque tiene como cómplice pasivo al público. \n</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W320_80/874134.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202403/_W640_80/874134.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874134.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874134.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W320_80/874134.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202403/_W640_80/874134.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>  \"Me abstraje del mundo, me concentré en que me contaran una historia en el teatro, con luces, había un tren en escena que se movía, parecía moverse por unas luces que tenía al costado. Yo dije: 'Pah, esto es alucinante!'” </p></blockquote><p><strong>¿Qué querías ser de\nniño cuando fueras grande?</strong></p><p>Lo primero que me\nacuerdo es que quería ser dibujante. Tenía un cuñado que dibujaba, hacía\ncaricaturas. Empecé a practicar con caricaturas y después historietas. Quería\nser dibujante publicitario, porque era lo que me habían dicho que se podía\ntrabajar en eso. Después quise ser cantante de tango también. Miraba <em>Grandes\nValores del Tango</em> y había dos niños que cantaban… Yo lo miraba con la\nseñora que trabajaba en casa. Son las dos cosas que recuerdo.</p><p><strong>Tenías apenas 2 años cuando falleció\ntu madre y 4 cuando murió tu padre, contaste en el programa <em>Podemos Hablar</em>.\nUstedes eran cuatro hermanos, y vos eras el menor. ¿Qué responsabilidad le\natribuís a Sandra, tu hermana mayor, entonces con 18 años, en que los cuatro\nhermanos se hayan mantenido unidos?</strong></p><p>Toda. Es mérito absoluto de ella,\nporque en un principio, en realidad, lo que iba a suceder es que íbamos a vivir\ntodos con distintos tíos, hermanos de mis padres. Y ella fue la que dijo: “No,\ntenemos un apartamento, tenemos la posibilidad de quedarnos todos juntos”. Ella\ntenía 18, era la mayor, y mis otros dos hermanos tenían tres años de\ndiferencia. Y fue todo mérito y responsabilidad de ella.</p><p><strong>¿Y tus otros hermanos? ¿Qué papel\njugaron todos en tu crianza?</strong></p><p>Primero estábamos todos juntos. El\nprimero que se fue es mi hermano, que se fue a vivir a Buenos Aires, cuando yo\ntenía 13 o 14, después mi hermana se casó, y los últimos años de menor hasta\ncumplir 18 viví con mi hermana menor, la que me sigue a mí, y su pareja. En mi\nfamilia no había un tema de relación con el teatro o la actuación. Pero mi\nhermana menor era socia del Teatro Circular y acostumbraba a ir al teatro con\nsu pareja, y ahí empecé a ir. Había ido por primera vez con un profesor de\nLiteratura del liceo. Sabía que existía el Circular, y que ellos iban. Fue el\nprimer lugar en el que me presenté cuando decidí estudiar teatro.</p><p><strong>Me consta que el actor Roberto Jones\nfue tu gran inspiración para que te decidieras a estudiar actuación, siendo\nmenor de edad. Contame cómo fue eso.</strong></p><p>Tenía 16 o 17 años. Lo fui a ver en\nla Sala Verdi, en una obra que nunca me acuerdo cómo se llamaba. No sobrevivió\na la mancha de ácido de la que habla <em>(el\nteórico teatral inglés)</em> Peter Brook. Era una historia familiar. Sí me\nacuerdo muy bien del trabajo de Roberto: ¡impactante! Cuando lo vi por primera\nvez fue el despertar de una vocación. Yo estaba en una etapa adolescente. Me\npasaba tirado en la cama, salía de noche, joda, pero no tenía una idea de hacer\nnada. Y más allá de decir “quiero ser actor”, me llamó la atención el fenómeno\nteatral como hecho artístico, y como vivencia, ¿viste? Eso fue lo primero que\nme sorprendió. Me abstraje del mundo, me concentré en que me contaran una\nhistoria, con luces, había un tren en escena que se movía, parecía moverse por\nunas luces que tenía al costado. Yo dije: “Pah, esto es alucinante!” Antes\nhabía ido al teatro de niño, pero nunca me había pasado nada.</p><p>Años después laburé con él… Me\ndirigió en el primer espectáculo que dirigió, <em>Un tranvía llamado deseo</em>.\nY antes actué con él en <em>Largo viaje de un día hacia la noche</em>, con\ndirección del Flaco (Jorge) Denevi.</p><p><strong>Empezaste a actuar a los 17,\nentonces. ¿Cuánto tiempo después pudiste empezar a vivir de la actuación?</strong></p><p>A los 25 años empecé a vivir de la\nactuación. Fue cuando se hizo la primera serie de ficción en canal 4, <em>El año\ndel dragón</em>.</p><p><strong>Recuerdo que durante unos años canal\n4 apostó a la ficción y produjo algunas novelas o series uruguayas: <em>El año\ndel dragón</em>, <em>Charly en el aire</em> y <em>Constructores</em>, todas en el 4.\n¿Fue ahí que pudiste tener un salario?</strong></p><p>Claro, todas esas. También <em>Mañana\nserá otro día</em>, pero creo que primero fue <em>El año del dragón</em>. ¡Empecé\na cobrar un sueldo! Yo venía de tener miles de trabajos. Laburé en una\nfarmacia, en la Liga Sanitaria, con un loco que deshollinaba calderas, laburos\nde todo tipo. Y ahí fue el primer laburo en que cobré por actuar. Y dije: “Ta,\nme la voy a jugar”. Me la jugué y se empezó a dar todo. </p><p><strong>Esas series uruguayas fueron a\ncomienzos de este siglo. Sin embargo, hace ya unos cuántos años que la TV\nnacional no apuesta a la ficción. ¿Es un género que no es redituable para los\ncanales o no hay suficiente mercado para ellas?</strong></p><p>Ha pasado por muchos motivos el por\nqué. Lo primero es que la ficción es lo más caro de producir. Vos fijate que\nvos hacés un programa nacional y se pagan cosas de <em>royalties</em>, pagás el\nformato y demás, y hay una apuesta. Pero en una ficción, además de eso, tenés\nque tener 20 locaciones, no te alcanza con una. Tenés todo un equipo detrás de\ncámaras, toda una producción, y aparte tenés los guionistas, los actores, los\ntraslados. Es más caro. </p><p>Pero, además, la realidad se ha ido\ncorriendo hacia un lugar en el cual la ficción está ahora en manos de las\nplataformas de <em>streaming</em>. Ahora en TV abierta se ve otro tipo de\ncontenidos, y en las plataformas ven ficción. Y se está produciendo mucho acá,\nporque hay muy buenos equipos, hay profesionalismo y grandes actores. Pero\ntodavía no está muy afianzada la producción nacional para esas plataformas. Yo\ntuve la posibilidad de trabajar en una coproducción nacional el año pasado, con\nYair Dori, que hizo (la productora) Cimarrón, en una serie sobre la AMIA. No es\nuna historia uruguaya, pero fue una coproducción uruguayo-israelí. Se estrenó\nrecién en Israel, y se estrenará pronto en plataformas. Creo que hay una pata\nahí de que no haya una exigencia a nivel de leyes para que eso se haga\ntambién. </p><p><strong>Sí hay una cultura del audiovisual\ncon una política clara de promover que lleguen a filmar y grabar en Uruguay,\ncon exoneraciones fiscales importantes…</strong></p><p>¡Claro! Se le descuenta el IVA a\nproducciones que son arriba de 600.000 dólares. Es un montón de guita. En una\nproducción de 5 millones de dólares, es un descuento importante. </p><p><strong>Has ganado siete premios Florencio a\nMejor Actor. ¿Alguno tuvo un sabor especial, distinto al resto?</strong></p><p>También gané, el año pasado, el\npremio del Colectivo de Críticos Independientes (CCI), que también me honra\nmucho, porque es la primera edición de ese premio, que me dieron por un último\nunipersonal, por <em>Recuerde esto (La lección de Jan Karski)</em>.  Creo\nque ese, precisamente, lo valoro por ser el último, por ser un unipersonal,\npero sobre todo por el proceso que vivimos con los ensayos, por lo que le pasó\nal Flaco Denevi, que tuvimos que parar, después retomamos con Renata (Denevi),\nfue todo muy difícil y muy luchado. Le tengo un especial cariño a ese trabajo,\nasí que por eso. Y después el de <em>Hamlet</em> (2009), por lo que significa el\npapel y su nivel de ícono cultural y teatral. </p><p><strong>¿Cuánto sumó en tu carrera la\ndocencia, a los 29 años, cuando empezaste con Beatriz Massons?</strong></p><p>Creo que soy un privilegiado, en el\nsentido de que la docencia te hace volver a las bases, a nivel teórico y\npráctico, todos los años. Yo todos los años estoy empezando con un montón de\ngente que no ha hecho nada de actuación, que viene sin vicios, y que tiene que\ntransitar por las bases teóricas, a nivel de metodología y de técnica.\nEntonces, yo repaso todo eso todos los años. </p><p><strong>O sea, nunca das nada por sentado o\nte dormís en tu talento…</strong></p><p>Exacto. Y en distintos niveles,\nademás: yo doy Metodología de primero, de segundo y de tercero. En cada año hay\nun nivel de metodología o de técnica que estoy repasando, todos los años, pero\nsobre todo las bases, los principales argumentos filosóficos de algunas\ntécnicas de actuación, que es lo primero que te olvidás. Por eso es un\nprivilegio, y además, lo disfruto mucho. Es una actividad que me carga de\ncierta responsabilidad en la previa: que salga todo bien, que las clases salgan\nbuenas, y después, me voy muy satisfecho y lleno cuando termina.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W320_80/874135.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202403/_W640_80/874135.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874135.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874135.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W320_80/874135.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202403/_W640_80/874135.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>\"La docencia te hace volver a las bases, a nivel teórico y práctico, todos los años. Todos los años estoy empezando con un montón de gente que viene sin vicios, y que tiene que transitar por las bases teóricas, a nivel de metodología y de técnica\"</p></blockquote><p><strong>Hay una palabra de moda en los\núltimos años: “resiliencia”. La primera vez que escuché esa palabra, fue al ver\nun unipersonal tuyo llamado, precisamente así: <em>Resiliencia</em>, basada en la\nnovela autobiográfica<em> El furgón de los locos</em> de Carlos Liscano. Vos\nestabas solo en escena, y hasta te mostrabas desnudo. ¿Te deja exhausto una\nobra así, donde toda la obra recae en lo que vos hagas en las tablas?</strong></p><p>Absolutamente: te deja exhausto. Creo\nque hay como un mito respecto a la actuación de que, en realidad, lo que te\npuede afectar es que el personaje se meta en tu vida. Eso no pasa si vos tenés\ncierto nivel de sanidad mental y de profesionalismo y tenés claras las cosas:\nque es un juego y que es tu trabajo. Pero sí pasa que vos le prestás tu cuerpo,\ntu inteligencia, tu sensibilidad, tu energía, tus músculos y tu voz al\npersonaje. El personaje sos vos en las circunstancias que plantea la obra.\nEvidentemente, eso te atraviesa, te hace plantearte o te hace orbitar en\ndeterminados temas, que son los temas que plantea la obra, y eso empieza a\nhacerte reflexionar a vos, y de alguna manera te transforma en el sentido de\nque ese tema pasa a tener una importancia en tu vida. Y después,\nenergéticamente, en un unipersonal dejás todo… Vos entrás a escena y sos vos\nllevando un show durante una hora o lo que dure. </p><p><strong>En 2021 protagonizaste la obra <em>Muñecas\nde piel,</em> también de Marianella Morena, basada en el caso Operación Océano.\nSe trata de una obra que conllevó una polémica judicial, porque familias de las\nvíctimas presentaron un recurso de amparo intentando que la obra no se llevara\nadelante. Igual se presentó en 10 funciones, en el Sodre. La obra tenía\ndesnudos muy jugados de Sofía Lara y tuyos también. ¿Qué te dejó <em>Muñecas de\npiel</em>?</strong></p><p>Lo primero que me dejó es el grupo de\ntrabajo, el grupo humano de ese espectáculo, del primero al último. Desde\nAntonio (Ladra, asesor de prensa), Marianella (Morena, la directora), Lucía\n(Etcheverry), la productora, Mané (Pérez) y Sofía (Lara), las actrices, todo el\nequipo técnico. Siempre los trabajos con Marianella son removedores, no vas a\nsalir igual que como entraste, eso seguro. No te pasa como actor, y tampoco le\npasa al espectador. Pero me quedo con el grupo humano que conocía ahí, y tengo\nla certeza de que es gente que va a estar siempre en mi vida.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W320_80/874136.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202403/_W640_80/874136.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874136.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874136.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W320_80/874136.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202403/_W640_80/874136.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>\"El personaje sos vos en las circunstancias que plantea la obra. Eso te atraviesa, te hace plantearte o te hace orbitar en determinados temas, que son los temas que plantea la obra, y eso empieza a hacerte reflexionar a vos, y te transforma\"</p></blockquote><p><strong>Hace un par de años participaste de\nese <em>boom</em> que fue la película <em>La sociedad de la nieve</em>. Lo curioso\nes que audicionaste, te quedaste con un papel, filmaste algunas escenas... pero\nno quedaste en el recorte final: tu actuación no se ve en la película. Me\nimagino la frustración... Cuando finalmente viste la película, el trabajo\nfinal, ¿qué sentiste?</strong></p><p>Lo que me pasó fue que me enteré la\nsemana anterior al estreno, en diciembre. Yo antes había dado notas, estaba\nconvencido de que había entrado en el trabajo final. Y al final me enteré que\nno, que no entró. Entonces, vi la película como veintipico de días después que\nse estrenó…</p><p><strong>Estabas re caliente…</strong></p><p>Digamos que estaba bastante\ninfluenciado por no haber quedado en la película, je. Igualmente, reconozco que\nes una excelente película, le reconozco todos los méritos y lo que aporta de\npositivo en algunos aspectos a la producción nacional. Rompe varios mitos: el\nmito de que una ficción para tener éxito mundial tiene que tener actores\nreconocidos mundialmente, o que un actor uruguayo desconocido y joven no puede\nprotagonizar una película y llegar al nivel de éxito que tuvo la peli. </p><p><strong>De hecho, vos eras mucho más conocido\nque Enzo Vogrincic, o incluso Maxi de la Cruz, que apenas tuvo un papel muy\npequeño, casi un bolo, en la película…</strong></p><p>Exacto. Ahí fijate que el\nreconocimiento que vos puedas tener en Uruguay, a nivel mundial no interesa, no\ntiene importancia. Lo que importa ahí es la historia, es cómo está contada,\ncómo está filmada, la excelencia en todos esos rubros, que termina siendo lo\nque hace que tenga el éxito que tuvo. Y sobre todo, la historia. Igualmente, es\n“gracioso” no haber quedado en esta película, con el éxito que está teniendo.\nPero es una anécdota, también.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W320_80/874138.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202403/_W640_80/874138.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874138.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874138.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W320_80/874138.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202403/_W640_80/874138.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>\"La sociedad de la nieve rompe el mito de que una ficción para tener éxito mundial tiene que tener actores reconocidos mundialmente, o que un actor uruguayo desconocido y joven no puede protagonizarla y llegar al nivel de éxito que tuvo la peli\"</p></blockquote><p><strong>Por estos días presentás <em>Psicópata</em>\nde Fernando Schmidt con dirección de Fernando Toja. ¿Qué pueden esperar los que\nvayan a ver esta comedia de humor negro al Undermovie (todos los sábados de\nmarzo a las 21)?</strong></p><p>Lo que van a ver es un espectáculo\nunipersonal con humor, con mucho humor negro, que trata sobre un hombre con\ntrastorno de personalidad antisocial que convoca para un espectáculo\nautobiográfico, paradójicamente. Nos empieza a contar su vida, su traumática\ninfancia, su vida compleja, y de a poco, comienza a confesarnos algunos\ncrímenes, empieza a planear otros, en complicidad con los espectadores.\nIndirectamente, porque no hacemos participar al público, sino que el público es\npúblico nomás, pero de alguna forma es cómplice como esas críticas o series\ndonde el actor rompe la cuarta pared, mira a cámara, te confiesa algo y si vos\nseguís viéndolo, sos cómplice.</p><p><strong>Como <em>House of Cards</em>…</strong></p><p>Por ejemplo, sí, o <em>Ricardo III</em>\nde Sheakespeare. Eso estaba en el teatro clásico, está en muchas películas y\nseries, y bueno, se trabaja con ese recurso. </p><p><strong>Hace 12 años tenés tu propia escuela\nde actuación. ¿Encontraste la forma de obtener un salario fijo, más allá de\ncompartir tus herramientas con futuros colegas?</strong></p><p>Obviamente la docencia es una forma\nde vida, a nivel económico es una seguridad, si funciona el proyecto y demás, y\nte diría que es mi principal medio de vida hoy en día. Del borderó, de la venta\nde entradas, es muy difícil vivir. Tengo otros laburos, soy locutor también,\ntrabajo en publicidad, pero al mismo tiempo la docencia es una forma de\nmantenerse estudiando, de mantenerte activo y no dormirte en los laureles.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W320_80/874140.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202403/_W640_80/874140.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874140.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874140.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W320_80/874140.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202403/_W640_80/874140.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>\"Lo que van a ver es un espectáculo unipersonal con mucho humor negro, que trata sobre un hombre con trastorno de personalidad antisocial que convoca para un espectáculo autobiográfico. Y comienza a confesarnos algunos crímenes, y a planear otros\"</p></blockquote><p><strong>Si le tuvieras que dar un solo\nconsejo, uno solo, a una persona que quiere dedicarse a la actuación, y golpea\nlas puertas de tu escuela, ¿qué le dirías?</strong></p><p>Hay algo que dice <em>(el actor y\ndirector teatral ruso Konstantin) </em>Stanislavski, que es: “Amate a ti en el\narte, y no el arte en tí mismo”. Que se hagan la pregunta si esa actividad que\npiensan emprender es esencial en sus vidas. Si es necesario, un motor real, y\nno tiene nada que ver con algo de vanidad o con el hecho de querer ser\nreconocido: si realmente es algo esencial en sus vidas. Que se pregunten si es\nalgo esencial y real para ellos, más allá de si tienen éxito o no. Si es algo\nvital para ellos. Si la respuesta es sí, que empiecen a estudiar, y que sepan\nque no será fácil. Si tienen claro que eso es lo que quieren hacer, tarde o\ntemprano llega la posibilidad de vivir para eso.</p><p><strong>¿Sos feliz?</strong></p><p>En algunos momentos, sí. Siento que me\nrealiza mucho mi profesión. Tengo una característica personal: siempre estoy\nparado en lo que falta, por eso tengo que agradecer lo que tengo, que es mucho.</p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202401/867476.jpg\" /> \n<span> <strong>Por César Bianchi</strong></span><br />\n<span><a href=\"https://twitter.com/Chechobianchi\" target=\"_blank\">@Chechobianchi</a></span></p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 601,
  "type": "article"
}