{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/1/liverpool-en-muy-buen-partido-vencio-3-2-a-huracan-de-parque-patricios/",
  "title": "Liverpool, en muy buen partido, venció 3-2 a Huracán de Parque Patricios",
  "description": "Los amistosos de verano son moneda corriente. En medio de las pretemporadas donde lo que prevalece es la preparación física, los partidos se entrecruzan en el calendario y los equipos los aprovechan para ir...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/1/liverpool-en-muy-buen-partido-vencio-3-2-a-huracan-de-parque-patricios/",
    "https://ladiaria.com.uy/deporte/articulo/2024/1/liverpool-en-muy-buen-partido-vencio-3-2-a-huracan-de-parque-patricios/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/liverpool_RS195985_10820240118AM__article_main.jpg?r=pC5O4zI0807hVnVV",
  "content": "<div>\n    <p>Los amistosos de verano son moneda corriente. En medio de las pretemporadas donde lo que prevalece es la preparación física, los partidos se entrecruzan en el calendario y los equipos los aprovechan para ir tirando ideas tácticas y estratégicas para la temporada que viene.</p>\n<p>Más allá de los resultados, que importan pero no tanto, este jueves jugó el campeón uruguayo, Liverpool, y lo que se pudo observar no fue otra cosa que su filosofía de juego: apostar a los jugadores del club como base en la oncena -y mucho más en el plantel-. A los negriazules, ahora comandados por uno de sus ídolos, el olimareño Emiliano Alfaro, no los enloqueció ganar el título uruguayo como para salir a contratar a diestra y siniestra. Peor aún: como buen campeón tuvo que transferir buena parte de sus mejores jugadores, situación que le permite al club hacer muy buena caja, y ya no tiene nombres como los históricos Alan Medina y Federico Pereira, el arquero Sebastián Britos, los volantes Rodrigo Rivero, Gonzalo Nápoli y el argentino Marcelo Melli, además de Ruben Bentancourt y Mateo Antoni, y por no contar al entrenador, Jorge Bava. Cuando se esperaba que en el mercado de pases, tras esa sangría, Liverpool apostaría fuerte, hizo lo contrario: querer a los formados en su cantera.</p>\n<p>Prueba de ello fue la formación titular que mandó Alfaro: Carlos Lentinelly al arco; línea de cuatro con Kevin Amaro, Ignacio Rodríguez, Agustín Cayetano y el paraguayo Miguel Ángel Samudio; tres volantes que fueron Alex Vázquez, Martín Barrios y Lucas Lemos; más tres delanteros: Matías Ocampo, Hebert Vergara y Renzo Machado. </p>\n<p>Con goles de Ocampo, Barrios y Franco Nicola, Liverpool ganó 3-2 a Huracán argentino. Y lo hizo dando vuelta un partido que empezó perdiendo desde el minuto 20. Fiel a su estilo de juego, el negriazul no se impacientó y buscó con sus armas características: juego asociado, muy pase para controlar la posesión de la pelota, intentando ganar con supremacía por las bandas, sin abusar del centro aéreo o los pelotazos cruzados. </p>\n<h3>Lo que viene</h3>\n<p>La historia no para. Para este viernes hay tres partidos enmarcados en la Serie Río de la Plata, dos de los cuales tendrán a equipos uruguayos en cancha. Los primeros en jugar serán los extranjeros: Unión de Santa Fe y César Vallejo de Perú se enfrentarán desde las 17.45 en el Parque Saroldi.</p>\n<p>Casi pegado a su finalización, a partir de las 20.00 Defensor Sporting tendrá la visita de Rosario Central al estadio Franzini, marco ideal para ver, además del partido, un lindo atardecer.</p>\n<p>Por último, a las 22.15, Nacional tendrá fiesta en su Parque Central. Tras <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/1/nacional-gano-el-primer-clasico-de-verano-por-penales/\">ganar el clásico</a>, los tricolores ahora chocarán con Colo Colo, el muy buen equipo chileno dirigido por el argentino Jorge Almirón. Álvaro <em>Chino</em> Recoba, que tras la victoria sobre Peñarol [dijo estar muy satisfecho con sus jugadores(https://ladiaria.com.uy/deporte/articulo/2024/1/chino-recoba-tras-el-partido-contra-penarol-me-gustaron-los-jugadores-la-mayoria-estuvo-a-la-altura-de-lo-que-es-el-clasico/), tendrá una nueva posibilidad de ver sus jugadores y afianzar lo que parece ser su esquema para este año: tres defensores, cinco mediocampistas y dos delanteros.</p>\n<p>Pese a la nutrida agenda, para el sábado hay un solo partido, pero no es menor: Peñarol, <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/1/diego-aguirre-confirmo-que-esta-a-la-espera-de-que-lleguen-dos-zagueros/\">que sigue buscando reforzar el plantel</a>, intentará mejorar lo hecho hasta ahora cuando enfrente a Belgrano de Córdoba, ahora sí en el Campeón del Siglo y desde las 21.30.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/fermin-mendez/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-18T20:10:27-03:00",
  "ttr": 110,
  "type": "article"
}