{
  "url": "https://brecha.com.uy/trashumante-interior/",
  "title": "Manuel Aguiar (1927-2024): Trashumante interior - Semanario Brecha",
  "description": "La tentación de iniciar una semblanza sobre Aguiar afirmando que fue el último alumno directo de Joaquín Torres García –«el último mohicano» se lo llamó en las redes– es grande y yo también me rindo a ella. Pero, de verdad, esa caracterización no le hace justicia.",
  "links": [
    "https://brecha.com.uy/trashumante-interior/",
    "https://brecha.com.uy/?p=111918"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/07/31-Aguiar-w.jpg",
  "content": "<div><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_9150.gif\" /></a></p></div><p>Si algo destacó la vida y el arte de Manuel Aguiar fue la trashumancia de ideas y de formas y, ante los muchos cambios, la fidelidad a la conciencia interior. Sí, Manolo fue alumno de Torres. Pero antes, y desde la escuela, fue amigo –mejores amigos dicen ahora– de Humberto <em>Beto</em> Megget, Juan Fló, Carlos Brandy, José Parrilla y Raúl Javiel Cabrera. Con los dos primeros sacó la revista <em>Letras</em> y poco después, con Brandy y Beto, <em>Sin Zona</em>. Eran apenas adolescentes. Fló lo arrimó al taller de Joaquín Torres García (TTG). Desde 1944 hasta la muerte del maestro, en 1949, fue su alumno; luego prosiguió en el TTG hasta 1958, con interrupciones por los sucesivos viajes, pero participó en 20 exposiciones y colaboró con la revista <em>Removedor</em>.</p><p>A principios de los años cincuenta viajó a Chile para llevar una exposición del TTG y permaneció un año estudiando las manifestaciones artísticas y religiosas prehispánicas. De Santiago trepó a Bolivia y Perú. Viajó a Cusco, Chavín de Huantar y Machu Picchu, siempre pintando y escribiendo. En 1954, en Montevideo, se casó con Carmen Hughes y juntos, con los amigos del taller José Gurvich y Antonio Pezzinno –de nuevo mejores amigos–, viajaron a Grecia, Turquía, Siria, Líbano, Egipto e Italia, lugares en los que se interesó especialmente en las primeras escrituras y alfabetos de las antiguas civilizaciones mediterráneas. En 1955 se estableció en París. En los tres primeros años asistió a los cursos de Paul Mus y Henri Puech en el Collège de France y a otros sobre simbología de religiones como vedanta, budismo zen, tantrismo y sufismo en los museos Guimet y Cernuschi. Se vinculó al Grupo de Gurdjieff, con el que mantuvo ocho años de exigente práctica. Entre 1982 y 1983 dictó cursos de pintura y de historia del arte en la Upasec de Vercheny, en Drôme. Permaneció trabajando, exponiendo y escribiendo en París hasta 1985, año en el que decide retornar a Montevideo. Pero aún realizaría un viaje muy trascendente en el año 2000, un recorrido por la antigua Ruta de la Seda: Uzbekistán, Turkmenistán y Kazajistán.</p><p>Aguiar no era un turista. Todos estos desplazamientos operaron evidentes transformaciones en su arte y su pensamiento. Se suelen reconocer cuatro grandes etapas en su trayectoria: un comienzo como discípulo del TTG –fiel al estilo del universalismo constructivo–, un largo período de investigación de lo gestual, un pasaje en Francia por la «figuración crítica» –fuerte preocupación social– y, finalmente, un período de búsqueda de la síntesis de «símbolos silenciosos» (según palabras de Clio Bugel). Entre estas cuatro etapas la ligazón formal es poca o nula; sin embargo, el vínculo se puede apreciar en una búsqueda filosófica, en la potencia de la idea y del símbolo. Cuando recibió el premio Figari, en el año 2007, Aguiar escribió: «El verdadero legado de Torres no es un parentesco formal más o menos lejano y confuso. El carácter fundamental de la vida y la obra de Torres García, así como de la experiencia de los que se formaron con él, fue una exigencia de maduración interna».</p><p>Aquellos que conocieron personalmente a Manuel siempre recordarán la amenidad y la profundidad de su charla, la solidez de sus conocimientos –escucharlo hablar de sufismo y de poesía era un placer– y el gesto afable que acompañaba cada una de sus palabras. Para quienes no lo conocieron queda su obra escrita y su obra plástica, rica en inflexiones y variada en técnicas. Uruguay ha perdido a uno de los últimos representantes de la generación del 45, cercano a Torres, libre de fórmulas vacías y encorsetamientos. ¿Quién sabe?, quizás, de un modo que no podemos ni siquiera intuir, aún sigue en sus viajes por la consciencia.</p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-07-05T05:58:32+00:00",
  "ttr": 123,
  "type": "article"
}