{
  "url": "https://www.montevideo.com.uy/Noticias/Lema-si-Cosse-no-renuncia-a-la-intendencia--la-exigencia-sera-como-jefa-comunal-uc880449",
  "title": "Lema: si Cosse no renuncia a la intendencia, “la exigencia” será como jefa comunal",
  "description": "De dimisiones y licencias                                    El ministro dijo que no se “sentiría cómodo” pidiendo licencia, por “entretenerse con aspectos de candidaturas y no rendir...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Lema-si-Cosse-no-renuncia-a-la-intendencia--la-exigencia-sera-como-jefa-comunal-uc880449",
    "https://www.montevideo.com.uy/Noticias/Lema-si-Cosse-no-renuncia-a-la-intendencia--la-exigencia-sera-como-jefa-comunal-uc880449?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880449="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872464.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>De dimisiones y licencias</p>\n                                    <h2>El ministro dijo que no se “sentiría cómodo” pidiendo licencia, por “entretenerse con aspectos de candidaturas y no rendir cuentas”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El ministro de Desarrollo Social, Martín Lema, consideró que\nsi la intendenta de Montevideo Carolina Cosse no renuncia a su cargo y pide\nlicencia para dedicarse a su precandidatura, le seguirá exigiendo que rinda\ncuentas como jefa comunal.</p><p>“Particularmente mi valoración hacia el desarrollo y el\ntrabajo de Cosse va a ser como intendenta, no como candidata. La precandidatura\nes algo aspiracional; ser intendenta es algo que directamente compete a las\nresponsabilidades”, expresó Lema en conferencia de prensa este jueves.</p><p>Consultado sobre si tendría que haber renunciado, el jerarca\ndijo que, si bien la decisión es personal, él habría renunciado.</p><p>“Creo que entretenerse con aspectos de candidaturas y no rendir cuentas por eso, cuando se sigue siendo intendenta... yo no me sentiría cómodo y por supuesto que no lo haría”, deslizó.</p><p>Para Lema, que suena como posible candidato para competir por la intendencia capitalina, estar al frente de Montevideo es un “honor” y una “responsabilidad”\nque le dieron los montevideanos a Cosse.</p><p>Asimismo, evaluó que “hay una cantidad de\nmontevideanos que están profundamente excluidos por la ausencia de llegada de\nservicios que tienen que ver con la gestión departamental”.</p><p>“La exigencia va a ser como intendenta de Montevideo,\nporque, al no renunciar, va a continuar su responsabilidad al frente de la\ngestión departamental”, concluyó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 47,
  "type": "article"
}