{
  "url": "https://www.montevideo.com.uy/Noticias/Mas-de-2-000-personas-han-muerto-por-ataques-de-Israel-al-Libano-segun-gobierno-libanes-uc902285",
  "title": "Más de 2.000 personas han muerto por ataques de Israel al Líbano, según gobierno libanés",
  "description": "Consecuencias                                    De acuerdo con un informe de la Presidencia del Consejo de Ministros, hay 9.500 heridos y más de un millón de desplazados de sus...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Mas-de-2-000-personas-han-muerto-por-ataques-de-Israel-al-Libano-segun-gobierno-libanes-uc902285",
    "https://www.montevideo.com.uy/Noticias/Mas-de-2-000-personas-han-muerto-por-ataques-de-Israel-al-Libano-segun-gobierno-libanes-uc902285?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902285="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897084.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Consecuencias</p>\n                                    <h2>De acuerdo con un informe de la Presidencia del Consejo de Ministros, hay 9.500 heridos y más de un millón de desplazados de sus hogares.</h2>\n                                </div> \n                                <div>\n                              \t<p>Más de 2.000 personas han muerto y más de 9.500 han\nresultado heridas por los ataques que Israel ha lanzado contra diferentes\npuntos del Líbano en casi un año, aunque la inmensa mayoría de las víctimas se\nhan producido en alrededor de dos semanas tras el inicio de la campaña masiva\nde bombardeos israelíes.</p><p>De acuerdo con un informe de la Presidencia del\nConsejo de Ministros publicado este viernes, el número de víctimas aumentó\ndespués de que Israel lanzara un total de 153 ataques contra diferentes puntos\ndel Líbano, principalmente en el sur, el este y los suburbios sur de Beirut\nconocidos como el Dahye.</p><p>A su vez, la violencia ha forzado a más de 1,2\nmillones de personas a abandonar sus hogares. La mayoría de ellas han acudido a\ncasas de familiares, pisos de alquiler, hoteles o han salido del país, mientras\nque 172.100 desplazados se encuentran en los 931 albergues habilitados por el\nGobierno libanés.</p><p>Sin embargo, el 76,4 % de estas escuelas, institutos y\npabellones públicos reconvertidos en centros de acogida improvisados están “completamente\nllenos”, principalmente en la capital, Beirut, y en el Monte Líbano.</p><p>Por otra parte, el informe asegura que los bombardeos\nisraelíes siguen concentrándose en el sur del Líbano, específicamente en los\ndistritos de Tiro, Marjayún y Bint Jbeil, unas zonas que el Ejército de Israel\nha ordenado evacuar para realizar intensos ataques aéreos, previsiblemente en\npreparación para avanzar por tierra.</p><p>Las fuerzas israelíes iniciaron la madrugada del\nmartes unas operaciones terrestres “limitadas” en el sur del Líbano, aunque el\ngrupo chií libanés Hizbulá asegura que está conteniendo esa ofensiva que, hasta\nel momento, se está desarrollando en las aldeas más cercanas a la divisoria\ncomún.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Tension-en-Medio-Oriente-asi-ataca-Iran-con-misiles-territorio-israeli-uc901922\">Tensión en Medio Oriente: así ataca Irán con misiles territorio israelí</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 64,
  "type": "article"
}