{
  "url": "https://www.montevideo.com.uy/Noticias/Putin-no-descarta-suministrar-armas-a-Corea-del-Norte-en-respuesta-a-la-OTAN-con-Ucrania-uc891773",
  "title": "Putin no descarta suministrar armas a Corea del Norte, en respuesta a la OTAN con Ucrania",
  "description": "Lo que es igual...                                    “Los occidentales dan armas y a partir de eso dicen que ya no controlan nada, y no importa cómo son usadas”, dijo el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Putin-no-descarta-suministrar-armas-a-Corea-del-Norte-en-respuesta-a-la-OTAN-con-Ucrania-uc891773",
    "https://www.montevideo.com.uy/Noticias/Putin-no-descarta-suministrar-armas-a-Corea-del-Norte-en-respuesta-a-la-OTAN-con-Ucrania-uc891773?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891773="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885243.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Lo que es igual...</p>\n                                    <h2>“Los occidentales dan armas y a partir de eso dicen que ya no controlan nada, y no importa cómo son usadas”, dijo el mandatario.</h2>\n                                </div> \n                                <div>\n                              \t<p>El presidente ruso,\nVladímir Putin, no descartó este jueves suministrar armamento a Corea del Norte\nen respuesta a la entrega de armamento moderno a Ucrania por parte de los\npaíses de la OTAN.</p><p>“Nosotros nos\nreservamos el derecho a suministrar armas a otras regiones del mundo. Y esto\ntampoco lo descarto a la vista de nuestro acuerdo con la República Popular\nDemocrática de Corea”, dijo Putin durante una rueda de prensa al término de su\nvisita a Vietnam, transmitida por la televisión pública rusa.</p><p>Putin aseguró que “los\noccidentales proporcionan armas a Ucrania y a partir de entonces dicen que ya\nno controlan nada, y no importa cómo son usadas”.</p><p>“Pues nosotros también\npodemos decir que hemos suministrado algo a alguien y después no nos hacemos\ncargo de nada”, dijo.</p><p>En cuanto al acuerdo de\nasistencia mutua en caso de agresión suscrito este miércoles con Pyongyang,\nPutin afirmó que “no es nada nuevo”.</p><p>“Hemos suscrito este\nacuerdo debido a que el antiguo ha dejado de existir. Y en el anterior acuerdo\nde 1961 era todo lo mismo, no hay ninguna novedad”, sostuvo.</p><p>Aunque admitió que “en\nel contexto actual esto parece algo extraordinario”, añadió que “casi no hemos\ncambiado nada” y que la situación en el mundo exige reforzar legalmente las\nrelaciones con los socios de Rusia, especialmente en Asia.</p><p>Corea del Sur “no tiene\npor qué preocuparse, ya que nuestra ayuda militar en virtud del acuerdo que\nfirmamos sólo se plantea si en relación con uno de los firmantes del documento\nse comete una agresión. Por lo que yo sé, la República de Corea no planea una\nagresión contra Corea del Norte”, señaló.</p><p>Putin subrayó que, en\nrealidad, el acuerdo que firmó con el líder norcoreano, Kim Jong-un, será “un\nfactor de disuasión para que la crisis (coreana)” no se traduzca en un\nconflicto armado.</p><p>Y, en respuesta a la\npregunta de un reportero, descartó el posible despliegue de soldados\nnorcoreanos en el campo de batalla de Ucrania.</p><p>La firma del acuerdo de\nasistencia mutua entre Rusia y Corea del Norte ha causado un gran malestar en\nSeúl, pero también en Estados Unidos y Japón.</p><p>Putin también tachó hoy\nde “inhumanas” algunas de las sanciones adoptadas contra el régimen comunista\nnorcoreano y pidió su levantamiento.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Rusia-condena-a-20-anos-a-un-profesor-por-enviar-dinero-a-Ucrania-con-fines-terroristas--uc891730\">Rusia condena a 20 años a un profesor por enviar dinero a Ucrania con fines “terroristas”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 83,
  "type": "article"
}