{
  "url": "https://www.montevideo.com.uy/Deportes/Balbi-y-el-2-0-de-Nacional--No-tenemos-suerte-con-Matonte-y-volvimos-a-no-jugar-bien--uc888922",
  "title": "Balbi y el 2-0 de Nacional: “No tenemos suerte con Matonte” y “volvimos a no jugar bien”",
  "description": "Para serte sincero                                    “No puede ser que cometas un error, te lo subsane el VAR y vos pases a tener un arbitraje correcto”, dijo el presidente...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Balbi-y-el-2-0-de-Nacional--No-tenemos-suerte-con-Matonte-y-volvimos-a-no-jugar-bien--uc888922",
    "https://www.montevideo.com.uy/Deportes/Balbi-y-el-2-0-de-Nacional--No-tenemos-suerte-con-Matonte-y-volvimos-a-no-jugar-bien--uc888922?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?888922="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882158.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Para serte sincero</p>\n                                    <h2>“No puede ser que cometas un error, te lo subsane el VAR y vos pases a tener un arbitraje correcto”, dijo el presidente tricolor.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Alejandro Balbi, presidente de Nacional, se mostró “conforme con el\nresultado, que siempre es lo más importante”, tras el 2-0 sobre Deportivo Maldonado\na domicilio. “Es una cancha que históricamente nos ha sido esquiva. No sé por\nqué, porque la cancha es preciosa y está bien. Es un precioso estadio, de los\nmejores del Uruguay”, comentó a radio Carve Deportiva.</p><p>“Volvimos a no jugar bien. Con los cambios mejoramos en el segundo tiempo y\nen definitiva nos llevamos una justa victoria porque tuvimos varias chances de\ngol, sobre todo en la recta final del partido, y ellos en el segundo tiempo\nprácticamente no llegaron al arco”, analizó el máximo directivo tricolor.</p><p>Consultado por el arbitraje de Andrés Matonte, quien tuvo que recurrir al\nVAR porque se equivocó en una expulsión, en la identidad de una tarjeta\namarilla y en la validación de un gol que previamente tuvo una mano clara, dijo\nque quiere “ser lo más cauto posible”.</p><p>“Nosotros no tenemos suerte con Matonte. No reniego que es un buen árbitro\ny que para la Conmebol es un árbitro con proyección, pero particularmente\nNacional no tiene suerte con Matonte”, comentó convencido, y aseguró que el\njuez internacional “hace mejores arbitrajes en el exterior que en Uruguay”.</p><p>“Sí me voy a referir a algo que ya me referí con el arbitraje de Mathias de\nArmas en el clásico, cuando no cobró aquel penalazo sobre Gonzalo Carneiro.\nSigo entendiendo, y como presidente de Nacional cada día que pasa lo sigo\nreafirmando, que cuando un árbitro se equivoca en cancha y lo corrige el VAR,\nse sigue equivocando en cancha”, expresó.</p><p>“No puede ser que cometas un error, te lo subsane el VAR y vos pases a\ntener un arbitraje correcto. Si te equivocaste en cancha, tenés que pagar.\nEstoy en contra de la interpretación de la comisión de árbitros, y se lo\ndijimos cuando fuimos”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 69,
  "type": "article"
}