{
  "url": "https://www.montevideo.com.uy/El-nacimiento-del-Uruguay-moderno/El-lanar-la-mayor-revolucion-productiva-que-experimento-Uruguay-durante-el-siglo-XIX-uc900701",
  "title": "El lanar, la mayor revolución productiva que experimentó Uruguay durante el siglo XIX",
  "description": "Por Miguel Arregui miguelarregui@yahoo.com La lana ovina fue el principal bien de exportación de Uruguay durante casi un siglo, entre las décadas de 1880 y 1960, muy por encima de los cueros y de la carne,...",
  "links": [
    "https://www.montevideo.com.uy/El-nacimiento-del-Uruguay-moderno/El-lanar-la-mayor-revolucion-productiva-que-experimento-Uruguay-durante-el-siglo-XIX-uc900701",
    "https://www.montevideo.com.uy/El-nacimiento-del-Uruguay-moderno/El-lanar-la-mayor-revolucion-productiva-que-experimento-Uruguay-durante-el-siglo-XIX-uc900701?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900701="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895425.JPG",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202312/865027.jpg\" /> \n<span> <strong>Por <a target=\"_blank\" href=\"https://www.montevideo.com.uy/acategoria.aspx?28261\">Miguel Arregui</a></strong></span><br />\n<span><a href=\"mailto:miguelarregui@yahoo.com\" target=\"_blank\">miguelarregui@yahoo.com </a></span></p></span></p><p>La lana ovina fue el principal bien de\nexportación de Uruguay durante casi un siglo, entre las décadas de 1880 y 1960,\nmuy por encima de los cueros y de la carne, incluso antes del alambramiento de\nlos campos y después de la generalización de los frigoríficos.</p><p>“Entre 1860 y 1868 ocurrió la primera gran\ntransformación en el medio rural: su merinización, la incorporación de la\nexplotación ovina al lado del tradicional vacuno”, resumieron los historiadores\nJosé Pedro Barrán y Benjamín Nahum. “En la década siguiente, sobre todo entre\n1876 y 1882, (ocurrió) el segundo elemento alterador de la estancia\ntradicional: el cercamiento de los campos y la aceleración del mestizaje ovino\ny vacuno, todos hechos que se hallan en el origen de la sustitución del <em>estanciero\ncaudillo</em> por el <em>estanciero empresario</em>” (1).</p><p>Ese proceso de “modernización rural” fue\nestudiado extensamente por Barrán y Nahum en su <em>Historia rural del Uruguay\nmoderno</em>, un texto que signó la historiografía nacional a partir de su\npublicación en siete tomos entre 1967 y 1978.</p><p>Esa obra fue más valiosa por la profusa\ninformación recopilada, incluidas memorias de gobierno y actas parlamentarias,\ny no tanto por su interpretación de los procesos, imbuida de tesituras estructurales,\nnacionalistas y conspirativas, condimentadas con teorías marxistas y de la\ndependencia, muy en boga entre la izquierda latinoamericana a fines de la\ndécada de 1960.</p><p>Décadas\ndespués, José Pedro Barrán revisó sus concepciones de antaño, teñidas de\ndeterminismo y predominio de lo\neconómico: la idea de que las cosas no podían ocurrir de manera diferente que\ncomo finalmente ocurrieron. En escritos inéditos publicados después de su\nmuerte, el historiador admitió que ensayos en varios tomos como <em>Historia\nrural del</em><em> Uruguay moderno</em> o <em>Batlle, los estancieros y el\nImperio Británico</em> denotan una vigorosa “tendencia a creer que aquellos\npresentes sólo podían tener como futuros nuestros presentes, la idea de la\nineluctabilidad y racionalidad de todo el proceso histórico y la primacía del\nanálisis macro social” (2).</p><p>La nueva historia, a partir de la década\nde 1990, después de la implosión del <em>socialismo\nreal</em> soviético, replanteó “muchos de los supuestos de la historia\nestructural, global y social, tan segura de sí misma y sus interpretaciones,\ntan lejana de los sujetos históricos reales y tan negadora de sus posibilidades\nde libertad”, señaló Barrán. “La historia de las estructuras no alude a los\nhombres reales y a que estos no son un mero juguete de las estructuras de\ndominación”.</p><p>Los\nindividuos, pues, han jugado un papel decisivo en la historia. “Esa\nmicrohistoria muestra a la gente real actuando dentro y al margen de los\nsistemas de dominación”, escribió. Los porfiados hechos demuestran que la\nhistoria guarda mucho espacio “para lo imprevisible, para la libertad de los\nsujetos históricos reales” (2).</p><p>Barrán y Nahum confrontaron el “estanciero\nprogresista” con el “estanciero tradicional” sin insistir tanto en otros\nfactores decisivos para la inversión, como la calidad de la tierra según\nregiones del país y su cercanía a mercados y puertos. Para ellos, poseer una\nmentalidad capitalista era lo más importante.</p><p>La historiadora María Inés Moraes estudió\ncomo ese enfoque comenzó a ser refutado a partir de Julio Millot y Magdalena\nBertino, quienes en su <em>Historia Económica del Uruguay 1860-1910</em> (tomo\nII, 1996) concluyeron: “Los recursos naturales nos parecen el factor\nfundamental de diferenciación. Los índices de Coneat (1979) muestran que los\ndepartamentos que en 1908 eran ‘progresistas’ tienen una productividad superior\na 90 (con relación a la media —100— del país) y todos los de productividad baja\nestán en la zona ‘atrasada’. Los precios de la tierra y los arrendamientos que\nrelevaron Barrán y Nahum, y que según nuestro enfoque son un reflejo de las\nrentabilidades relativas, muestran la misma distribución”.</p><p>En las últimas décadas los precios de los\ncampos mantienen una relación estrecha con el índice Coneat (Comisión Nacional\nde Estudio Agroeconómico de la Tierra, programa creado en 1968), junto a\nfactores como su ubicación y las tendencias de los mercados.</p><p>Esta interpretación revisionista —el tipo de\nproducción depende más que nada de la calidad de la tierra y de su ubicación—\nfue profundizado luego por María Inés Moraes en tu ensayo <em>La pradera\nperdida: historia y economía del agro uruguayo: una visión de largo plazo\n1760-1970</em> (2008).</p><p>El historiador Javier Rodríguez Weber resume:\n“No es que Barrán y Nahum no dieran importancia a la calidad de la tierra. Lo\nhicieron, y trataron de tenerlo en cuenta. Es una cuestión de énfasis: el\ndebate no es tanto sobre cuáles son las causas sino cuánto pesa cada una. Y\nademás, cuando ellos escribieron, el índice Coneat recién estaba\ndesarrollándose. Tenían mucho menos herramientas”. (Ver análisis de Rodríguez\nWeber sobre el debate historiográfico en el próximo capítulo de esta serie).</p><p><strong>Lana para la industria textil europea</strong></p><p>Los\nprimeros lanares merinos habrían sido introducidos en 1794 en la región del Río\nde la Plata por Manuel José de Lavarden, un poeta que administraba el viejo\nsaladero que perteneció a Francisco de Medina, sobre el arroyo Colla, cerca de\nla actual ciudad de Rosario, en Colonia. Él hizo traer desde Cádiz en la\nfragata <em>Santa Ana</em> diez carneros y 19\novejas (3). Pero no se trató de un proceso sistemático, sino de un hecho\naislado. </p><p>Ya en su <em>Memoria sobre el estado rural del Río de la\nPlata en 1801</em>, que se publicó recién en 1847, el militar y naturalista\nespañol Félix de Azara advirtió que estas tierras podían producir “buena lana\npara todas las fábricas del mundo”, además de ganado vacuno como “ningún país\nlas puede dar en tanta abundancia, de mejor calidad y a tan moderado precio”\n(4).</p><p>La lana\ncompensó en parte la baja del precio del ganado vacuno ocurrida entre 1858 y\n1865 como consecuencia de una abrupta caída de la demanda por tasajo de Brasil\ny Cuba, que a su vez padecían serios problemas para colocar su producción de\ncafé y azúcar (5). Gran Bretaña, mientras tanto, redujo su demanda de cueros y\ngorduras. El pánico estadounidense de 1857 se había propagado a Europa\noccidental y el mundo capitalista estaba en recesión.</p><p>Brasil\nademás adoptó una legislación proteccionista para favorecer a los saladeros de\nRio Grande do Sul (lo que a su vez estimuló la importación o el contrabando de\nganado en pie desde Uruguay).</p><p>Durante la\nguerra de Secesión en Estados Unidos, entre 1861 y 1865, el algodón sureño dejó\nde proveer a las fábricas textiles de Gran Bretaña, Francia y Bélgica, por lo\nque subió el precio de la lana, un sustituto parcial y más caro. También\nescasearon el trigo y la harina, que hasta entonces Estados Unidos proveía a\nraudales, lo que estimuló la producción en Argentina.</p><p>El aspecto\nmás importante de la furiosa guerra civil estadounidense en el frente marítimo\nfue el bloqueo que el norte unionista trataba de apretar y el sur secesionista,\nla Confederación, luchaba por romper. La economía de los estados del sur era\nbásicamente agrícola y muy dependiente del tabaco y el algodón. El bloqueo\nnaval del norte, aunque no siempre exitoso, fue estrangulando la economía de\nlos rebeldes (6).</p><p>La\nindustria textil europea, sobre todo la de Gran Bretaña,\npero también la de Francia, la Confederación Germánica y Bélgica, e\nincluso el bando unionista o norteño de Estados Unidos, sustituyeron parte del\nalgodón de los estados confederados del sur con el de otros proveedores (India,\nEgipto, China, Brasil), a la vez que aumentaron su demanda de lana ovina\npropia, y de la proveniente de Australia, Sudáfrica y América del Sur.</p><p>De ese\nmodo, todavía antes de la era del alambrado y del ferrocarril, en condiciones\nmuy difíciles, se inició en Uruguay el apogeo de los pastores y de los lanares.\nLa lana significó un enorme cambio estructural: por su forma de producción, y\nporque opacó al saladero y desplazó los mercados de exportación desde Brasil y\nCuba hacia Europa occidental. </p><p><strong>Ingreso pleno de Uruguay al mundo\ncapitalista</strong></p><p>La lana significó la introducción plena al\npaís de la modernidad capitalista, y una completa inserción en los mercados\ninternacionales. La causa fue sencilla: criar ovinos a principios de la década\nde 1860 podía resultar hasta cuatro veces más rentable que producir vacunos,\naunque fuese más trabajoso.</p><p>Según el censo agropecuario de 1852, apenas\nterminada la Guerra Grande, había en el territorio uruguayo unos 800.000\nlanares (solo 16,7% eran mestizos), que a duras penas habían sobrevivido en las\nestancias de inmigrantes ingleses, franceses y vascos, instalados más que nada\nen San José, Colonia y Soriano.</p><p>Algunos de esos hacendados nacidos en Francia\no en Gran Bretaña fueron recluidos en 1845 en un campo en Durazno por orden de\nManuel Oribe, después de que una escuadra anglo-francesa, que bloqueaba Buenos\nAires y contribuía a la defensa de Montevideo, atacara ciudades del litoral\nuruguayo y realizara grandes faenas de ganado.</p><p>En 1862 ya había 3,6 millones de ovinos en\nUruguay. Para 1876 las estimaciones varían sustancialmente: entre 8 millones y 12,2\nmillones de ejemplares, según la fuente; con un rendimiento creciente de lana\npor cabeza, pues ya se había iniciado en la década anterior un amplio mestizaje\ncon ejemplares procedentes de Gran Bretaña, Francia, Alemania y\nArgentina. (Las estadísticas de entonces son poco confiables: la tasa de\ncrecimiento del rebaño parece excesiva, incluso si se hubieran importado\nlanares desde Argentina).</p><p>En 1893 los vacunos sumaban 8 millones y los lanares 23\nmillones. En 1900 las existencias habían caído a 6,8 millones de bovinos y 18,6\nmillones de ovinos (7).</p><p>Las razas merinas, que comenzaron a cruzarse\ncon las criollas, más rústicas, mejoraron sustancialmente la finura y la cantidad\nde lana. Los reproductores y las hembras de <em>pedigree</em> se importaron de\nArgentina, Inglaterra, Alemania, Francia. Las razas especializadas en carne\nfueron introducidas hacia 1890 para proveer a los frigoríficos argentinos que\nabastecían a los hogares británicos de borregos congelados.</p><p>Sobre fin de siglo, las expectativas sobre el gran valor de las\nexportaciones de ovinos congelados hacia Gran Bretaña —que se realizaban desde\nArgentina y Australia— alentaron el proceso de “desmerinización”. Entonces en\nArgentina se tendió a desestimar a las razas preferidas para la producción de\nlana, y se adoptaron otras, como Lincoln y Romney Marsh, adaptables a los\npastos duros y más aptas para la producción de carne (8).</p><p><strong>Primer producto de exportación, superando al cuero</strong></p><p>Sin\nembargo, a diferencia de Argentina, los productores uruguayos mantuvieron una\ngran mayoría de lanares merinos, o una cruza de ellos, pues su fibra alcanzó\ncotizaciones muy altas en el norte de Europa, desde Bélgica a Alemania, en\ntorno al 900.</p><p>Las\nexportaciones de lana de Uruguay, que significaron el 10,6% del total en 1862,\npasaron a representar el 24,4% de las ventas al exterior diez años más tarde,\nmuy cerca de las exportaciones de cueros.</p><p>Los cueros\nde vacunos y yeguarizos, la exportación de vacunos en pie y subproductos como\nlas crines y el sebo (grasa derretida) fueron los principales bienes de\nexportación de Uruguay desde la independencia. Las ventas de <em>charqui</em>\n(del quechua “seco y flaco”: carne secada sin sal) o tasajo (carne bovina\nsalada y secada al sol) fueron un complemento.</p><p>En 1872 la\nlana sucia ya era el segundo producto de exportación de Uruguay, solo detrás\ndel cuero, y muy por delante del tasajo, las grasas y el ganado en pie. En la\ndécada de 1880 los cueros por fin fueron desplazados del primer lugar de las\nexportaciones por la lana ovina, un cambio histórico (9). La carne refrigerada —cuya exportación\nsistemática se inició en 1904 pero sobre todo a partir de 1912-1916 con la\ninstalación del Frigorífico Swift de Montevideo— recién tomó el primer lugar mucho más\ntarde, en la segunda mitad del siglo XX.</p><p>La\ncotización internacional de la lana siguió los largos ciclos de auge del\ncapitalismo triunfante, y sus crisis periódicas, en general más breves (1873,\n1890, 1900-1901).</p><p>Las\nprincipales industrias textiles importadoras de lana en las décadas finales del\nsiglo XIX eran las de Francia, Reino Unido, Alemania y Estados Unidos. Se\ntrataba en general de pequeñas y medianas industrias, cuasi familiares, aunque\nlas había también de gran porte. Se abastecían de lanas nacionales, e\nimportaban el resto principalmente desde Australia, Argentina, África del Sur,\nUruguay y Nueva Zelanda (10).</p><p>(1) <em>Historia rural del Uruguay moderno 1851-1885</em>, tomo I, de José Pedro Barrán\ny Benjamín Nahum, Ediciones de la Banda Oriental, 1967.</p><p>(2) <em>José Pedro Barrán – Epílogos y legados – Escritos\ninéditos/Testimonios</em>,\nrecopilación de Gerardo Caetano y Vania Markarian, Ediciones de la Banda\nOriental, 2010.</p><p>(3) <em>Historia de los pueblos\norientales</em>, Tomo III, de Aníbal Barrios Pintos, Ediciones de la Banda Oriental y\nEdiciones Cruz del Sur, 2008.</p><p>(4) <em>La enciclopedia de El País</em>, en 16 tomos, diario <em>El\nPaís</em>, 2011.</p><p>(5) <em>Crónica general del Uruguay</em>, tomo V, de Washington Reyes\nAbadie y Andrés Vázquez Romero, Ediciones de la Banda Oriental.</p><p>(6) <em>Historia militar de los Estados Unidos</em>, por Allan R. Millett y Peter Maslowski,\nEditorial San Martín, Madrid, 1984.</p><p>(7) <em>Cronología comparada de la historia del Uruguay\n1830-1985</em>, de Roque Faraone,\nBlanca París, Juan Oddone y colaboradores.</p><p>(8) <em>Destinadas a un\ndestino: Los inicios de las exportaciones argentinas de carnes frigoríficas,\n1883-1913</em>, de Agustina Rayes, Instituto de Estudios\nHistórico-Sociales, CONICET, 2015.</p><p>(9) <em>Uruguay 1870-1913: Indicadores de\ncomercio exterior</em>,\nde Belén Baptista y Luis Bértola, ponencia presentada en las Segundas Jornadas\nde Investigación de la Asociación Uruguaya de Historia Económica, 1999.</p><p>(10) <em>Historia rural del Uruguay moderno –\nRecuperación y dependencia</em>, tomo III, de José Pedro Barrán y Benjamín Nahum, Ediciones de\nla Banda Oriental, 1973.</p><p><strong>Próximo capítulo:</strong> <em>Nunca fue lo mismo producir en el\nllano que sobre el lomo de las cuchillas</em></p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202312/865027.jpg\" /> \n<span> <strong>Por <a target=\"_blank\" href=\"https://www.montevideo.com.uy/acategoria.aspx?28261\">Miguel Arregui</a></strong></span><br />\n<span><a href=\"mailto:miguelarregui@yahoo.com\" target=\"_blank\">miguelarregui@yahoo.com </a></span></p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 445,
  "type": "article"
}