{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/la-salvia-roja-una-nueva-esperanza-para-tratar-la-celiaquia-una-planta-medicinal-con-efecto-antiinflamatorio",
  "title": "La salvia roja, una nueva esperanza para tratar la celiaquía: una planta medicinal con efecto antiinflamatorio",
  "description": "Guillermo Cásedas López &amp; Henar Rojas Márquez, The ConversationLa salvia roja (Salvia miltiorrhiza) es una planta perteneciente a la familia Lamiaceae, al igual que el orégano, el romero o el tomillo....",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/la-salvia-roja-una-nueva-esperanza-para-tratar-la-celiaquia-una-planta-medicinal-con-efecto-antiinflamatorio",
    "https://www.elpais.com.uy/bienestar/vida-sana/la-salvia-roja-una-nueva-esperanza-para-tratar-la-celiaquia-una-planta-medicinal-con-efecto-antiinflamatorio?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b5636ff/2147483647/strip/true/crop/1000x486+0+181/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2F33%2F04ee94bd4f62969e8a64e5aae7a3%2Fmujer-que-tiene-dolor-estomago-agacharse-manos-vientre-malestar-colicos-menstruales.jpg",
  "content": "<div>\n<p><b><i>Guillermo Cásedas López &amp; Henar Rojas Márquez, The Conversation</i></b><br />La <b>salvia roja</b> (<i>Salvia miltiorrhiza</i>) es una planta perteneciente a la familia Lamiaceae, al igual que el orégano, el romero o el tomillo. Debido a sus supuestas propiedades beneficiosas, ha sido empleada a lo largo de los años en la cultura oriental, consolidándose como un componente fundamental de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/zen-shiatsu-como-funciona-esta-terapia-corporal-y-cuales-son-sus-beneficios-para-la-salud\">medicina tradicional china,</a> donde se conoce como dānshēn.</p><p>Las farmacopeas de Europa y China, los libros donde se recopila la información de <b>productos con propiedades medicinales</b>, indican que los <b>compuestos beneficiosos de la salvia roja</b> se obtienen de su raíz y su rizoma. También apuntan que puede recolectarse tanto en primavera como en otoño.</p><p>Más allá de la sabiduría popular, la ciencia ha llegado a identificar más de cien compuestos en esta planta, entre los que destacan los ácidos salvianólicos A y B. Como veremos más adelante, las cualidades de estas sustancias podrían traer una <b>solución farmacológica a la celiaquía</b>, algo hasta ahora inexistente y que sería la mejor noticia para quienes sufren esta enfermedad.</p><div>\n<p>\n</p><h3>Un mundo de salvias.</h3>\n<p></p>\n</div><p>Pero ¿son todas las especies de salvia iguales? No, existen más de mil en todo el mundo, y algunas también son muy apreciadas. Así, la <i>Salvia officinalis</i>, conocida como salvia común, ha sido tradicionalmente empleada por sus <b>propiedades antibacterianas, antivirales y antifúngicas</b>. Gracias a su riqueza en aceites esenciales y antioxidantes, se utiliza para tratar la inflamación de la garganta y las indigestiones, dolencias frecuentes en esta temporada del año.</p><p>La <i>Salvia divinorum</i>, conocida como “salvia de los adivinos”, tiene su origen en México y destaca por su uso en los rituales chamánicos de las culturas indígenas. Las hojas de esta planta contienen componentes psicoactivos, como la salvinorina, que genera efectos alucinógenos.</p><p>En lo que se refiere a nuestra protagonista, la <b>salvia roja</b>, ha sido asociada con <b>propiedades antioxidantes</b> y cardioprotectoras, <b>efectos antiinflamatorios</b> y la capacidad de prevenir la formación de coágulos sanguíneos. Además, desde hace años se emplea en el tratamiento de problemas menstruales y el alivio del dolor abdominal postparto. Los ensayos científicos intentan validar estas hipotéticas virtudes.</p><p>Debido a la composición tan variada de la salvia, los investigadores continúan buscando nuevas utilidades a esta planta. Así, un reciente estudio llama la atención sobre el efecto antiinflamatorio del ácido salvianólico para <b>tratar enfermedades intestinales como la celiaquía</b>.</p><div>\n<p>\n</p><h3>¿Qué es la celiaquía?</h3>\n<p></p>\n</div><p>Hablamos de una patología catalogada como enfermedad autoinmune, es decir, desencadenada por nuestro propio sistema inmunitario. Aproximadamente el 1,4 % de la población mundial se ve afectada por esta enfermedad, pudiendo alcanzar casi un 5,6 % en poblaciones específicas como la saharaui africana.</p><p>Se manifiesta como una i<b>nflamación del intestino</b> que impide una buena absorción de los nutrientes. Aunque aún se conoce poco acerca de sus orígenes, la ingestión de gluten emerge como el principal agente desencadenante de la inflamación y los demás síntomas asociados, como la diarrea, el dolor abdominal y la cefalea.</p><p>El <b>gluten es una proteína</b> de bajo valor nutricional que se encuentra en las semillas de los cereales como el trigo, el centeno y la cebada, los más consumidos en el continente europeo. Actualmente, la gran mayoría de los alimentos procesados suelen contener harina de trigo en su composición, por lo que el gluten se encuentra por todas partes.</p><p>Al no existir todavía un tratamiento farmacológico para esta enfermedad, las personas celiacas solo pueden optar, a día de hoy, por la <b>eliminación total del gluten en su dieta</b>.</p><div>\n<p>\n</p><h3>Así actúa el ácido salvianólico.</h3>\n<p></p>\n</div><p>Por eso es tan relevante el estudio citado más arriba, que demuestra cómo el ácido salvianólico podría prevenir la inflamación que provoca la proteína de los cereales en las células intestinales de estos pacientes, ayudando a reducir síntomas típicos como el dolor abdominal y pesadez tras las comidas.</p><p>Aunque el gluten sea el desencadenante de la celiaquía, esta enfermedad está influida por un conjunto de causas biológicas, como las que estudia la epitranscriptómica. Este nuevo campo de investigación trata de conocer ciertas modificaciones químicas sufridas por los ácidos ribonucleicos (ARN) que pueden cambiar la expresión de algunos genes.</p><p>La modificación química más común se conoce por el nombre de metilación m6A (N6-Methyladenosine), y está asociada a la inflamación en las células intestinales, como ha podido comprobarse.</p><p>Volviendo a la pregunta de cómo puede ayudar el ácido salvianólico en la celiaquía, parece que este compuesto funcionaría a modo de “interruptor” sobre la metilación m6A, bloqueando temporalmente la ruta molecular inflamatoria que se activa tras la ingesta de gluten.</p><p>Aunque aún es pronto para echar las campanas al vuelo, la salvia roja –y en particular, el ácido salvianólico– se perfila como un objetivo preferente de futuros ensayos clínicos para tratar la enfermedad celiaca. Quizá esté más cerca el ansiado momento de que los afectados por esta insidiosa patología puedan volver a tomar alimentos con gluten.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/el-jugo-con-aportes-a-la-salud-gastrointestinal-y-cardiovascular-que-se-puede-preparar-facilmente-en-casa\">\nEl jugo con aportes a la salud gastrointestinal y cardiovascular que se puede preparar fácilmente en casa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/el-higado-trabaja-duro-y-cuando-se-queja-puede-ser-demasiado-tarde-como-prevenir-enfermedades-hepaticas\">\nEl hígado trabaja duro, y cuando se queja puede ser demasiado tarde: cómo prevenir enfermedades hepáticas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/lo-que-ocurre-en-tu-cuerpo-si-incorporas-magnesio-a-tu-dieta-todos-los-dias\">\nLo que ocurre en tu cuerpo si incorporás magnesio a tu dieta todos los días\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-15T12:00:00.394",
  "ttr": 167,
  "type": "article"
}