{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/11/orsi-firmo-compromiso-de-respaldo-y-proteccion-de-la-policia-en-reunion-con-la-coordinadora-nacional-de-sindicatos-policiales/",
  "title": "Orsi firmó compromiso de respaldo y protección de la policía en reunión con la Coordinadora Nacional de Sindicatos Policiales",
  "description": "El candidato a la presidencia por el Frente Amplio (FA), Yamandú Orsi, se reunió en Durazno con la Coordinadora Nacional de Sindicatos Policiales (Conasip), acompañado de su asesor en seguridad, Gustavo...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/11/orsi-firmo-compromiso-de-respaldo-y-proteccion-de-la-policia-en-reunion-con-la-coordinadora-nacional-de-sindicatos-policiales/",
    "https://ladiaria.com.uy/politica/articulo/2024/11/orsi-firmo-compromiso-de-respaldo-y-proteccion-de-la-policia-en-reunion-con-la-coordinadora-nacional-de-sindicatos-policiales/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS242137_20241103_SCH_358550-lpr_article_main.jpg?r=WTCtdbLNX1YjRhRe",
  "content": "<div>\n    <p>El candidato a la presidencia por el Frente Amplio (FA), Yamandú Orsi, se reunió en Durazno con la Coordinadora Nacional de Sindicatos Policiales (Conasip), acompañado de su asesor en seguridad, Gustavo Leal.</p>\n<p>En el encuentro, Orsi firmó “un documento con el compromiso de respaldar y proteger a la Policía Nacional”, informó el candidato en su cuenta de X, donde también prometió que su gobierno contará con “2.000 efectivos policiales nuevos y un sistema de becarios para comisarías”.</p>\n<p>Tras la reunión, en diálogo con la prensa, el candidato manifestó que en el encuentro planteó a los sindicatos cuáles son las ideas de su fuerza política y puso el foco en cárceles y salud mental. Además, señaló que una de las ideas que “cayó mejor o por lo menos que ven viable” se refiere a atender el endeudamiento de los policías. También abordó el tema del fondo de vivienda, como una herramienta que está “ahí pero no ha dado su fruto”. Afirmó que es necesario “dinamizarlo, los recursos están y hay que concretarlo”.</p>\n<p>En materia de salud mental, Orsi afirmó que “el tema del suicidio en el trabajador del Ministerio del Interior es muy alto” y “no se toman las mejores medidas y no se terminan evitando situaciones que son muy desagradables”. En esa línea, el candidato prometió un equipo de apoyo, “de contención y de asistencia concreta a los trabajadores de la policía”, de llegar al gobierno. </p>\n<p>“Nosotros planteamos también que haya una especie de equipo, no sé si defensoría, pero alguien que pueda escuchar de forma distinta a los trabajadores (...), para que pueda atender sus reclamos que no solo son reivindicativos, sino que a veces son de carácter humano y personal”, expresó Orsi.  </p>\n<p>Según consignó <em>Subrayado</em>,consultado por la prensa acerca de la definición del ministro del Interior, Orsi afirmó que “hasta después de la elección”, y en el caso de ganar, no se sabrá quién estará al frente de la cartera. El candidato mencionó a los equipos de su comando que trabajan en el área de seguridad y a los nombres de figuras de otros partidos que se sumaron como asesores, como es el caso de <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/11/exasesor-en-seguridad-del-partido-nacional-se-suma-a-la-candidatura-de-yamandu-orsi/\">Víctor Björgan Barrios (Partido Nacional)</a> y <a target=\"_blank\" href=\"https://ladiaria.com.uy/maldonado/articulo/2024/10/orsi-apuesta-a-roberto-rivero-para-planificar-la-lucha-contra-el-narcotrafico-en-caso-de-ser-presidente/\">Roberto Rivero (Partido Colorado)</a></p>\n<p>En esta línea, manifestó, “nosotros podemos hacer discursos de que queremos la participación de todos o podemos concretarlo. Nosotros ya lo concretamos, ya los tenemos. Lo otro es decir que ojalá fulanito pudiera venir, como hemos escuchado. Y al final no pasa nada. Nosotros decimos quiénes vienen, y vienen”, refiriéndose al planteamiento del candidato del Partido Nacional, Álvaro Delgado, sobre una <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/10/lustemberg-califico-de-maniobra-electoral-que-delgado-la-mencione-como-posible-colaboradora-en-primera-infancia-en-su-gobierno/\">posible colaboración de la senadora electa por el FA, Cristina Lustemberg, con un eventual gobierno de la coalición republicana en materia de primera infancia, idea que fue rechazada por la frenteamplista</a>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-11-04T16:05:51+00:00",
  "ttr": 92,
  "type": "article"
}