{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/10/uruguay-ecuador-por-desactivar-el-cable-rojo/",
  "title": "Uruguay-Ecuador por desactivar el cable rojo",
  "description": "Juegan en el inicio de la segunda ronda de las Eliminatorias en el Centenario a las 20.30.    A las 20.30 en el estadio Centenario, la selección uruguaya dirigida por Marcelo Bielsa iniciará su andadura en...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/10/uruguay-ecuador-por-desactivar-el-cable-rojo/",
    "https://ladiaria.com.uy/deporte/articulo/2024/10/uruguay-ecuador-por-desactivar-el-cable-rojo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/previa_uruguay_ricaQualifiersPerUru_article_main.jpg?r=SBI1Cwf3IV5c3H2o",
  "content": "<p>Juegan en el inicio de la segunda ronda de las Eliminatorias en el Centenario a las 20.30.</p><div>\n    <p>A las 20.30 en el estadio Centenario, la selección uruguaya dirigida por Marcelo Bielsa iniciará su andadura en la segunda rueda de la clasificatoria mundialista para Estados Unidos, México y Canadá 2026, con la expectativa a largo plazo de que, nueve partidos después y ya avanzado el 2025 Uruguay, pueda inscribir su nombre entre los 48 participantes de la fase final del Mundial, y supere su marca de más participaciones consecutivas al llegar por primera vez a cinco participaciones mundiales al hilo.</p>\n<p>Pero claro, hay otras expectativas mediatas e inmediatas, en el entendido de que la celeste viene de perder en Lima ante un Perú, que no había ganado ni uno solo de los ochos partidos que había jugado por la Eliminatoria, y ya suma una cantidad considerable de partidos sin triunfo en los 90 de juego: Brasil, Colombia y Canadá en la Copa América, Paraguay, Venezuela y Perú por la clasificatoria mundialista. Además, en esos seis partidos sólo anotó dos goles, ambos ante Canadá por el tercer puesto del torneo continental.</p>\n<p>Está también una necesidad disimulada o escondida de reafirmarse en la tabla de posiciones, en el entendido de que es la más laxa de todas las clasificatorias que se han jugado en el sistema todos contra todos por la clasificación de 6,5 países de los diez que compiten, donde la celeste se encuentra en el tercer lugar con 15 puntos, pero el octavo, Paraguay, está a nada más que cinco puntos cuando quedan 27 por jugarse.</p>\n<p>Hay otra necesidad que, si bien no es urgente pero por la coyuntura de estas semanas se va transformado en apremiante, y es la de volver a entusiasmar y generar expectativas de buen juego e ilusiones.</p>\n<p>Justamente se da en el marco de la revancha con Ecuador, partido que en la primera rueda marcó la primera derrota del técnico rosarino, y tal vez también la primera sorpresiva declaración fuerte y explícita acerca de que aquel había sido un partido para ganar: “Lo que me preocupó de esa actuación fue que estábamos claramente en condiciones de ganarlo y no lo hicimos. Después del partido me pareció que era un partido que estábamos en <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2023/10/marcelo-bielsa-se-que-este-ciclo-mio-en-uruguay-no-va-a-ser-sencillo/\">condiciones de ganar, que no ganamos y no merecimos ganar”</a>.</p>\n<h2>No va a ser sencillo</h2>\n<p>En aquella primavera celeste de un año atrás, Bielsa se anticipaba en el tiempo expresando que “este ciclo mío acá en Uruguay no va a ser sencillo, porque Uruguay se desprende de cinco, seis, siete, ocho jugadores enormes y tiene que sustituir o encontrar el mismo número de futbolistas que den un rendimiento parecido o con cierta dosis de acierto, y todo eso sin entrenar”. Tras aquella derrota con una selección ecuatoriana por esos días del 2023 dirigida por el español Félix Sánchez Baz, Bielsa desarrollaba otra idea fundamental en octubre del 2024: se convence con la práctica. “Usted convence con la palabra, el ejemplo, la imagen y el entrenamiento. ¿Cuánto tiempo ensaya una orquesta para sonar bien?, decía Menotti. Que un equipo suene bien con poco ensayo es una fantasía. Hay un camino para que un equipo funcione bien sin ensayar, pero es mucho más fácil la especulación”.</p>\n<h2>Volver al 4-3-3</h2>\n<p>Para el partido de este martes a las 20.30, el primero en mucho tiempo sin gran demanda de entradas, lo que hace que haya disponibilidad amplia aún para las cuatro tribunas del Centenario, Bielsa podrá armar un equipo bastante parecido al de las mejores expresiones celestes, y además volver al 4-3-3. Con la vuelta de José María Gimenez y Mathías Olivera, que ya han cumplido con la suspensión por los acontecimientos violentos ante Colombia en la Copa América, la línea de cuatro volverá a contar con Nahitan Nández y Olivera por los laterales, mientras que Josema -que no ha jugado tanto en Eliminatorias- y Santiago Bueno, que empezó a vestir la celeste mayor el mes pasado.</p>\n<p>La media cancha, si puede jugar Nicolás de la Cruz, que en Lima estaba lesionado a pesar de estar en el formulario, Bielsa podría usar uno de sus tríos más exitosos y repetidos: Manuel Ugarte como eje central, y Federico Valverde y Nico de la Cruz alternando franja derecha e izquierda. Si De la Cruz no está al máximo para jugar desde el arranque, Giorgian de Arrascaeta volvería  a estar entre los 11. Por delante otros tres que han sido exitosos alineando juntos como delanteros: volvería Facundo Pellistri por derecha, Darwin Núñez al centro y Maximiliano Araujo por izquierda.</p>\n<h2>Sin poder ganar</h2>\n<p>Ecuador, que en la larga historia de las Eliminatorias nunca ha conseguido ganar a Uruguay en Montevideo, donde jugó en el Centenario y en el Campeón del Siglo, ni en Maldonado en el Campus, llega a este partido ahora dirigido por el argentino Sebastián Beccacece, quien dijo que “contra Uruguay vamos a necesitar mucho carácter, temple, concentración y, sobre todo, mucha rebeldía para jugar en ese escenario complejo. Es un rival ambicioso, protagonista y valiente”. Los ecuatorianos ocupan la quinta plaza con 12 puntos a tres unidades de los uruguayos.</p>\n<p>Beccacece volvería a juntar a Gonzalo Plata, Enner Valencia y Kendry Páez en ofensiva, por lo que el cuarto encuentro dirigido por el entrenador argentino que considera a Bielsa como su padre futbolistico será con Hernán Galíndez; Félix Torres, William Pacho, Piero Hincapié; Ángelo Preciado, Alan Franco, Moisés Caicedo, Pervis Estupiñán; Plata, Valencia y Páez.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/romulo-martinez-chenlo/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-14T21:54:57+00:00",
  "ttr": 182,
  "type": "article"
}