{
  "url": "https://www.montevideo.com.uy/Deportes/Tercer-ascenso-Rampla-Juniors-y-Uruguay-Montevideo-empataron-0-0-por-la-semifinal-de-ida-uc876785",
  "title": "Tercer ascenso: Rampla Juniors y Uruguay Montevideo empataron 0-0 por la semifinal de ida",
  "description": "No se sacaron diferencias                                    El Picapiedra y el Celeste de Pueblo Victoria mostraron paridad en el estadio Olímpico y la serie se definirá en el partido...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Tercer-ascenso-Rampla-Juniors-y-Uruguay-Montevideo-empataron-0-0-por-la-semifinal-de-ida-uc876785",
    "https://www.montevideo.com.uy/Deportes/Tercer-ascenso-Rampla-Juniors-y-Uruguay-Montevideo-empataron-0-0-por-la-semifinal-de-ida-uc876785?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876785="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/868614.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>No se sacaron diferencias</p>\n                                    <h2>El Picapiedra y el Celeste de Pueblo Victoria mostraron paridad en el estadio Olímpico y la serie se definirá en el partido revancha.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Rampla Juniors y Uruguay Montevideo empataron sin goles en el estadio Olímpico por el partido de ida de la primera semifinal de los playoffs rumbo al ascenso desde la Segunda División Profesional a la Primera División. </p><p>Picapiedras y Celestes no se sacaron diferencias durante los 90 minutos, motivo por el que, de conseguir una igualdad en el encuentro de vuelta, el Celeste de Pueblo Victoria avanzará a la final, ya que es el equipo que llega con ventaja deportiva producto de su colocación en la tabla Anual de posiciones.</p><p>El trámite fue bastante chato y el resultado reflejó lo mostrado por ambos equipos a lo largo del duelo. Algún destello en ofensiva de Briam Acosta, fue lo más destacado del choque, que no tuvo muchas llegadas. Con el pasar de los minutos, el elenco visitante detectó el empate como negocio y resignó a cuidarse, con el objetivo de mantener el arco en cero.</p><p>Por su parte, Rentistas y Juventud de Las Piedras definirán al restante elenco finalista y jugarán este lunes desde las 19:30 horas en el Complejo Rentistas.</p><p>Todavía resta definir oficialmente cuándo (día y horario) y dónde se disputarán los duelos revancha, pero será el viernes o el sábado, mientras que es posible que la\nprimera final se juegue el martes 23. Para conocer qué institución ascenderá a la\nmáxima categoría del torneo, seguramente tendremos que esperar hasta el sábado 27 de enero, día\nen el que probablemente se lleve a cabo la segunda final, que tendrá a los ganadores de\ncada cruce mencionado previamente. <strong></strong></p><p><strong>Rampla Juniors:</strong> Adriano\nFreitas, Gabriel de León, Álvaro Gracés, Jonathan Toledo, Germán Gabriel (84’\nDiego Rosa), Nicolás Prieto, Matías Núñez, Tomás Adoryan (67’ Emiliano Mozzone),\nBriam Acosta (84’ Luciano Olaizola), Maximiliano Añasco y Gonzalo Barreto (63’\nDelis Vargas). <strong>DT: </strong>Nicolás Vigneri.</p><p><strong>Uruguay Montevideo: </strong>Carlos\nTechera, Andrés Ravecca, Facundo Parada, Gonzalo Maluella, Federico Puente,\nFabricio Santos, Lucas Sanseviero, Joaquín Gottesman, Maximiliano Noble, Nahuel\nRoldán (84’ Mateo Sena) y Matías Alonso. <strong>DT: </strong>Mario Szlafmyc.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 73,
  "type": "article"
}