{
  "url": "https://rurales.elpais.com.uy/expo-durazno/rural-de-durazno-reclamo-por-competitividad-del-sector-y-marco-posicion-sobre-la-concentracion-de-la-industria-frigorifica",
  "title": "Rural de Durazno reclamó por competitividad del sector y marcó posición sobre la concentración de la industria frigorífica ",
  "description": "En el cierre de la 110 Expo Durazno, la presidente de la Sociedad Rural de Durazno, Dra. Ana Acuña, además de agradecer a los expositores por “el esfuerzo y el trabajo de llegar hasta aquí”, también reconoció...",
  "links": [
    "https://rurales.elpais.com.uy/expo-durazno/rural-de-durazno-reclamo-por-competitividad-del-sector-y-marco-posicion-sobre-la-concentracion-de-la-industria-frigorifica",
    "https://rurales.elpais.com.uy/expo-durazno/rural-de-durazno-reclamo-por-competitividad-del-sector-y-marco-posicion-sobre-la-concentracion-de-la-industria-frigorifica?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6706049/2147483647/strip/true/crop/696x338+0+116/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fe4%2Ff76e4b7f46868601cfc3c85a16a5%2Fdra-ana-acuna.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/8b7b793/2147483647/strip/true/crop/696x656+0+0/resize/840x792!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fe4%2Ff76e4b7f46868601cfc3c85a16a5%2Fdra-ana-acuna.jpg 1x,https://imgs.elpais.com.uy/dims4/default/01bf56b/2147483647/strip/true/crop/696x656+0+0/resize/1680x1584!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fe4%2Ff76e4b7f46868601cfc3c85a16a5%2Fdra-ana-acuna.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/51eb989/2147483647/strip/true/crop/696x656+0+0/resize/840x792!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fe4%2Ff76e4b7f46868601cfc3c85a16a5%2Fdra-ana-acuna.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/51eb989/2147483647/strip/true/crop/696x656+0+0/resize/840x792!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fe4%2Ff76e4b7f46868601cfc3c85a16a5%2Fdra-ana-acuna.jpg\" alt=\"Dra. Ana Acuña .jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/51eb989/2147483647/strip/true/crop/696x656+0+0/resize/840x792!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fe4%2Ff76e4b7f46868601cfc3c85a16a5%2Fdra-ana-acuna.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1db9410/2147483647/strip/true/crop/696x656+0+0/resize/1680x1584!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fe4%2Ff76e4b7f46868601cfc3c85a16a5%2Fdra-ana-acuna.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<p>En el cierre de la 110 <b>Expo Durazno</b>, la presidente de la <b>Sociedad Rural de Durazno</b>, <b>Dra. Ana Acuña</b>, además de agradecer a los expositores por “el esfuerzo y el trabajo de llegar hasta aquí”, también reconoció “a todas las empresas y aquellos que de una forma u otra colaboran en esta gran fiesta de la producción”, así como “a los trabajadores que hacen posible todo esto, y al público”.</p><p>La dirigente local aseguró que la seca “nos dejó por unos meses, pero sus efectos durarán muchos años”. Sostuvo que “la producción de nuestra industria a cielo abierto estuvo parada muchos meses y eso siguió generando cuentas a pagar, que algunas se pospusieron, pero hubo que afrontar”.</p><p><b>Competitividad.</b></p><p>Puso énfasis en afirmar que se necesita mejorar la competitividad del sector agropecuario y exportador en general, “hoy con un dólar absolutamente planchado y con problemas productivos en un mundo donde la producción paga cada vez menos recursos”. Dijo que “estamos fomentando la economía de escala y generando un problema de salud importante. Debemos evitar generar pobreza, tenemos que aumentar la investigación para poder tener argumentos necesarios para defender nuestro mayor capital, que es la producción natural de alimentos”. Por ello afirmó que “debemos igualar para arriba las condiciones de vida, que la luz no se corte cuando hay tormenta, que nuestros hijos tengan educación de primer nivel y que podamos acceder a una medicina preventiva de primer nivel”.</p><p><b>Concentración industrial.</b></p><p>Marcando su posición sobre el tema de la venta de acciones de tres plantas de Marfrig a Minerva, la Dra. Ana Acuña sostuvo que “estamos en contra de los procesos de concentración de la industria, no solamente en la carne, hoy en boca de todos nosotros, sino también en la concentración que se viene dando en diferentes rubros, como, por ejemplo, los granos, lechería, forestación, entre otras. Haciendo esto que el productor pierda fuerza en una relación que ya es muy desfavorable”.</p><p><b>Ambiente.</b></p><p>La titular de la SRD dijo discrepar “con la idea que se quiere imponer en la sociedad y en el mundo respecto a la contaminación ambiental, culpando a la ganadería cuando todos sabemos que la principal contaminación proviene de la emisión de gases provenientes de los combustibles fósiles derivados del petróleo”.</p><p><b>Mevir.</b></p><p>En su discurso, la Dra. Acuña hizo un llamado de atención a las autoridades frente a Mevir, reclamando que “no se pierda el espíritu por el cual fue creado por el doctor Alejandro Gallinal, el cual se sostiene con un porcentaje de las ventas de los productores rurales”.</p><p><b>Forestación.</b></p><p>También mostró su discrepancia “con el proyecto de trasladar la dirección de forestación del Ministerio de Ganadería, Agricultura y Pesca al Ministerio de Medio Ambiente. Necesitamos simplificar y no complejizar”.</p><p><b>Perros.  </b></p><p>Con respecto al daño que ocasionan a los perros a la producción, la dirigente de la Rural de Durazno dijo que “somos todos responsables, porque no solamente sucede con los perros sin dueños, sino también con aquellos que tienen propietarios y no se responsabilizan”. Para ello, afirmó que “estamos como gremial totalmente abiertos para sumar y ser parte de la solución. Invocamos que concurran los días que se realizan castraciones y chipeados gratis por parte del Instituto Nacional de Bienestar Animal, INBA”.</p><p><b>Seguridad.</b></p><p>Destacó la labor del equipo de la Brigada de Seguridad de Durazno, “al mando del subcomisario Gonzalo Moreira, que ha combatido el abigeato hasta dejarlo prácticamente en cero”.</p><p><b>Elogios al gobierno.</b></p><p>La Dra. Ana Acuña valoró “la actitud de un gobierno que ha mirado la interior y sus problemáticas. Una inversión en obras viales que no se veía durante mucho tiempo, pero aún quedan cosas por hacer”. Entre ellas, mencionó “seguir pregonando en conseguir nuevos mercados. Recientemente se abrieron algunos que incluyen a la carne bovina. Pero miren los aranceles, de lo contrario nada sirve”.</p><p>También hizo mención al plan piloto de las guías electrónicas. “Es fundamental que se concrete y se ponga en marcha pronto”.</p><p><b>Ruralidad.</b></p><p>La titular de la SRD, aseguró que como gremial agropecuaria, “buscamos siempre el desarrollo de nuestras familias rurales”. Para ello, dijo que “es imprescindible que el Uruguay tome conciencia y de la importancia de la ruralidad. Somos el país más agropecuario del mundo y tenemos que estar orgullosos de ello”.</p>\n<div>\n<p>\n</p><h3>Compromiso con la producción.</h3>\n<p></p>\n</div>\n<p>En nombre del <b>gobierno departamental de Durazno</b>, el Secretario General, <b>Domingo Rielli,</b> destacó el éxito de la Expo Durazno. “La antesala del Prado sigue golpeando fuerte y sigue confiando a la gente en venir a Durazno para después desarrollar la genética nacional”. Agradeció “a todos los productores rurales. La cabaña nacional, la cabaña departamental no sería tal sin el empuje de los productores agropecuarios. Esos productores agropecuarios que el año pasado, en este mismo momento, en esta misma exposición estaban sufriendo una gran seca, una de las grandes secas de los últimos tiempos, que con el correr de los tiempos también se ha vivido crisis en los precios, en los valores y que a pesar de todo sigue pensando en producir, sigue pensando en entorar, en encarnerar, en hacer que la producción agropecuaria siga siendo el sustento, la generadora de mayores divisas para nuestro país”.</p><p>Rielli dijo que “estamos felices de integrar gobiernos que felizmente han entendido que desde el corazón del país y desde el corazón de la patria es que sale la producción. Antes veíamos las grandes obras principalmente en materia vial desarrolladas hacia lugares turísticos o hacia la capital del país. Felizmente hoy podemos decir que a través de todo lo que se ha trabajado en estos últimos tiempos tenemos obras en materia vial importantes para la salida de nuestra producción”.</p><p>El jerarca de la Intendencia de Durazno aseguró que “el compromiso es seguir trabajando para acompañar a la producción nacional, a los productores agropecuarios que son en definitiva la base del sustento de todo nuestro país”.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-02-26T07:00:05.597",
  "ttr": 190,
  "type": "article"
}