{
  "url": "https://www.elpais.com.uy/ovacion/futbol/la-insolita-forma-de-protesta-de-los-hinchas-del-futbol-aleman-en-el-partido-entre-hansa-rostock-y-hsv",
  "title": "La insólita forma de protesta de los hinchas del fútbol alemán en el partido entre Hansa Rostock y HSV",
  "description": "Los hinchas alemanes, en pie de guerra contra un acuerdo comercial entre los clubes de fútbol y un grupo de inversores, que ya ha provocado interrupciones en una docena de partidos.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/la-insolita-forma-de-protesta-de-los-hinchas-del-futbol-aleman-en-el-partido-entre-hansa-rostock-y-hsv"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1b25afe/2147483647/strip/true/crop/2048x996+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2Fb1%2F5b519afb4c008ac7cf4b2ebc3f24%2Fggibpscx0aavvfw.jpg",
  "content": "<div>\n<p><b><i>con información de AFP</i></b><br />Las imágenes del partido entre <b>Hansa Rostock </b>y <b>HSV </b> en la <b>Segunda División de la Bundesliga </b>de este sábado se viralizaron: dos autos a control remoto, llevando bengalas irrumpieron en el campo de juego y provocaron algunas imágenes hilarantes mientras los guardias de seguridad intentaba atraparlos. </p><p>Este episodio, se da en el marco de la campaña de protestas en contra de un acuerdo entre los clubes de fútbol y un grupo de inversores de los<b> hinchas alemanes</b>, que ya ha provocado interrupciones en más de una docena de partidos en el país en los últimos días.</p><p>Lanzamientos de pelotas de tenis y de monedas de chocolate se han multiplicado en los estadios alemanes, retrasando los inicios de los partidos y obligando a los árbitros a interrumpir los encuentros.</p><p>Los fans quieren mostrar con esas acciones su desacuerdo con el acuerdo cerrado en diciembre entre dos tercios de los miembros de la DFL (Liga Alemana de Fútbol), que organiza la Bundesliga, sobre la cesión de una parte del 8% de los próximos derechos televisivos a cambio de un aporte de capital para ayudar a la comercialización y la promoción internacional del campeonato alemán.</p><p>Las hinchadas reclaman una nueva votación, estimando que el acuerdo, que llegó un año después del rechazo de una propuesta similar, no tiene transparencia y no es democrático.</p><p>A pesar de la alta afluencia de público a los estadios y de un sólido contrato de difusión televisiva en Alemania, el interés de la <b>Bundesliga </b>en el extranjero es sensiblemente menor que el de otros torneos como la Premier League inglesa o la Liga española. Los ingresos internacionales representan una parte importante de los recursos de los clubes ingleses, algo que en Alemania estudian cómo imitar.</p><p>\"El objetivo es que la <b>Bundesliga </b>y la<b> Bundesliga 2 </b>(la segunda división alemana) sigan siendo competitivas tanto en términos deportivos como comerciales\", afirmó la DFL en un comunicado para justificar el acuerdo.</p><div>\n<p>\n</p><h3>\"Sobrecomercialización\"</h3>\n<p></p>\n</div><p>Los clubes alemanes deben respetar la regla del \"50+1\", que garantiza el control por parte de sus miembros y limita la influencia de inversores exteriores. Esa norma es muy popular entre los aficionados y, según el periodista Matt Ford, \"el sentimiento general de los hinchas alemanas es que hay sospechas de una sobrecomercialización\" del deporte.</p><p>\"Eso se une al aspecto social y cultural de la historia del fútbol alemán\", explica a la AFP.</p><p>\"Los clubes siempre han estado controlados por sus miembros, mientras que en Inglaterra los clubes de fútbol tienen accionistas privados desde el siglo XIX\", subraya.</p><p>Kristina Schroeder, integrante de la organización de hinchas Unsere Kurve, afirmó a la AFP que \"la estructura de los clubes basada en el control por parte de sus miembros es muy específica\".</p><p>El acuerdo comercial se tomó en diciembre con sigilo, según sus detractores, sin poder garantizar que los representantes de los clubes votaran conforme a las instrucciones de sus miembros.</p><p>Durante un partido de la segunda división entre el Hamburgo y el Hanóver hubo pancartas con una diana sobrepuesta sobre el rostro del presidente del Hanóver. El partido estuvo interrumpido 30 minutos por lanzamiento de pelotas de tenis y otros objetos al césped.</p><p>Incluso el choque estelar de la Bundesliga el 10 de febrero entre el Bayer Leverkusen y el Bayern Múnich vio retrasado su inicio por unas protestas similares.</p><p>Según los hinchas, hay mucho más en juego que una simple participación en los ingresos de los derechos televisivos. Oliver Jauer, de la web de aficionados Textilvergehen del Unión Berlín, afirma que las protestas buscan también \"expresar el enfado y la impotencia contra el fútbol moderno\", que en su opinión se traduce en el VAR y en una mayor publicidad.</p><p>Otro fan del club, Sam Witt, indica a la AFP que \"las protestas son organizadas por los ultras pero cuentan con el apoyo de los aficionados normales ya que la llegada de inversores cambiaría el rostro del deporte para todos\". Recuerda también que el proyecto de hacer jugar partidos los lunes por la noche también fue boicoteado con lanzamientos de pelotas de tenis al terreno de juego.</p><div>\n<p>\n</p><h3>\"Tanto tiempo como haga falta\"</h3>\n<p></p>\n</div><p>El acuerdo de diciembre definía varias \"líneas rojas\", asegurando principalmente que la DFL, y no los inversores, decidieran la hora del inicio de los partidos y la programación de los encuentros, así como la perennidad de la regla 50+1.</p><p>Pero, según Matt Ford, \"los aficionados sospechan que eso no se mantendrá\" y \"el movimiento no muestra signos de agotamiento\".</p><p>En declaraciones el martes a SID, la filial alemana de informaciones deportivas de la AFP, la DFL indicó que uno de los inversores potenciales, el fondo de inversión estadounidense Blackstone, había decidido retirarse, dejando solo a uno en liza.</p><p>\"Las protestas continuarán hasta que el futuro del deporte esté asegurado o hasta que nosotros, los aficionados, nos hayamos ido por hartazgo\", sentencia Sam Witt.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-17T16:01:28.936",
  "ttr": 159,
  "type": "article"
}