{
  "url": "https://www.elpais.com.uy/informacion/politica/los-cambios-de-lacalle-a-la-ley-de-genero-ayudan-a-condenados-por-actos-aberrantes-lamentan-ong-feministas",
  "title": "Los cambios de Lacalle a la Ley de Género ayudan a \"condenados por actos aberrantes\", lamentan ONG feministas",
  "description": "Integrantes de asociaciones que dan asistencia a víctimas cuestionaron que estos cambios se hayan planteado tras la difusión de chats de Gustavo Penadés, hoy imputado por abuso sexual infantil.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/los-cambios-de-lacalle-a-la-ley-de-genero-ayudan-a-condenados-por-actos-aberrantes-lamentan-ong-feministas",
    "https://www.elpais.com.uy/informacion/politica/los-cambios-de-lacalle-a-la-ley-de-genero-ayudan-a-condenados-por-actos-aberrantes-lamentan-ong-feministas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8b1f16e/2147483647/strip/true/crop/696x338+0+63/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F08%2F10%2F5d4f225e19d4c.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"rivera-juzgado\" srcset=\"https://imgs.elpais.com.uy/dims4/default/441071d/2147483647/strip/true/crop/675x464+11+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F08%2F10%2F5d4f225e19d4c.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/7bf17ab/2147483647/strip/true/crop/675x464+11+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F08%2F10%2F5d4f225e19d4c.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/441071d/2147483647/strip/true/crop/675x464+11+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F08%2F10%2F5d4f225e19d4c.jpeg\" />\n</picture>\n<div>\n<figcaption>Mujer con una pancarta contra la violencia de género.</figcaption><p>Foto: Fernando Ponzetto/Archivo El País.</p></div>\n</figure>\n</div><div>\n<p>En paralelo al escándalo tras la <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/salen-a-la-luz-chats-entre-pablo-iturralde-y-gustavo-penades-sobre-la-fiscal-ghione-alicia-es-nuestra\">difusión de chats que mantuvieron Pablo Iturralde y Gustavo Penadés</a> sobre la causa de <b>abuso y explotación sexual infantil</b> que recae sobre este último, ingresó al Parlamento un proyecto para modificar la ley N° 19.580, más conocida como <b>Ley de Género</b>.</p><p>El proyecto fue redactado por la prosecretaria de presidencia, <b>Mariana Cabrera</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/lacalle-propuso-cambios-a-la-ley-de-genero-para-garantizar-defensa-de-acusados-y-evitar-falsas-denuncias\">a pedido del presidente <b>Luis Lacalle Pou</b></a>. En él se proponen modificaciones a cuatro de los principales artículos, relacionados con las <b>pruebas que puede presentar el denunciado</b>, el <b>peso de las pericias</b>, el <b>castigo que reciben quienes hacen una denuncia falsa</b> y la forma en que se reclaman los <b>reparos económicos</b>.</p><p>Cabrera<b> </b>dijo a El País este jueves que uno de los hechos que impulsaron al abordaje de este tema desde Torre Ejecutiva fue la protesta realizada el pasado 2 de marzo, frente al Palacio Legislativo. Allí, manifestantes, acompañados por momentos por el senador y líder cabildante <b>Guido Manini Ríos</b> y por el diputado colorado <b>Gustavo Zubía</b>, pedían cambios a la ley y reclamaban: “<b>Basta de denuncias falsas</b>”.</p><p>“No había solo hombres. Había madres, abuelas, tías que nos decían que había muchos artículos que perjudicaban al denunciado”, sostuvo Cabrera y enfatizó que \"hay un montón de denuncias reales que <b>tardan en resolverse por culpa de las falsas</b>\".</p><div>\n<p>\n</p><h3>Una ley sin presupuesto</h3>\n<p></p>\n</div><p>\"Habría que preguntarles: ¿<b>Cuáles fueron los expertos consultados</b>? ¿Cuáles son los <b>números de denuncias falsas en Fiscalía</b>? Lo que queda claro es que van atrás de la ley\", expresó en diálogo con El País el abogado Juan Raúl Williman, encargado del <b>Consultorio Jurídico de la Universidad de la República</b> (<b>Udelar</b>).</p><p>\"No tienen datos, quieren hacer pasar por información cualitativa datos que no lo son\", apuntó por su parte Soledad González, integrante de la Intersocial Feminista.</p><p>Según la exposición de motivos del proyecto de Lacalle, la ley no alcanzó su cometido de \"subsanar una situación de vulnerabilidad de la figura de la mujer\" ni \"abatir el número de <b>casos de femicidio</b>\".</p><div>\n<figure>\n<picture>\n<img alt=\"Juzgado de Familia.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a431a70/2147483647/strip/true/crop/616x410+0+0/resize/616x410!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2F58%2F1465a018476f84d5e4b8fd8948ab%2Fjuzgado-chica.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c3ae91a/2147483647/strip/true/crop/616x410+0+0/resize/1232x820!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2F58%2F1465a018476f84d5e4b8fd8948ab%2Fjuzgado-chica.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a431a70/2147483647/strip/true/crop/616x410+0+0/resize/616x410!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2F58%2F1465a018476f84d5e4b8fd8948ab%2Fjuzgado-chica.jpg\" />\n</picture>\n<div>\n<figcaption>Juzgado de Familia.</figcaption><p>Foto: Juan Manuel Ramos.</p></div>\n</figure>\n</div><p>\"Si la norma no se está cumpliendo es porque no se puede implementar por <b>falta de presupuesto</b>. Los <b>juzgados multimateria</b> ahorrarían tiempo, problemas, harían más eficaz la justicia para todos y todas. Pero solo se abrieron dos o tres en cuatro años\", lamentó González.</p><p>En particular, la prosecretaria de Presidencia apuntó a El País que uno de los cambios propuestos tiene que ver con respetar \"el<b> derecho a la defensa</b>\". Cabrera sostuvo que de esta manera, lo que se hace, es habilitar \"la oportunidad procesal de presentar pruebas y argumentos\" por parte del acusado. \"Esto hoy no está previsto, <b>se toma una medida cautelar casi automática</b>\", agregó.</p><p>A propósito de esto, Williman respondió: \"Eso no tienen que ver con la medida en sí, sino con los recursos. Hay 48 horas para tomar acción pero demora el equipo técnico, demoran las pericias... <b>Hay falta de recursos naturales, logísticos y económicos</b>\".</p><div>\n<p>\n</p><h3>Protección y pruebas del denunciado</h3>\n<p></p>\n</div><p>El proyecto enviado por Lacalle Pou propone habilitar \"la <b>oportunidad procesal de presentar pruebas y argumentos</b>\" por parte del acusado, algo que \"hoy no está previsto\", detalló Cabrera.</p><p>La exposición de motivos presenta datos de un informe de la <b>Facultad de Derecho de la Universidad de la República</b> que señala que la declaración de la víctima hoy es \"el principal elemento probatorio, utilizado casi en la totalidad de los casos\".</p><p>Sin embargo, según detalló el abogado Juan Raúl Williman, la oportunidad para que la defensa de un acusado presente pruebas \"no está limitada\", sino que \"busca <b>no estigmatizar a la víctima </b>por su contexto ni desacreditarla\".</p><p>Por su parte, Soledad González detalló: \"En la seccional policial las víctimas solo declaran. <b>En la audiencia es cuando tienen que presentar las pruebas</b> del aparato móvil, se presentan testigos… En el proyecto dicen que los acusados no se pueden defender y eso es falso. Acceden a una audiencia, con abogado, con defensa y pueden presentar las pruebas que quieran\".</p><p>\"Citan un estudio de la Udelar que dice que solo 1,5 % de las denuncias pasan a Fiscalía. Es allí donde está el <b>principio de inocencia</b> y la realidad es que en la enorme mayoría de los casos no pasan a una instancia de la Justicia Penal. <b>El mensaje que se está dando es gravísimo</b>. Porque cualquier mujer común, que no tiene manejo de Derecho ni de la justicia, que los abogados las asustan, <b>si no puede probar lo que dice la van a acusar de mentirosa</b>\", apuntó la integrante de Intersocial Feminista.</p><div>\n<p>\n</p><h3>Reparación patrimonial \"es un derecho\"</h3>\n<p></p>\n</div><p>El Ejecutivo pide sustituir el artículo 80 de la Ley de Género, señalando que \"la víctima podrá reclamar\", pero \"por la vía procesal correspondiente, una reparación patrimonial por daños y perjuicios, de acuerdo a las normas que rigen esta materia\".</p><p>Para Andrea Tuana, este cambio \"lo que busca es <b>desalentar a las víctimas para acceder a un derecho internacional</b>\". \"Donde además, recibir una reparación económica es algo mínimo en comparación con el impacto y las consecuencias que quedan en una víctima de violencia\", sumó.</p><p>Por su parte, Soledad González puntualizó que la reparación patrimonial no se exige a acusados sino a condenados: \"Al final el cambio ayuda a <b>condenados por cometer actor aberrantes</b>. Se los quiere proteger\".</p><div>\n<p>\n</p><h3>Coincidencia con publicación de mensajes de Iturralde</h3>\n<p></p>\n</div><p>Un dato en el que coinciden tanto Soledad González como Andrea Tuana es el hecho de que el anuncio de este proyecto de cambios a la ley se haya dado justo el día en que Pablo Iturralde terminó <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/renuncio-pablo-iturralde-a-la-presidencia-del-directorio-del-partido-nacional-tras-difusion-de-chats-con-penades\">renunciando a la presidencia del Directorio del Partido Nacional</a> a raíz de sus chats con el exsenador nacionalista Gustavo Penadés.</p><p>Cabrera aclaró en su entrevista con El País que estas modificaciones no tenían que ver ni con la <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/denuncia-falsa-contra-el-precandidato-orsi-que-incidencia-puede-tener-en-la-campana-electoral\">denuncia falsa a Yamandú Orsi</a> ni con la investigación por abusos sexuales a Penadés. </p><div>\n<figure>\n<picture>\n<img alt=\"Discurso anual de Lacalle Pou ante la Asamblea General\" srcset=\"https://imgs.elpais.com.uy/dims4/default/04bf39b/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2F10%2F42e3a2fc48feb1308d21b07d66c1%2Fimagen-leo7530.jpg 1x, https://imgs.elpais.com.uy/dims4/default/be85234/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2F10%2F42e3a2fc48feb1308d21b07d66c1%2Fimagen-leo7530.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/04bf39b/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2F10%2F42e3a2fc48feb1308d21b07d66c1%2Fimagen-leo7530.jpg\" />\n</picture>\n<div>\n<figcaption>Manifestantes con carteles de protesta esperando bajo la lluvia la salida del presidente de la República Luis Lacalle Pou el día de su discurso anual en el Parlamento.</figcaption><p>Foto: Leonardo Mainé/Archivo El País.</p></div>\n</figure>\n</div><p>\"<b>Es insostenible</b>. Si la manifestación que implusó estos cambios fue el 2 de marzo y lo presentás el 23 de mayo, el mismo día que se presentaron unos chats que muestran cómo<b> el presidente del partido del gobierno está operando para liberar a un explotador sexual de niños</b>, no es sostenible. <b>No es creíble que no tenga vínculo</b>. Además lo manda el presidente de la República. ¿<b>Por qué el presidente hace él un proyecto de ley para esto</b>, si no es naturalmente su competencia? No pasó por Inmujeres, entiendo, lo redactó la secretaria del presidente. Es particularmente extraño\", manifestó González.</p><p>\"Hay un conjunto de episodios que como trabajadora y especialista en violencia me alarman. Estamos viendo a las personas con más poder de este país avalando y <b>protegiendo a quienes cometen abuso sexual infantil, la violación</b> y haciendo cosas para que los poderosos no tengan que pagar por esta clase de delitos\", agregó.</p><p>\"Concomitantemente el presidente de la República presenta una modificación a una ley que tenemos las mujeres, los niños y adolescentes como <b>una de las principales herramientas de la protección de la violencia</b>\", agregó Tuana.</p><p>\"<b>Hoy hay una crisis institucional</b>. Creemos que hay una situación crítica y se ataca la garantía de derechos de mujeres y niños\", sentenció la integrante de la Asociación Civil El Paso.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/lorena-zeballos",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-24T19:12:07.724",
  "ttr": 243,
  "type": "article"
}