{
  "url": "https://www.elobservador.com.uy/nota/zelensky-cruza-a-trump-quien-dijo-que-pondria-fin-a-la-guerra-entre-ucrania-y-rusia-202412110125",
  "title": "Zelensky cruza a Trump quien dijo “que pondría fin a la guerra” entre Ucrania y Rusia",
  "description": "El ex mandatario estadounidense afirmó que si vuelve a la Casa Blanca haría lo posible para que ese conflicto termine y el presidente ucraniano le contestó a través del Channel Four News de Londres",
  "links": [
    "https://www.elobservador.com.uy/nota/zelensky-cruza-a-trump-quien-dijo-que-pondria-fin-a-la-guerra-entre-ucrania-y-rusia-202412110125",
    "https://www.elobservador.com.uy/nota/zelensky-cruza-a-trump-quien-dijo-que-pondria-fin-a-la-guerra-entre-ucrania-y-rusia-202412110125/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705841976029.jpg?&cw=600&ch=365",
  "content": "<p>Por primera vez, el líder ucraniano Volodímir Zelensky expresó públicamente una preocupación inequívoca por la sugerencia de Donald Trump de que podría poner fin a la guerra entre Rusia y Ucrania en un día si regresa a la Casa Blanca.</p><div><p>En una entrevista con el canal británico Channel Four News transmitida el viernes, el presidente ucraniano describió el alarde del favorito republicano como “muy peligroso”, basándose en que Trump no dijo cuál sería su escenario de posguerra.</p><p>Zelensky admitió que era posible que la afirmación de Trump fuera sólo campaña electoral, o lo que llamó un “mensaje político”. Aunque advirtió que Trump, si llegara a ser presidente, pueda tomar unilateralmente decisiones sobre Ucrania. “Eso me estresa mucho”, dijo.</p><p>La propensión de Trump a hacer pronunciamientos radicales sobre política exterior resurgió en mayo del año pasado, cuando le dijo a Kaitlan Collins de CNN: “Si soy presidente, resolveré esa guerra en un día, 24 horas”.</p><p>Cuando se le preguntó cómo, Trump dijo que se reuniría tanto con Zelensky como con Vladimir Putin, y le dijo a Collins: \"Ambos tienen debilidades y ambos tienen fortalezas y dentro de 24 horas esa guerra se resolverá, esa guerra terminará\".</p><p>En general, Zelensky se mantuvo alejado de criticar a Trump, prefiriendo no apoyarse en la división entre demócratas y republicanos. Sin embargo, fueron los republicanos quienes bloquearon una mayor financiación estadounidense para Kiev.</p><p>En Davos, a principios de esta semana, respondiendo a una pregunta similar de un periodista, el líder ucraniano respondió retóricamente, preguntándose cómo respondería en un escenario en el que Trump retirara todo el apoyo de Estados Unidos y que hipotéticamente Putin comenzara a amenazar a los miembros de la OTAN con una invasión.</p><p>Muchos analistas aseguran que una victoria de Trump en noviembre es algo que Putin agradecería, ya que le daría la oportunidad de consolidar sus avances territoriales en Ucrania y declarar una victoria.</p><p>Por el contrario, Zelensky sigue insistiendo en que no puede haber un acuerdo de paz que no contemple la retirada de todas las fuerzas rusas de las tierras que capturaron a Ucrania desde 2014, incluida Crimea.</p><p>La capacidad de Ucrania para negociar hacia ese resultado se vio significativamente debilitada, al menos en el corto plazo, por el fracaso de la contraofensiva del verano. Aun así, la administración Biden y la alianza de la OTAN enfatizaron repetidamente que Ucrania no será obligada a firmar ningún acuerdo con Rusia, resumido en la frase: “Nada sobre Ucrania sin Ucrania”.</p><p>Cuando en la entrevista de Channel Four News se le ofreció la oportunidad de invitar a Trump a Ucrania, Zelensky no dudó. Dirigiéndose a la cámara, dijo: “Por favor, Donald Trump, te invito a Ucrania, a Kiev. Si puedes detener la guerra durante 24 horas, creo que será motivo suficiente para venir”. \"Tal vez Donald Trump realmente tenga alguna idea, una idea real, y pueda compartirla conmigo\", añadió Zelensky, volviendo a mirar al entrevistador.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-21T13:01:25.857Z",
  "ttr": 95,
  "type": "article"
}