{
  "url": "https://www.elpais.com.uy/ovacion/futbol/recoba-tiene-los-citados-de-nacional-para-viajar-a-venezuela-y-enfrentar-a-deportivo-tachira-mira-quienes-son",
  "title": "Recoba tiene los citados de Nacional para viajar a Venezuela y enfrentar a Deportivo Táchira: mirá quiénes son",
  "description": "Redacción El PaísÁlvaro Recoba resolvió convocar a 26 futbolistas de Nacional para viajar a Venezuela y enfrentar este miércoles a Deportivo Táchira, desde la hora 19:00, (ESPN y Star+) por la quinta fecha...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/recoba-tiene-los-citados-de-nacional-para-viajar-a-venezuela-y-enfrentar-a-deportivo-tachira-mira-quienes-son",
    "https://www.elpais.com.uy/ovacion/futbol/recoba-tiene-los-citados-de-nacional-para-viajar-a-venezuela-y-enfrentar-a-deportivo-tachira-mira-quienes-son?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/788127c/2147483647/strip/true/crop/2048x996+0+185/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2Fcb%2F55fb3c3c4d41a47e964699924d83%2Fdbb86496-65fb-492a-81e2-cc2f417d6a99.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br /><b>Álvaro Recoba</b> resolvió convocar a 26 futbolistas de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/nacional\"><b>Nacional</b></a><b> </b>para viajar a Venezuela y enfrentar este miércoles a <b>Deportivo Táchira</b>, desde la hora 19:00, (<i>ESPN </i>y <i>Star+</i>) por la quinta fecha del Grupo H de la Copa Libertadores de América en el Polideportivo de Pueblo Nuevo.</p><p>Los convocados por el director técnico tricolor: Luis Mejía, Ignacio Suárez, Diego Capdevila; Diego Polenta, Franco Romero, Juan Izquierdo, Mateo Antoni, Emiliano Velázquez, Gabriel Báez, Leandro Lozano, Rafael Haller, Fredy Martínez, Christian Oliva, Lucas Sanabria, Francisco Ginella, Felipe Cairus; Jeremia Recoba, Alexis Castro, Diego Zabala, Mauricio Pereyra, Gastón González, Antonio Galeano; Christian Ebere, Gonzalo Carneiro, Ruben Bentancourt, Federico Santander.</p><p>La <b>delegación de Nacional </b>partió este lunes de mañana en un vuelo chárter rumbo a Venezuela para disputar este trascendental juego ya que si consigue la victoria accederá a los octavos de final de la Copa Libertadores. </p><p>Los dirigidos por Recoba se encuentran en la segunda posición del Grupo H con siete puntos. El que lidera esa zona es River Plate de Argentina con 10, cierra el podio Libertad de Paraguay con cuatro y en el último lugar está Deportivo Táchira con una unidad. </p><div>\n<p>\n</p><h3>El otro objetivo de Nacional</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Gonzalo Carneiro celebra el gol del empate.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/414f2f1/2147483647/strip/true/crop/915x842+0+0/resize/915x842!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2F40%2F2ca2120b472ab9f8775028f0db26%2Fwhatsapp-image-2024-05-07-at-22-48-43.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f5f0122/2147483647/strip/true/crop/915x842+0+0/resize/1830x1684!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2F40%2F2ca2120b472ab9f8775028f0db26%2Fwhatsapp-image-2024-05-07-at-22-48-43.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/414f2f1/2147483647/strip/true/crop/915x842+0+0/resize/915x842!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2F40%2F2ca2120b472ab9f8775028f0db26%2Fwhatsapp-image-2024-05-07-at-22-48-43.jpeg\" />\n</picture>\n<div>\n<figcaption>Gonzalo Carneiro celebra el gol del empate.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><p>Si Nacional consigue adjudicarse el triunfo en suelo venezolano será muy importante en su afán de clasificarse al <b>Mundial de Clubes en 2025</b>. <b>FIFA </b>dispuso de un ranking de clubes de <b>Conmebol </b>que contabiliza la participación de las últimas cuatro ediciones y otorga tres puntos por triunfo, uno por empate y tres más por fase disputada.</p><p>El tricolor, que clasificará directamente si gana la Copa Libertadores 2024, hoy está cuarto en el ranking entre aquellos que pueden clasificar por esta vía y sus chances de ganarse uno de los cupos no son sencillas, pero sí son alcanzables.</p><p>Hoy <b>River Plate</b> es el líder del ranking FIFA de clubes sudamericanos con 77 puntos y por detrás aparecen <b>Boca Juniors</b> (71) y <b>Olimpia </b>(57) pero ninguno de los dos suma porque no juegan la Copa Libertadores. Por su parte, <b>Nacional </b>se mantiene en la cuarta posición con 50 y tiene como principal objetivo superar al equipo guaraní para quedar al menos tercero.</p><p>Bajo este mismo punto, si el equipo que dirige técnicamente Álvaro Recoba se queda con el triunfo ante Deportivo Táchira sumará para el ranking de clubes tres puntos por la victoria y tres más por clasificarse a los octavos de final. </p><p>De esta forma, el Bolso alcanzaría los 56 puntos en la tabla del ranking, quedando a uno de <b>Olimpia </b>y aún le resta jugar un partido por la fase de grupos y dos más por los octavos de final de la Copa Libertadores.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/mundial-de-clubes-2025-clasificados-cupos-restantes-como-esta-nacional-y-que-pasa-si-hay-empate-en-el-ranking\">\nMundial de Clubes 2025: clasificados, cupos restantes, cómo está Nacional y qué pasa si hay empate en el ranking\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/nacional-y-el-mercado-de-pases-la-puja-por-renovar-a-galeano-y-romero-y-que-tan-real-es-lo-de-carballo\">\nNacional y el mercado de pases: la puja por renovar a Galeano y Romero y qué tan real es lo de Carballo\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-13T14:03:16.09",
  "ttr": 97,
  "type": "article"
}