{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/4/se-suspendio-el-final-de-la-fecha-del-apertura-por-la-tormenta/",
  "title": "Se suspendió el final de la fecha del Apertura por la tormenta",
  "description": "La octava fecha encaminada a terminarse este lunes quedó suspendida y pasó para este martes 16 de abril. Se atrasa entonces el debut de Ricardo Caruso Lombardi al frente de Miramar Misiones y muy cerca de la...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/4/se-suspendio-el-final-de-la-fecha-del-apertura-por-la-tormenta/",
    "https://ladiaria.com.uy/deporte/articulo/2024/4/se-suspendio-el-final-de-la-fecha-del-apertura-por-la-tormenta/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS103819_202201220008FGI__article_main.JPG?r=uqZ4FIemkWIXX1r3",
  "content": "<div>\n    <p>La octava fecha encaminada a terminarse este lunes quedó suspendida y pasó para este martes 16 de abril. Se atrasa entonces el debut de Ricardo Caruso Lombardi al frente de Miramar Misiones y muy cerca de la línea punteada del <em>Chino</em> Álvaro Recoba. Lo mismo pasó con el partido entre Wanderers y Liverpool a disputarse en el Parque Viera.</p>\n<p>La mesa ejecutiva de Primera División tomó esta decisión debido a la fuerte tormenta que se desató en Montevideo, algo que venía por explotar desde horas antes. Este martes, si el clima lo permite, se jugarán los partidos en el mismo horario en el que estaban establecidos.</p>\n<p>La Asociación Uruguaya de Fútbol comunicó oficialmente que, “en virtud de las intensas lluvias y dado el estado de los campos de juego, con la finalidad de preservar la salud física de todos los actores, los partidos a disputarse el día de hoy entre Wanderers vs. Liverpool / Miramar Misiones vs. Nacional, quedan suspendidos. Se disputarán en las mismas condiciones el día de mañana martes 16 de abril”.</p>\n<p>Por lo tanto, este martes se cerrará la octava fecha con Wanderers-Liverpool en el Prado a las 18.00 y Miramar Misiones con Nacional a las 20.30 en el Franzini. Las entradas que hayan sido compradas en la previa valen para el encuentro postergado.</p>\n<p>Nacional está quinto con 13 puntos, a 9 de <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/4/nadie-puede-arrebatarle-la-punta-penarol-supero-a-danubio-y-continua-como-lider-invicto/\">Peñarol, que es el líder con la victoria de este domingo 2-1 frente a Danubio</a>, y a pesar de la victoria de <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/4/progreso-le-gano-a-boston-river-para-abrir-la-octava-fecha-del-apertura/\">Progreso sobre Boston que lo confirma en la pelea</a>.</p>\n<p>El equipo de Recoba perdió con River Plate argentino en Buenos Aires por la Copa Libertadores en un partido en el que, a pesar de la derrota, demostró solidez. Sabe que pelea en ambos frentes y se le ha sumado el ranking por clasificar al Mundial de Clubes de 2025.</p>\n<p>Recoba tenía preparados para este lunes los siguiente 11, que se estima que serán los mismos este martes: Luis Mejía; Leandro Lozano, Franco Romero, Diego Polenta y Gabriel Báez; Antonio Galeano, Thiago Helguera, Felipe Cairús y Diego Zabala; Ruben Bentancourt y Gonzalo Carneiro.</p>\n<p>Miramar Misiones, por su parte, contaba con el debut de Caruso Lombardi, encargado casi religioso de salvarlo del descenso. El cebrita no conoce la victoria en su vuelta a Primera División. El equipo de Caruso, que suma dos empates y tres derrotas con Leonardo Medina al frente y dos empates con el interinato de Horacio Peralta, se esbozaba de la siguiente manera: Lucero Álvarez; Mauricio Gómez, Alejandro González, Nicolás Ayala y Mathías Pintos; Joaquín Trasante y Álex Vázquez; Facundo Silvera, Alexander Machado y Cristian Cruz; y Maicol Cabrera.</p>\n<p>Todo esto sucederá para terminar la fecha ocho del Torneo Apertura, que tiene a Peñarol como protagonista y único líder tras vencer a Danubio en el Campeón del Siglo, dejando a Mario Saralegui en la cuerda floja. La entidad danubiana analiza la continuidad del entrenador.</p>\n<p>Por su parte, Progreso hizo los deberes y por un rato saboreó el primer puesto de la tabla. Le ganó a Boston River en un partido trabajado y se mantiene en la pelea por el torneo.</p>\n<p>Defensor y River protagonizaron el bochornoso final del partido que había terminado con victoria para los locales 2-1, con dos anotaciones de Octavio Rivero para la viola, y el joven Faustino Barone poniendo el descuento riverplatense. Idéntico marcador al de la Copa Uruguay que clasificó a Defensor a la final. Rampla perdió con Racing 1-0 en el debut de Edgar Martínez al frente del equipo. Con el gol racinguista para sumar dos triunfos en la semana, <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/4/racing-y-su-mayor-triunfo-en-el-extranjero/\">secuencia de la gran victoria por la Copa Sudamericana en Buenos Aires ante Argentinos Juniors</a>, Cerro Largo respiró y le ganó a Deportivo Maldonado 1-0, con gol de Lucas Correa, mientras que Fénix y Cerro empataron en un vacío 0-0.</p>\n<p>La tabla al día de hoy tiene a Peñarol primero con 22 puntos, seguido por Progreso con 20. Boston River tiene 15, Defensor 14 y Nacional 13, ambos, por distintas circunstancias, con un partido menos. Liverpool, por su parte, tiene 7 y enfrenta a un Wanderers, que todavía está por acomodarse del sacudón de la partida de Capuccio y la posterior llegada del <em>Tony</em> Pacheco.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-15T22:30:50+00:00",
  "ttr": 140,
  "type": "article"
}