{
  "url": "https://www.elobservador.com.uy/nota/pediatras-recomiendan-que-ninos-y-adolescentes-no-se-vacunen-contra-el-covid-si-no-estan-en-grupos-de-riesgo--2024125111913",
  "title": "Pediatras recomiendan que niños y adolescentes no se vacunen contra el covid, si no están en \"grupos de riesgo\"",
  "description": "La Sociedad Uruguaya de Pediatría (SUP) recomendó que desde los 5 a los 17 años los menores no se vacunen contra el covid-19 mientras \"no correspondan a grupos de riesgo\"La organización publicó un texto en...",
  "links": [
    "https://www.elobservador.com.uy/nota/pediatras-recomiendan-que-ninos-y-adolescentes-no-se-vacunen-contra-el-covid-si-no-estan-en-grupos-de-riesgo--2024125111913",
    "https://www.elobservador.com.uy/nota/pediatras-recomiendan-que-ninos-y-adolescentes-no-se-vacunen-contra-el-covid-si-no-estan-en-grupos-de-riesgo--2024125111913/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012022/1641998104475/Vacunaci%C3%B3n-ni%C3%B1os---DB_07.JPG?&cw=600&ch=365",
  "content": "<p>La Sociedad Uruguaya de Pediatría (SUP) recomendó que <strong>desde los 5 a los 17 años los menores no se vacunen contra el covid-19 mientras \"no correspondan a grupos de riesgo\"</strong></p><div><p>La organización publicó un texto en sus redes sociales que comienza advirtiendo que según la Organización Panamericana de la Salud (OPS), <strong>\"los niveles de actividad del SARS CoV-2 se mantienen en niveles intermedios a altos\".</strong></p><p>En este contexto, la SUP \"considera de gran importancia <strong>la prevención primaria</strong> del COVID-19 y de las enfermedades post infecciosas relacionadas\".</p><p>También recordó que el Ministerio de Salud Pública (MSP) lanzó<strong> una nueva campaña de vacunación</strong> y que \"la vacuna es monovalente<strong> adaptada a la subvariante que circula en el país y la región</strong>\".</p><p>La campaña se hará por etapas. El próximo <strong>29 de enero se vacunará a los adultos mayores que viven en residenciales.</strong> Al día siguiente, el 1° de febrero, se habilitarán los vacunatorios para los<strong> mayores de 70 años y embarazadas</strong>, el 8 de febrero para los <strong>mayores de 70</strong> <strong>y personas con síndrome de Down </strong>y el 14 de febrero para los <strong>mayores de 50 años. </strong></p><p>A partir del<strong> 23 de febrero la vacunación quedará abierta para todos esos grupos. </strong>El MSP no habilitará la vacunación contra el covid-19 para las personas menores de 50 años, debido a que los casos graves se registraron en mayores de 65 en el último año.</p><p>La SUP subrayó que: <strong>\"En niño/as y adolescentes de 5 a 17 años</strong>, siempre y cuando no correspondan a los grupos de riesgo, en esta campaña<strong> no hay indicación de vacunación rutinaria</strong>, de todos modos, se recomienda evaluar cada situación con su médico tratante. <strong>Para recibir la vacuna se requiere receta\".</strong></p><p>Finalmente instó \"a sumar esfuerzos para<strong> prevenir las infecciones respiratorias</strong>, que son un problema de salud importante cada invierno en nuestro país\".</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-25T14:32:51.087Z",
  "ttr": 60,
  "type": "article"
}