{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/los-democratas-se-plantean-reemplazar-a-biden-por-otro-candidato-el-mandatario-insiste-en-que-esta-capacitado",
  "title": "Los demócratas se plantean reemplazar a Biden por otro candidato; el mandatario insiste en que está capacitado",
  "description": "Paula Escalada Medrano, Agencia EFETras la cuestionada actuación del presidente Joe Biden en el primer debate de la carrera a la Casa Blanca, en el Partido Demócrata han empezado a surgir voces que hablan de...",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/los-democratas-se-plantean-reemplazar-a-biden-por-otro-candidato-el-mandatario-insiste-en-que-esta-capacitado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ce91b60/2147483647/strip/true/crop/3000x1458+0+55/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2Fa2%2F2ec5a5314449937dca1388e8e6ca%2Fpresident-joe-biden-a-17330592.jpg",
  "content": "<div>\n<p><b><i>Paula Escalada Medrano, Agencia EFE</i></b><br />Tras la cuestionada actuación del <b>presidente Joe Biden </b>en <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/tension-en-el-debate-entre-biden-y-trump-de-tienes-la-moral-de-un-gato-callejero-a-es-un-lloron\">el primer debate de la carrera a la Casa Blanca</a>, en el <b>Partido Demócrata</b> han empezado a surgir voces que hablan de la necesidad de otro candidato, sin embargo, a falta de menos de cinco meses para las elecciones, ¿es realista y técnicamente posible?</p><p>\"En términos de reglamento, absolutamente se podría hacer\", explicó a EFE el politólogo Grant Reeher, profesor de la Maxwell School of Citizenship &amp; Public Affairs.</p><p>Pese a ser desde hace semanas el candidato virtual,<b> Biden todavía no es el nominado oficial</b> y tras la debacle del jueves, este viernes los pasillos del Congreso se llenaron de rumores y filtraciones que hablan de que muchos demócratas prefieren explorar una alternativa, cuenta la prensa estadounidense.</p><p>Uno de los que habló más claramente es el legislador de California<b> Jared Huffman</b>, quien reconoció que \"no fue una buena noche\" y que la cuestión de reemplazar a Biden es \"parte del procesamiento\" mental que hay que hacer.</p><p>Cada demócrata, explicó, \"necesita hacer un gran examen de conciencia y hay que concentrarse en ganar\". \"Apoyaré cualquier forma en que podamos derrotar a <b>Donald Trump</b>\", dijo.</p><p>El representante de Ilinois Chuy García apuntó que Biden y la primera dama,<b> Jill Biden</b>, \"tienen una gran responsabilidad de tomar la mejor decisión posible en el interés nacional y el del partido\".</p><p>Y el representante de Massachusetts Stephen Lynch, uno de los primeros miembros del Congreso en respaldar a Biden en 2020, afirmó: \"Tenemos algunas decisiones que tomar como partido. Tenemos que tener esa discusión de inmediato\".</p><p>Un demócrata de la <b>Cámara de Representantes</b> afirmó al diario Axios que ya se empieza a proponer a varios gobernadores demócratas como posibles alternativas: Gretchen Whitmer, de Míchigan; Tim Walz, de Minnesota, Roy Cooper, de Carolina del Norte, Josh Shapiro de Pensilvania y, sobre todo, Gavin Newsom de California.</p><p>\"Se habla mucho sobre si podemos hacer algo. Pero solo hay una unanimidad general, que fue malo y una sensación de fatalidad\", dijo el legislador, sin autorizar a dar su nombre.</p><div>\n<figure>\n<picture>\n<img alt=\"Atlanta: Donald Trump y Joe Biden se preparan para el debate presidencial \" srcset=\"https://imgs.elpais.com.uy/dims4/default/6bc7f4c/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F46%2F8a9692d64cc2a5538be3ccb799eb%2Fdonald-trump-and-joe-17327420.jpg 1x, https://imgs.elpais.com.uy/dims4/default/46bf928/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F46%2F8a9692d64cc2a5538be3ccb799eb%2Fdonald-trump-and-joe-17327420.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6bc7f4c/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F46%2F8a9692d64cc2a5538be3ccb799eb%2Fdonald-trump-and-joe-17327420.jpg\" />\n</picture>\n<div>\n<figcaption>Atlanta: Donald Trump y Joe Biden se preparan para el debate presidencial.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>También dentro del Partido Republicano hay figuras que piensan que los demócratas apostarán por un nuevo candidato. Algunos como el mediático excandidato presidencial <b>Vivek Ramaswamy</b> afirman incluso que lo tenían guionizado.</p><p>\"Creo que fijaron el debate presidencial para el 27 de junio, el más temprano de la historia (...), como una última prueba para Joe Biden y como una forma de hacerle pasar por el último aro antes de ganar esa nominación\", sostuvo en una entrevista.</p><p>Pero Biden continúa negando que vaya a retirarse: \"No me presentaría de nuevo si no creyera con todo mi corazón y mi alma que puedo hacer el trabajo. Hay demasiado en juego\", dijo este viernes en un acto público.</p><p>El mandatario demócrata, de 81 años, admitió que no camina \"con tanta facilidad\" como solía, que no habla de manera \"tan fluida\" y que no debate tan bien como en el pasado. \"Pero esto es lo que sé. Sé decir la verdad. Sé hacer mi trabajo. Obviamente sé que no soy un hombre joven\".</p><p>En su opinión, en las elecciones del próximo 5 de noviembre hay una opción clara: \"<b>Donald Trump destruirá la democracia</b>. Yo la defenderé. (...) ¿Vamos a dejar que Trump ataque de nuevo nuestra democracia? No lo creo\".</p><p>Biden aprovechó el escenario para recalcar que en su cara a cara del jueves, que tuvo lugar en el plató de la cadena CNN en Atlanta, el político republicano \"batió un nuevo récord de mentiras en un solo debate\". \"Me pasé 90 minutos debatiendo con un tipo que tiene la moral de un gato callejero\", subrayó repitiendo una expresión utilizada también la víspera.</p><div>\n<p>\n</p><h3>¿La alternativa es realista y factible?</h3>\n<p></p>\n</div><p>Según la normativa del Partido Demócrata existiría la posibilidad de <b>cambiar de candidato</b>, aunque el calendario es muy ajustado. Más de lo normal, ya que la formación había previsto (un hecho poco frecuente) nombrar oficialmente a Biden antes de la <b>Convención Demócrata</b> que se celebrará en Chicago del 19 al 22 de agosto.</p><p>Son los delegados que integran el Colegio Electoral los encargados de elegir un nombre. \"Todo lo que se necesita en términos de reglamento es que otros delegados voten a alguien más\", explica Reeher.</p><p>Además, en esta ocasión Biden no fue \"realmente desafiado en las primarias\" y en muchos estados \"fueron canceladas\", por lo que técnicamente sería todavía más sencillo.</p><p>Pero, puesto que las reglas del partido hacen casi imposible reemplazar a los candidatos sin su consentimiento, para que los delegados pudieran elegir \"de manera realista\" a alguien que no sea Biden lo primero que tendría que suceder es <b>que él mismo anunciara su salida</b>.</p><p>\"Debería decir 'no volveré a postularme'. Tendría que aparecer en televisión como lo hizo Lyndon Johnson en 1968 y decir 'Me salgo del proceso, no aceptaré la nominación'\", añadió</p><p>Y, en segundo lugar, \"los demócratas con liderazgo tendrían que ponerse de acuerdo sobre un candidato alternativo\" y como por el momento no lo hay, existiría la posibilidad de que la salida de Biden conllevara <b>una auténtica batalla campal</b>.</p><p>\"El partido se vería sumido en el caos, daría la impresión de falta de cohesión y de confianza y creo que sería un golpe político del que no podrían recuperarse de aquí a noviembre\", sentenció el politólogo, quien no ve factible, por tanto, que se vaya a optar por la salida de Biden.</p><div>\n<figure>\n<picture>\n<img alt=\"Personas mirando el primer debate entre Joe Biden y Donald Trump en 2024\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f3a1e55/2147483647/strip/true/crop/5077x3385+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F4a%2F5673c8134e4e8cfcf1d460d5ce8a%2Famericans-across-the-17328257.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cdca3af/2147483647/strip/true/crop/5077x3385+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F4a%2F5673c8134e4e8cfcf1d460d5ce8a%2Famericans-across-the-17328257.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f3a1e55/2147483647/strip/true/crop/5077x3385+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F4a%2F5673c8134e4e8cfcf1d460d5ce8a%2Famericans-across-the-17328257.jpg\" />\n</picture>\n<div>\n<figcaption>Personas mirando el primer debate entre Joe Biden y Donald Trump en 2024</figcaption><p>Foto: SCOTT OLSON/AFP fotos</p></div>\n</figure>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/debate-presidencial-en-estados-unidos-trump-usa-su-artilleria-ante-un-biden-dubitativo\">\nDebate presidencial en Estados Unidos: Trump usa su artillería ante un Biden dubitativo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/de-kennedy-contra-nixon-a-reagan-contra-carter-los-debates-en-ee-uu-que-marcaron-las-elecciones\">\nDe Kennedy contra Nixon a Reagan contra Carter: los debates en EE.UU. que marcaron las elecciones\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/joe-biden-anuncio-un-plan-para-regularizar-a-mas-de-medio-millon-de-migrantes-en-ee-uu-a-quienes-beneficia\">\nJoe Biden anunció un plan para regularizar a más de medio millón de migrantes en EE.UU.: a quiénes beneficia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/servicio-de-inmigracion-de-eeuu-busca-reanudar-vuelos-directos-de-deportacion-en-medio-de-campana-prelectoral\">\nServicio de Inmigración de EEUU busca reanudar vuelos directos de deportación, en medio de campaña prelectoral\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-28T19:42:37.653",
  "ttr": 195,
  "type": "article"
}