{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/2/cuando-se-carece-de-argumentos-se-recurre-al-agravio-la-respuesta-de-lacalle-pou-a-la-vicepresidenta-de-venezuela/",
  "title": "“Cuando se carece de argumentos, se recurre al agravio”: la respuesta de Lacalle Pou a la vicepresidenta de Venezuela",
  "description": "Delcy Rodríguez había planteado que el presidente uruguayo “tiene cara de lacayo” y “mueve la cola cuando sus amos del norte le dan órdenes”; para Delgado, a la jerarca “debería darle vergüenza”.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/2/cuando-se-carece-de-argumentos-se-recurre-al-agravio-la-respuesta-de-lacalle-pou-a-la-vicepresidenta-de-venezuela/",
    "https://ladiaria.com.uy/politica/articulo/2024/2/cuando-se-carece-de-argumentos-se-recurre-al-agravio-la-respuesta-de-lacalle-pou-a-la-vicepresidenta-de-venezuela/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS197736_20240201AM_331-lpr_article_main.jpg?r=n60c5w4ZnBLTckKN",
  "content": "<div>\n    <p>“Tiene cara de lacayo, se dobla y mueve la cola cuando sus amos del norte le dan órdenes. Que alguien me niegue que es [el presidente Luis] Lacalle Pou”, escribió la vicepresidenta de Venezuela, Delcy Rodríguez, en su cuenta de X este lunes. La publicación responde a las declaraciones del mandatario este domingo en Melo, donde sostuvo que la situación en ese país <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/2/lacalle-pou-dijo-que-venezuela-es-una-dictadura-y-no-hay-elecciones-libres/\">“rompe los ojos”, que “es una dictadura” y “no hay elecciones libres”</a>.</p>\n<p>“Le valdría mejor atender los problemas del pueblo de Uruguay en lugar de inmiscuirse en los asuntos de Venezuela. El golpismo y el extremismo no pasarán. Le duela a quien le duela. ¡Venezuela se respeta!”, agregó Rodríguez.</p>\n<div>\n<blockquote><p>Tiene cara de lacayo, se dobla y mueve la cola cuando sus amos del norte le dan órdenes. Que alguien me niegue que es Lacalle Pou? Le valdría mejor atender los problemas del pueblo de Uruguay en lugar de inmiscuirse en los asuntos de Venezuela. El golpismo y extremismo no… <a target=\"_blank\" href=\"https://t.co/CTnB9hu3el\">https://t.co/CTnB9hu3el</a></p>— Delcy Rodríguez (@delcyrodriguezv) <a target=\"_blank\" href=\"https://twitter.com/delcyrodriguezv/status/1757106063466225914?ref_src=twsrc%5Etfw\">February 12, 2024</a></blockquote> \n</div>\n<p>Los cruces entre dirigentes continuaron horas más tarde durante la visita de Lacalle Pou a Artigas para participar en las celebraciones de Carnaval. Consultado por la prensa sobre la publicación de Rodríguez, el mandatario sostuvo que “cuando se carece de argumentos, se recurre al agravio”.</p>\n<p>“Ya que están tan interesados en lo que nosotros dijimos, habría que justificar un régimen como el que ellos llevan adelante hace mucho tiempo, con presos políticos y elecciones que no son transparentes. Me parece que más que el insulto y el agravio, habría que hacer una reflexión de si se quiere tener una democracia plena o no”, agregó.</p>\n<p>Asimismo, el presidente dijo que su planteo no es “nada nuevo” y que su postura con relación a Venezuela es la misma desde hace muchos años. “Me lo han escuchado decir cuando era senador y en distintas cumbres en organismos internacionales, y el otro día me preguntaron y dije lo mismo de siempre, no deberían sorprenderse”, manifestó.</p>\n<p>Ante el planteo de uno de los periodistas de si el debate sobre Venezuela se desató por la iniciativa del exsecretario de Presidencia Álvaro Degado de que los <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/2/delgado-propuso-que-los-precandidatos-firmen-una-carta-en-rechazo-a-la-inhabilitacion-de-la-postulante-de-la-oposicion-en-venezuela/\">precandidatos firmen una carta en rechazo a la inhabilitación de la postulante de la oposición en Venezuela</a>, el presidente dijo que no se puede “meter” en la campaña electoral. No obstante, señaló que escuchó la propuesta y le parece un “tema de sentido común”.</p>\n<p>Por su parte, Delgado también se refirió a las palabras de Rodríguez y dijo: “Qué rostro, ¿no? Esto demuestra que cuando no hay argumentos, insultos”. “Al gobierno de Venezuela y a la vicepresidenta debería darles vergüenza estar todos los días proscribiendo y encarcelando opositores, alejándose cada vez más de lo que en su momento fue un país de referencia democrática”, sostuvo en una rueda de prensa este lunes, según recogió <em>Telemundo</em>.</p>\n<h3>Lacalle Pou sobre inseguridad: “Hay que ser más firmes con algunos delitos”</h3>\n<p>El presidente también habló sobre los problemas de inseguridad que atraviesa el país. Al respecto dijo que “las cifras, si esto fuera de cifras, son sensiblemente mejores que las que nosotros heredamos del gobierno anterior” y reiteró el descenso en el número de rapiñas, hurtos y homicidios, aunque estos últimos “han bajado mínimamente”. De todas formas, planteó que desde el gobierno aún no están “conformes” porque “no nos podemos acostumbrar a que la vida sea llevada adelante por medios violentos”.</p>\n<p>Consultado sobre la posibilidad de rever las penas de determinados delitos, el mandatario sostuvo que “hace muchos años” su partido político ha impulsado el aumento de penas, por ejemplo, en situaciones de violaciones y abuso de menores, entre otras medidas. “Todo eso creo que de alguna manera es más justo en las penas a aplicar, sin perjuicio de que los jueces apliquen. Yo no creo que quien está dispuesto a quitar una vida, quien está dispuesto a matar se fije en el Código Penal o en el Código de la Niñez y la Adolescencia. Igual creo que hay que ser más firmes con algunos delitos como lo hemos dicho siempre, como lo hemos puesto en práctica, y obviamente siempre hay para mejorar”, apuntó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-13T11:26:12-03:00",
  "ttr": 138,
  "type": "article"
}