{
  "url": "https://www.montevideo.com.uy/Deportes/Luis-Suarez-y-su-relacion-con-Darwin-Nunez--Hablaba-con-el-desde-que-estaba-en-Penarol--uc891337",
  "title": "Luis Suárez y su relación con Darwin Núñez: “Hablaba con él desde que estaba en Peñarol”",
  "description": "El protegido                                    “Va a ser, si ya no lo es, uno de los mejores nueve del mundo. Como no me voy a parar aplaudirlo al verlo como entrena y juega\",...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Luis-Suarez-y-su-relacion-con-Darwin-Nunez--Hablaba-con-el-desde-que-estaba-en-Penarol--uc891337",
    "https://www.montevideo.com.uy/Deportes/Luis-Suarez-y-su-relacion-con-Darwin-Nunez--Hablaba-con-el-desde-que-estaba-en-Penarol--uc891337?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891337="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884717.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>El protegido</p>\n                                    <h2>“Va a ser, si ya no lo es, uno de los mejores nueve del mundo. Como no me voy a parar aplaudirlo al verlo como entrena y juega\", expresó.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Luis Suárez\nse refirió al especial vínculo que tiene con Darwin Núñez, su actual compañero\nen la selección uruguaya que se prepara para la Copa América de Estados Unidos, que nació cuando este último aún actuaba en Peñarol.</p><p>“Hablaba\ncon él desde que estaba en Peñarol”, expresó el Pistolero sobre Núñez, entrevistado en<em> AUFTV:</em> “En aquella época llegué a mandarle mensajes por\nintermedio de un tercero porque le veía condiciones. En un partido hizo tres\ngoles y me llamó mucho la atención”.</p><p>Recordó que\nvarios le decían: “Llega mucho, pero erra mucho también”, y encontró una similitud:\n“Él tenía 18 años en aquel entonces. Yo también empecé igual y lo importante es\nque no baje nunca los brazos”.</p><p>“Puede pasar\nde errar seis o siete goles. Lo malo es errar dos y bajar los brazos y no\nquerer más nada”, mencionó, y fue a más: “Él sigue insistiendo y un delantero\ntiene que ser así, con las ganas, ambición y deseo de mejorar”.</p><p>“Cuando\nestamos juntos, viene y me pregunta cosas de mi etapa en el Liverpool o\nBarcelona”, confesó y lo trasladó a cuando tenía su edad: “Ahí tenía a Diego\nForlán y al Loco Abreu por delante, y les preguntaba todo. Estaba en un momento muy\nbueno e iba al cuarto de él a conversar con Diego. A él le encantaba y se\nsorprendía. Charlábamos del Villareal, el Atlético. Existía esa relación de\npelear una posición, pero deseándole que siempre le vaya bien”.</p><p>“En su\nmomento Edi [Edinson Cavani] o yo éramos los titulares, pero Darwin siempre venía\ny quería aprender. Eso va afianzando la relación más cuando van pasando los\naños”, sentenció.</p><p><strong>Camiseta</strong></p><p>El\nPistolero recordó la situación que se generó con el dorsal número nueve a su\nregreso a la selección en las Eliminatorias que aseguró pintan de cuerpo entero\na Núñez.</p><p>“Es un pibe\nbuenísimo, de suma humildad y ese día me dijo que el nueve era yo y que él lo\niba usar ese número únicamente cuando yo no estuviera. Demuestra su grandeza”, aseveró.</p><p>“Va a ser,\nsi ya no lo es, uno de los mejores nueve del mundo. Como no me voy a parar aplaudirlo\nal tenerlo adelante viéndolo como entrena y juega cada partido”, prosiguió,\npara confirmar: “Tuve mi etapa y la disfruté muchísimo. Lo sigo haciendo, pero\naparte de querer ayudar, vengo a competirle el puesto porque quiero jugar ,\nganar y conseguir el objetivo. Pero más allá de todo tenemos una relación\nespectacular”.</p><p>“Mis hijos\nlo admiran y, que él te diga que sos su ídolo, te enorgullece”, dijo el salteño\nal cerrar su prédica sobre el artiguense.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 94,
  "type": "article"
}