{
  "url": "https://www.elpais.com.uy/informacion/educacion/universidades-privadas-contra-privilegios-a-instituciones-extranjeras-a-partir-del-nuevo-decreto-previsto",
  "title": "Universidades privadas contra \"privilegios\" a instituciones extranjeras a partir del nuevo decreto previsto",
  "description": "Casas de estudio privadas locales ven que el cambio que está evaluando el Poder Ejecutivo, tomando como insumo un proyecto de ley del diputado nacionalista Echevarría, es \"innecesario\" y hasta \"peligroso\".",
  "links": [
    "https://www.elpais.com.uy/informacion/educacion/universidades-privadas-contra-privilegios-a-instituciones-extranjeras-a-partir-del-nuevo-decreto-previsto",
    "https://www.elpais.com.uy/informacion/educacion/universidades-privadas-contra-privilegios-a-instituciones-extranjeras-a-partir-del-nuevo-decreto-previsto?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f83d3f3/2147483647/strip/true/crop/900x438+0+82/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F16%2F59bdd96d829ae.jpeg",
  "content": "<div>\n<p>El cambio que evalúa el <b>Poder Ejecutivo</b> sobre un decreto de 2014 para facilitar la llegada de las <a href=\"https://www.elpais.com.uy/informacion/politica/el-gobierno-tiene-en-agenda-una-modificacion-normativa-para-facilitar-la-llegada-de-universidades-extranjeras\" target=\"_blank\"><b>universidades extranjeras en Uruguay</b></a>, no fue bien recibido en los <b>centros de estudios privados</b> del país.</p><p>La iniciativa que tomó como “insumo” un proyecto de ley del diputado nacionalista <b>Diego Echeverría </b>generó cierta resistencia por su impacto en las cinco<b> universidades privadas </b>que están autorizadas por el <b>Ministerio de Educación</b> (MEC) desde hace varios años.</p><p><b>Roberto Brezzo </b>es rector de la <b>Universidad de la Empresa</b> (UDE) y además secretario pro témpore de<b>l Consejo de Rectores de las universidades privadas </b>locales, que lo integran la UDE, <b>Universidad Católica </b>(UCU), <b>Universidad ORT</b>, <b>Universidad de Montevideo</b> (UM) y<b> Universidad Claeh</b>.</p><p>En diálogo con El País, <b>Brezzo </b>marcó que la postura de los centros universitarios privados no es la de “impedir” la<b> instalación de instituciones extranjeras</b>, sino la de evitar “privilegios”, que dijo, se alcanzarían con la nueva normativa.</p><p>El cambio que está “en agenda” del gobierno, tal como informó ayer El País, implicaría cambiar un decreto de 2014 que reglamentó el sistema de<b> enseñanza privada terciaria</b>, con el fin de flexibilizar y facilitar que las instituciones extranjeras cuenten con <b>personería jurídica</b> para funcionar en Uruguay.</p><p>El cambio normativo implicaría “una <b>preferencia</b>, <b>beneficio </b>o <b>excepcionalidad </b>a las universidades extranjeras sobre las uruguayas, ya establecidas”, algo que “no gustaría” a las universidades locales, subrayó Brezzo.</p><p>El gestor educativo puntualizó que la normativa actual “no impide” que ingresen instituciones extranjeras. “Lo único es que tienen que hacerlo dentro de las mismas reglas que todas las demás”, apuntó.</p><p>Echeverría dijo a El País que apuesta a “flexibilizar” el sistema para que lleguen instituciones extranjeras en forma “ágil y segura”, con el objetivo mayor de que Uruguay sea un “<b>polo de desarrollo educativo universitario internacional</b>”.</p><p>Brezzo estimó que el cambio previsto “no es algo que se esté manejando en forma seria y avanzada” por parte del gobierno, y apuntó que se trataría de una iniciativa de “algunas personas e instituciones”.</p><p>Consultado sobre si desde las privadas valoraron que el eventual ingreso de universidades de otras zonas del mundo pondría en jaque al sistema actual, Brezzo lo descartó.</p><p>Y recordó que cuando comenzaron a funcionar las universidades privadas, hace 40 años, “se pensó que era un perjuicio para la <b>Udelar</b>”, situación que no ocurrió, aseguró. Tanto la<b> Universidad de la República</b> (Udelar), como las privadas, “crecieron en su matrícula y aumentaron la cantidad de carreras, en todo el país”, aseguró.</p><p>“Estamos en ‘competencia’, cooperamos y competimos, en un sistema que aceptamos, conocemos y respetamos. Que por fuera de esas normativas pueda entrar una universidad extranjera, con o sin fines de lucro, con intereses que no conocemos y sin respetar las normativas locales, parece como mínimo innecesario, y quizás peligroso”, puntualizó.</p><p>Tanto Udelar como las privadas, tienen “convenios con universidades de todas partes del mundo, de las más prestigiosas”, agregó Brezzo. “No es que estemos aislados del mundo porque no estén instaladas expresamente las universidades extranjeras acá”, dijo en referencia a los <b>programas de intercambio</b>, investigaciones y actividades en conjunto.</p><p>Otro elemento que ponderó el directivo es que si bien las universidades locales no tienen fines de lucro, no es así a nivel global. Brezzo marcó que implicaría un “cambio radical” la habilitación de <b>instituciones con fines de lucro </b>en Uruguay, por contar con una “capacidad económica y de inversión” diferente al esquema nacional.</p><p>“Si el sistema ha funcionado razonablemente bien -porque ha crecido el sistema, y lo ha hecho de forma sana- no veo razón de crear privilegios para que universidades extranjeras puedan entrar, con ventajas que no tienen las que ya están instaladas acá”, insistió.</p><p>“¿Que se puede mejorar el sistema, hacer cambios y mejoras en base a la experiencia que hay? Sí, pero que sea igual para todos. Eso es, simplemente, lo único que pedimos”, señaló.</p><div><div>\n<p>\n</p><h3>“Como grandes supermercados de la educación, sin ver calidad”</h3>\n<p></p>\n</div><p>Dirigentes de universidades sugirieron consultar a Brezzo sobre este proyecto. El catedrático también se refirió a la experiencia que registró América Latina, en algunos casos, tras el aterrizaje de universidades extranjeras.</p><p>“Se han instalado verdaderamente empresas, que compraron empresas locales, e hicieron una especie de grandes supermercados de la educación, sin mucha preocupación por la calidad, pero sí por el negocio, y algunas de ellas después se retiraron, (por lo que) el resultado no ha sido muy positivo”, indicó.</p><p>Brezzo puntualizó que en Perú, Ecuador y Chile, “hubo una cantidad de universidades privadas que se habían establecido que fueron cerradas porque tenían un sistema demasiado laxo de controles”. A diferencia de esa situación, sostuvo que en Uruguay el sistema “es muy estricto”.</p><p>El País intentó comunicarse, sin éxito, con autoridades de Udelar y la Universidad Tecnológica (UTEC).</p></div><div>\n<figure>\n<picture>\n<img alt=\"Diego Echeverría\" srcset=\"https://imgs.elpais.com.uy/dims4/default/33d9be6/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2Fad%2F3408fe1644dd8e7a681952eae4cd%2Fimagen-camara-de-diputados-8210401.jpg 1x, https://imgs.elpais.com.uy/dims4/default/52f8b06/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2Fad%2F3408fe1644dd8e7a681952eae4cd%2Fimagen-camara-de-diputados-8210401.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/33d9be6/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2Fad%2F3408fe1644dd8e7a681952eae4cd%2Fimagen-camara-de-diputados-8210401.jpg\" />\n</picture>\n<div>\n<figcaption>Diego Echeverría, diputado del Partido Nacional</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Cambio se inspira en proyecto de Echeverría</h3>\n<p></p>\n</div><p>Hoy se exige que las instituciones terciarias sean asociaciones civiles o fundaciones sin fines de lucro, con personería jurídica. El plan de Echeverría, que tomaría el Ejecutivo, implica autorizar el funcionamiento a instituciones extranjeras, reconociéndoles la personería jurídica según el Derecho Internacional Privado, “sin que sea preceptivo que actúen como asociaciones civiles o fundaciones sin fines de lucro, ni será preceptivo que ajusten sus estatutos a las exigencias de derecho interno si no vulnera el orden público internacional”, señala el artículo 2 del proyecto del blanco, presentado en 2021.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/economia-y-mercado/la-importancia-de-la-educacion-terciaria-y-universitaria-sobre-la-movilidad-intergeneracional\">\nLa importancia de la educación terciaria y universitaria sobre la movilidad intergeneracional\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/aumentos-salariales-en-la-ensenanza-privada-en-febrero-2024-los-nuevos-salarios-por-hora-vigentes\">\nAumentos salariales en la enseñanza privada en febrero 2024: los nuevos salarios por hora vigentes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/sepa-cuales-son-las-diez-habilidades-mas-demandadas-para-conseguir-trabajo-en-2024\">\nSepa cuáles son las diez habilidades más demandadas para conseguir trabajo en 2024\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-14T07:20:00.631",
  "ttr": 182,
  "type": "article"
}