{
  "url": "https://www.montevideo.com.uy/Noticias/Con-330-amarras-nuevas-y-450-estacionamientos-asi-proyectan-al-Puerto-de-Punta-del-Este-uc890022",
  "title": "Con 330 amarras nuevas y 450 estacionamientos: así proyectan al Puerto de Punta del Este",
  "description": "La Intendencia de Maldonado (IDM) y el Ministerio de Transporte y Obras Públicas (MTOP) presentaron un nuevo plan previsto para el Puerto de Punta del Este que, entre otros cambios, pretende reubicar...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Con-330-amarras-nuevas-y-450-estacionamientos-asi-proyectan-al-Puerto-de-Punta-del-Este-uc890022",
    "https://www.montevideo.com.uy/Noticias/Con-330-amarras-nuevas-y-450-estacionamientos-asi-proyectan-al-Puerto-de-Punta-del-Este-uc890022?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890022="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202201/_W933_80/788338.jpeg",
  "content": "<div>\n                              \t<p>La Intendencia de Maldonado (IDM) y el Ministerio de\nTransporte y Obras Públicas (MTOP) presentaron un nuevo plan previsto para el\nPuerto de Punta del Este que, entre otros cambios, pretende reubicar las\ninstalaciones de la Aduana para nuevos edificios y licitar la venta del predio,\nuna zona que tiene un valor base de U$S 6 millones, expresó la comuna departamental en un comunicado.</p><p>Según informó la IDM, el proyecto prevé agregar unas 330\namarras más en un nuevo muelle, 450 estacionamientos y poner “en valor de\nedificios históricos”.</p><p>Por su parte, el intendente Enrique Antía dijo en la\npresentación del proyecto que hace 20 años se había planteado una reestructura\ndel puerto, que trabajó el gobierno del presidente Jorge Batlle. Sin embargo, esto nunca se llevó\na cabo.</p><p>En tanto, el jefe comunal sostuvo que esta remodelación impactará\nen materia de transformación de la zona. Así, remarcó la importancia de los\npuertos en las ciudades costeras y criticó el estado actual del de Punta del\nEste.</p><p>Así, Antía aseguró que “se da una mala imagen cuando, por\nejemplo, el edificio de la Aduana, que es el primer edificio del balneario, se\ncae a pedazos”.</p><p>De este modo, el intendente de Maldonado planteó “aprovechar los años de gobierno” blanco y “dejar el tema ordenado”, consignó la IDM.</p><p>Por su parte, la directora general de urbanismo de la IDM,\nSoledad Laguarda, que fue la encargada de presentar el proyecto de\nrecalificación del puerto de Punta del Este, sostuvo que el proyecto incluye 12\nsectores, que incluyen las 330 amarras nuevas y un cerramiento por el noroeste,\nlabor que será encaminada por el MTOP a través de una licitación.</p><p>Además, el proyecto trabajará junto con los ministerios del\nInterior, Defensa Nacional y Economía y Finanzas.</p><p>Par Laguarda, es “imprescindible” reciclar el edificio de la\nAduana, donde, además, habrá un museo y un mirador de uso público.</p><p>En tanto, el plan también contempla reubicar la seccional 10\ny construirle un edificio de 200 metros cuadrados más un destacamento detrás\ndel edificio Vanguardia, ubicado sobre la playa Mansa.</p><p>Así, la IDM dijo que las licitaciones serán dos: por un\nlado, la del muelle y, por el otro, de las operaciones terrestres.</p><p>“Esto estará en un plazo de 60 días, luego viene el proceso\nde depuración y recién después se comenzará con el reciclaje. Es un proyecto\nque demandará varios años”, dijo Laguarda.</p><p>La iniciativa deberá ir a la Junta Departamental de\nMaldonado, ya que se requiere una excepción dado que hoy se puede construir a 9\nmetros de altura y se necesitan 15.</p><p>El ministro de Transporte, José Luis Falero, agregó que el\nproyecto generará una transformación que mejorará las instalaciones y edificios\ncon valor patrimonial.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 88,
  "type": "article"
}