{
  "url": "https://www.montevideo.com.uy/Noticias/BCU-inicia-campana-contra-los-fraudes-estos-son-los-5-tipos-mas-comunes-uc901137",
  "title": "BCU inicia campaña contra los fraudes: estos son los 5 tipos más comunes",
  "description": "Te digo un tip                                    “Que no te defrauden” es el nuevo plan que llevará a cabo el Banco Central junto a otras instituciones...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/BCU-inicia-campana-contra-los-fraudes-estos-son-los-5-tipos-mas-comunes-uc901137",
    "https://www.montevideo.com.uy/Noticias/BCU-inicia-campana-contra-los-fraudes-estos-son-los-5-tipos-mas-comunes-uc901137?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901137="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895887.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Te digo un tip</p>\n                                    <h2>“Que no te defrauden” es el nuevo plan que llevará a cabo el Banco Central junto a otras instituciones financieras.</h2>\n                                </div> \n                                <div>\n                              \t<p>El Banco Central del Uruguay (BCU) presentó este lunes la campaña educativa “Que no te defrauden” junto con bancos públicos y privados, las Instituciones Emisoras de Dinero Electrónico y otras instituciones financieras.</p><p>Este plan tiene como objetivo informar a la ciudadanía sobre los fraudes y así prevenir las estafas virtuales, fenómeno que ha venido en aumento en los últimos años. La iniciativa cuanta con el apoyo de la Agencia de Gobierno Electrónico y Sociedad de la Información y del Conocimiento y la Unidad Defensa del Consumidor del Ministerio de Economía y Finanzas.</p><p>La campaña tendrá difusión a través de las redes sociales y se busca evitar que los ciudadanos caigan los cinco tipos más comunes de estafas:</p><p><strong>1. </strong>Otorgamiento de credenciales y datos sensibles: incluye el phishing, smishing y otras técnicas de fraude relacionadas con el acceso a datos personales y factores de autenticación.</p><p><strong>2.</strong> Suplantación de identidad: abarca casos de Business Email Compromise (BEC), así como páginas y correos fraudulentos que imitan a entidades financieras.</p><p><strong>3.</strong> Estafas en marketplaces y fraudes del tipo “cuentos del tío”: requieren una acción por parte del usuario y simulan situaciones de urgencia o emergencia.</p><p><strong>4.</strong> Uso indebido de los instrumentos financieros electrónicos: incluye fraudes relacionados con tarjetas de débito y crédito, instrumentos de dinero electrónico y plataformas de home banking.</p><p><strong>5.</strong> Ofrecimientos de créditos e inversiones fraudulentos: se refiere a propuestas realizadas por entidades no registradas, con el propósito de estafa.</p><p>A su vez, Washington Ribeiro, presidente del BCU, dijo que es importante “darle herramientas a los ciudadanos para que hagan frente a estas situaciones, teniendo como eje principal la precaución”.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/El-dolar-en-Uruguay-continua-al-alza-en-cuanto-cerro-la-cotizacion-de-este-lunes-uc901135\">El dólar en Uruguay continúa al alza: en cuánto cerró la cotización de este lunes</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 61,
  "type": "article"
}