{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/UE-abre-una-investigacion-formal-a-TikTok-para-analizar-su-proteccion-a-los-menores-uc880194",
  "title": "UE abre una investigación formal a TikTok para analizar su protección a los menores",
  "description": "Palabras mayores                                    Las medidas de TikTok para verificar la edad de sus usuarios \"pueden no ser razonables” señala la Comisión...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/UE-abre-una-investigacion-formal-a-TikTok-para-analizar-su-proteccion-a-los-menores-uc880194",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/UE-abre-una-investigacion-formal-a-TikTok-para-analizar-su-proteccion-a-los-menores-uc880194?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880194="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201210/_W933_80/378932.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Palabras mayores</p>\n                                    <h2>Las medidas de TikTok para verificar la edad de sus usuarios \"pueden no ser razonables” señala la Comisión Europea.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Comisión\nEuropea abrió este lunes una investigación formal contra TikTok para analizar\nsi está protegiendo suficientemente a los menores y ver si está cumpliendo con\nlos nuevos requisitos de transparencia sobre la moderación de contenidos que\nBruselas exige a las plataformas digitales.</p><p>El Ejecutivo\ncomunitario ya le pidió a TikTok información el pasado setiembre para ver qué\nmedidas estaba tomando acabo al respecto y hoy decidió abrir una investigación\nformal, según anunció en un comunicado.</p><p>La ley de\nservicios digitales que la Unión Europea aprobó el año pasado obliga a las\ngrandes compañías de internet a garantizar que sus sistemas algorítmicos no\nmuestras contenido dañino para los usuarios y en concreto, Bruselas quiere\nanalizar hasta qué punto la red social china genera adicciones.</p><p>En este sentido,\nla Comisión aseguró que las medidas que utiliza TikTok para verificar la edad\nde sus usuarios y prevenir que los menores accedan a contenido inapropiado\n\"pueden no ser razonables, proporcionales ni efectivas\".</p><p>El Ejecutivo\ncomunitario también quiere analizar si TikTok permite que académicos\nindependientes accedan al funcionamiento de sus algoritmos y si la plataforma\nha creado un repositorio sobre los anuncios que se ven en la red social.</p><p>La Comisión\naseguró que la apertura de la investigación formal, para la que no existe un\nplazo máximo, no prejuzga el resultado de la misma, aunque advirtió que podría\ntomar medidas cautelares contra la red social si lo considerara necesario.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Salud/Nueva-York-denuncia-a-las-5-mayores-redes-sociales-por-perjuicios-en-salud-mental-juvenil-uc879781\">Nueva York denuncia a las 5 mayores redes sociales por perjuicios en salud mental juvenil</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 54,
  "type": "article"
}