{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/por-que-trabajar-desde-la-cama-es-un-habito-poco-saludable-y-como-elegir-un-buen-espacio-de-trabajo-en-casa",
  "title": "Por qué trabajar desde la cama es un hábito poco saludable y cómo elegir un buen espacio de trabajo en casa",
  "description": "Nathalia Gómez Parra, El Tiempo/GDADespués de la pandemia del COVID-19, el trabajo en casa se volvió mucho más frecuente. Hoy son muchas las empresas e instituciones que optan por una modalidad 100 % remota y...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/por-que-trabajar-desde-la-cama-es-un-habito-poco-saludable-y-como-elegir-un-buen-espacio-de-trabajo-en-casa",
    "https://www.elpais.com.uy/bienestar/vida-sana/por-que-trabajar-desde-la-cama-es-un-habito-poco-saludable-y-como-elegir-un-buen-espacio-de-trabajo-en-casa?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/25f2940/2147483647/strip/true/crop/1500x729+0+146/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2F11%2F5db510c2425c81b6b82b48fedd3a%2Fapuesto-joven-acostado-su-cama-manana-sosteniendo-taza-cafe-o-te-usando-computadora-portatil.jpg",
  "content": "<div>\n<p><b><i>Nathalia Gómez Parra, El Tiempo/GDA</i></b><br />Después de la pandemia del COVID-19, el <b>trabajo en casa</b> se volvió mucho más frecuente. Hoy son muchas las <b>empresas e instituciones que optan por una modalidad 100 % remota</b> y otras que prefieren un método híbrido, es decir, unos días en la oficina y otros desde el hogar.</p><p>Algunas de las <b>ventajas de trabajar desde casa</b> son la posibilidad de ahorrar tiempo y energía y, a su vez, ganar comodidad. De hecho, hay quienes aprovechan para <b>realizar sus tareas desde la cama</b>. Si bien hacer esto algún día puede ser interesante, mantenerlo como rutina puede desencadenar consecuencias negativas para la salud.</p><p>En primer lugar, no es bueno para el cuerpo <b>trabajar en el mismo sitio donde se duerme</b>, porque, desde un punto de vista ergonómico, es muy importante variar la postura y apoyar las diferentes partes del cuerpo siempre que sea posible.</p><p>“El cuello, la espalda, la cadera y más partes del cuerpo se tensan cuando la persona está sobre una superficie blanda que le incita a desplomarse. Nada de esto es óptimo”, dice Susan Hallbeck, directora de ingeniería de sistemas de atención médica MayoClinic para la BBC.</p><p>Este mal hábito puede resultar, de manera paulatina, en una rigidez muscular permanente en la espalda, así como artritis y dolor cervical, es decir, molestias en los huesos, ligamentos y músculos del cuello que permiten el movimiento, según la experta.</p><p>También puede desencadenar dolores de cabeza y afectar en los niveles de concentración y productividad, debido a que el entorno de ocio y descanso no se diferencia de los deberes, donde se requiere mayor compromiso y atención.</p><p>Además, <b>trabajar en la cama</b> puede contribuir al sedentarismo, ya que es menos probable que la persona se levante y se mueva regularmente.</p><p>Otro aspecto a considerar es el impacto en la calidad del sueño. El cerebro asocia la cama con el descanso, por lo que trabajar en ella puede dificultar la capacidad de relajarse y conciliar el sueño adecuadamente. Esto puede llevar a trastornos del sueño, como insomnio o sueño fragmentado, que a su vez pueden tener efectos negativos en la salud física y mental a largo plazo.</p><p>También puede ser difícil separar el tiempo de trabajo del <b>tiempo de descanso</b> cuando se trabaja desde la cama, lo que puede llevar a una mayor sensación de agotamiento y estrés.</p><div>\n<p>\n</p><h3>Consejos para trabajar remoto de forma saludable.</h3>\n<p></p>\n</div><p>Lo ideal es evitar la cama como espacio de trabajo de manera regular y acondicionar un sitio específico para realizar sus tareas laborales o académicas.</p><p>Es importante que el espacio elegido esté bien iluminado, en lo posible con luz natural, ya que uede mejorar el estado de ánimo y reducir la fatiga visual. Otro factor clave es contar con una buena ventilación y una temperatura agradable.</p><p>En cuanto a la ergonomía, se recomienda una silla cómoda y ajustable que permita una postura adecuada. La altura de debe permitir que los pies descansen planos en el suelo y las rodillas estén alineadas con las caderas. La pantalla de la computadora debe estar a la altura de los ojos para evitar forzar el cuello.</p><p>Por último, es bueno mantener el espacio organizado y moverse cada cierto ciempo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/estos-cinco-factores-que-aceleran-la-aparicion-de-las-canas-que-se-puede-hacer-para-retrasar-su-surgimiento\">\nEstos cinco factores que aceleran la aparición de las canas, ¿qué se puede hacer para retrasar su surgimiento?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/los-beneficios-para-la-salud-del-te-de-cebolla-una-infusion-para-cuidar-del-sistema-immunologico\">\nLos beneficios del té de cebolla, ideal para cuidar el sistema inmunológicos con antioxidantes y vitaminas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/bailar-y-correr-son-dos-muy-buenos-ejercicios-para-lidiar-con-los-efectos-de-la-depresion-dice-nuevo-estudio\">\nBailar y correr son dos muy buenos ejercicios para lidiar con los efectos de la depresión dice nuevo estudio\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-25T06:30:03.991",
  "ttr": 115,
  "type": "article"
}