{
  "url": "https://www.elpais.com.uy/mundo/argentina/hombre-que-intento-matar-a-cristina-kirchner-declaro-por-el-atentado-lo-hice-porque-es-ladrona",
  "title": "Hombre que intentó matar a Cristina Kirchner declaró por el atentado: \"Lo hice porque es ladrona\"",
  "description": "Fernando Sabag Montiel declaró por el intento de asesinato a Cristina Kirchner.Foto: Ricardo Pristupluk/La Nación.   La Nación/GDAFernando Sabag Montiel, principal acusado por el atentado contra Cristina...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/hombre-que-intento-matar-a-cristina-kirchner-declaro-por-el-atentado-lo-hice-porque-es-ladrona"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cdc4efe/2147483647/strip/true/crop/880x428+0+19/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2F71%2F36da496a4ef2a8744e584cd3332e%2Ffernando-sabag-montiel.png",
  "content": "<div><figure>\n<picture>\n<img alt=\"Fernando Sabag Montiel\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ae8ed25/2147483647/strip/true/crop/852x586+28+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2F71%2F36da496a4ef2a8744e584cd3332e%2Ffernando-sabag-montiel.png 1x, https://imgs.elpais.com.uy/dims4/default/66e36db/2147483647/strip/true/crop/852x586+28+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2F71%2F36da496a4ef2a8744e584cd3332e%2Ffernando-sabag-montiel.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ae8ed25/2147483647/strip/true/crop/852x586+28+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2F71%2F36da496a4ef2a8744e584cd3332e%2Ffernando-sabag-montiel.png\" />\n</picture>\n<div>\n<figcaption>Fernando Sabag Montiel declaró por el intento de asesinato a Cristina Kirchner.</figcaption><p>Foto: Ricardo Pristupluk/La Nación.</p></div>\n</figure>\n</div><div>\n<p><b><i>La Nación/GDA</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/a-un-ano-del-atentado-contra-cristina-kirchner-entre-el-odio-radicalizado-y-la-busqueda-del-nexo-politico\"><b>Fernando Sabag Montiel</b></a>, principal acusado por el atentado contra <b>Cristina Kirchner</b>, declaró en el primer día del juicio oral y dijo que el ataque a la expresidenta fue “un acto de justicia”. Admitió que le apuntó a la cara y alegó que el ataque tuvo un motivo “ético”. Que él no quiso beneficiarse. Dijo además que es “apolítico”, pero que creía que<b> Cristina Kirchner</b> era ladrona.</p><p>”<b>Matar a Cristina</b>”, respondió Sabag cuando le preguntaron por el objetivo del atentado. “<b>Es corrupta. Roba. Hace daño a la sociedad y demás cuestiones que ya son sabidas</b>”, dijo Sabag sobre la exvicepresidenta. Ademas, le adjudicó la responsabilidad de haber dejado “al país en la inflación”.</p><p>“<b>Es ladrona, es una asesina</b>”, sostuvo. Y dijo haberse sentido “humillado” por tener que empezar a vender copos de algodón. “En lo personal me sentí humillado”, relató.</p><p>Con respecto a su vínculo con los otros imputados, sostuvo que con Nicolás Carrizo, conocido en su momento como el “jefe de la banda de los copitos”, tuvo una relación “breve, fugaz y corta”, y meramente laboral, sin un interés político.</p><p>Con respecto a<b> Brenda Uliarte</b>, sostuvo que fueron pareja, que se conocieron hace siete años y que después se encontraron en lugares a los que los dos iban a escuchar “metal” o en algunas fiestas, pero que no tenían una relación estable, contó que eran “amigos circunstanciales”. Que no compartían ideas políticas. “Yo le decía que a mí Milei no me gustaba”, afirmó.</p><p>Ante una pregunta de la querella, dijo que, en el caso de Uliarte, “no le endilgaría la culpa a Milei” por la decisión de ella de participar del atentado. También contó que ella coincidía con la realización del atentado, pero que no estuvo involucrada en la operatoria. “Me acompañó”, dijo.</p><p>“Ella me escuchó. Compartió conmigo. Pero no estaba tan segura de lo que podía llegar a hacer. Capaz lo tomó como un juego de niños. No como algo serio, no como algo profundo”, afirmó.</p><p>Además, acusó a Uliarte y Carrizo de haber recibido dinero por parte de la propia vicepresidenta para autoincriminarse, aunque no dio fundamentos ni pruebas de esa afirmación.</p><p>“Soy apolítico. Las bases, el incentivo por los cuales cometí el atentado no es por tener una posición en las <b>antípodas del kirchnerismo</b>”, sostuvo. Varias veces dijo que no es libertario. Sí se definió a sí mismo como cristiano. “Pese a haber intentado matar a una persona, sin ser hipócrita, soy cristiano”, declaró.</p><p>Relató que tuvo aterosclerosis y que fue a ver al Padre Ignacio. Que le pasó por “fumar cigarrillo armado”, que estuvo postrado y bajó 30 kilos. También contó que durante el tiempo que lleva preso no tuvo ninguna visita y que le “rompieron el teléfono” para que no pudiera comunicarse con nadie.</p><div>\n<p>\n</p><h3>El inicio de la audiencia</h3>\n<p></p>\n</div><p>El juicio en los tribunales de Comodoro Py comenzó esta mañana. Antes de la declaración de Sabag, cuando la audiencia llevaba más de tres horas, se cruzaron la fiscal del juicio, Gabriela Baigún, y la defensora de Sabag Montiel, Fernanda López Puleio, por la calificación legal del hecho que se investiga, porque la fiscal dijo que la ampliaría para incluir la “violencia de género” como agravante y la abogada sostuvo que su defendido tiene que poder defenderse si es que se amplía la acusación con nuevas pruebas.</p><p>Además, también hizo un planteo la defensa de Uliarte: pidió la suspensión del juicio con el argumento de que no pudo reunirse con su defendida con la debida privacidad (dijo que lo grababa el Servicio Penitenciario). La presidenta del tribunal, <b>Sabrina Namer</b>, rechazó el pedido con el argumento de que eso ya había sido planteado y rechazado.</p><p>La defensora de Sabag se sumó y cuestionó que a ella también la filmaban en sus visitas. Namer dijo que van a verificar las condiciones de esos encuentros y el proceso siguió adelante.</p><div>\n<figure>\n<picture>\n<img alt=\"Fernando Sabag Montiel\" srcset=\"https://imgs.elpais.com.uy/dims4/default/46246ec/2147483647/strip/true/crop/780x520+0+0/resize/780x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2F51%2Fa4c2ba374656bb096161ceb0c3da%2Fsabag.png 1x, https://imgs.elpais.com.uy/dims4/default/d581602/2147483647/strip/true/crop/780x520+0+0/resize/1560x1040!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2F51%2Fa4c2ba374656bb096161ceb0c3da%2Fsabag.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/46246ec/2147483647/strip/true/crop/780x520+0+0/resize/780x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2F51%2Fa4c2ba374656bb096161ceb0c3da%2Fsabag.png\" />\n</picture>\n<div>\n<figcaption>Fernando Sabag Montiel declaró por el intento de asesinato a Cristina Kirchner. </figcaption><p>Foto: Ricardo Pristupluk/La Nación.</p></div>\n</figure>\n</div><p>La defensa de Carrizo también hizo un planteo: cuestionó la “constitución del tribunal”, porque entendió que el juicio debía hacerse con jurados. Además, solicitó que, mientras tanto, se suspendiera el proceso.</p><p>En ese punto, Sabag pidió hablar por primera vez y afirmó: “A la Corte Suprema le fue pedido atender el caso, mandarlo a un tribunal popular”. Se refería a una de las cartas que él escribió desde la prisión.</p><p>La jueza Namer puso fin al asunto: dijo que los argumentos no alcanzaban para suspender el proceso y que si bien el tema del juicio por jurados es un debate interesante para la academia, no correspondía tratarlo ahora.</p><p>Como la defensa de Carrizo recurrió la decisión de Namer, ella dispuso un cuarto intermedio para tomar una decisión final con los otros dos jueces. Los tres ratificaron que el juicio siguiera adelante.</p><p>Los imputados que son juzgados están detenidos y llegaron esta madrugada a los tribunales de Retiro. Sabag Montiel y Uliarte, de los penales de Ezeiza, y Carrizo, de la <b>cárcel de Marcos Paz</b>. Los trajo un grupo especial del Servicio Penitenciario Federal y durante toda la audiencia estuvo parado un agente de esa fuerza a cada lado del sector donde estaban los acusados.</p><p>La audiencia empezó a las 10.30, con Sabag –el hombre que gatilló contra Cristina Kirchner– solo en la segunda fila de la sala, de campera bordó, barba larga y el pelo notablemente más crecido que la última vez que se lo vio. Desafiante, Sabag Montiel mostró un cartel escrito a mano: “Me tienen secuestrado”.</p><p>Una fila más atrás, Uliarte –exnovia de Sabag–, que lo acompañó el día del atentado, con su abogado defensor, Alejandro Cipolla, y Carrizo, de camisa blanca y traje azul, con el suyo, Gastón Marano.</p><p>El juicio comenzó con la lectura por parte del secretario del Tribunal Oral Federal 6 de los requerimientos de elevación a juicio de los acusadores: la fiscalía y la querella –Cristina Kirchner–, donde están detallados los motivos que trajeron a juicio a los tres imputados. Después, la ley prevé que los acusados puedan declarar.</p><p>Para este juicio fueron aceptados, en total, 277 testigos y se estima que todo el proceso puede demorar un año.</p><p>El juicio apunta a determinar quiénes fueron los responsables del atentado contra la expresidenta. A Cristina Kirchner le gatillaron un arma a centímetros de su cabeza el 1 de septiembre de 2022, en la puerta del edifico de <b>Recoleta</b> en el que ella vivía.</p><p>El juicio que empezó hoy se realizará con audiencias una vez por semana (todos los miércoles) en la Sala AMIA, en el subsuelo de Comodoro Py 2002.</p><p>De acuerdo con la calificación de los hechos de la fiscalía, a Sabag y Uliarte, por el intento fallido de asesinato, les correspondería una escala penal que va de los 13 años y 4 meses de prisión a los 20 años.</p><p>A Carrizo, presunto “partícipe secundario” del intento de homicidio, una escala que va desde los 6 años y 8 meses hasta los 14 años y 8 meses.</p><div>\n<figure>\n<picture>\n<img alt=\"Fernando Sabag Montiel\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b460c56/2147483647/strip/true/crop/780x520+0+0/resize/780x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fae%2F41%2Fa78f34294ad7822d1651bdd53cf3%2Ffernando-sabag.png 1x, https://imgs.elpais.com.uy/dims4/default/3b59d91/2147483647/strip/true/crop/780x520+0+0/resize/1560x1040!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fae%2F41%2Fa78f34294ad7822d1651bdd53cf3%2Ffernando-sabag.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b460c56/2147483647/strip/true/crop/780x520+0+0/resize/780x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fae%2F41%2Fa78f34294ad7822d1651bdd53cf3%2Ffernando-sabag.png\" />\n</picture>\n<div>\n<figcaption>Fernando Sabag Montiel declaró por el intento de asesinato a Cristina Kirchner. </figcaption><p>Foto: Ricardo Pristupluk/La Nación.</p></div>\n</figure>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-26T20:58:43.004",
  "ttr": 235,
  "type": "article"
}