{
  "url": "https://www.elpais.com.uy/tvshow/musica/lucia-severino-perdio-su-nuevo-disco-cuando-estaba-a-punto-de-terminarlo-y-lo-reconstruyo-con-un-unico-deseo",
  "title": "Cuando estaba a punto de terminar su nuevo disco perdió todas las canciones, entonces encontró una oportunidad",
  "description": "Cantante y compositora uruguaya, Lucía Severino presenta este jueves su nuevo disco, \"El tiempo en una canción\", que fue dado por muerto y renació en medio de un proceso lleno de rarezas artísticas y personales. De eso charló con El País.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/lucia-severino-perdio-su-nuevo-disco-cuando-estaba-a-punto-de-terminarlo-y-lo-reconstruyo-con-un-unico-deseo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f968fe6/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2Fb5%2F6f9609374fc08a6464ce6668f7b7%2Flucia-severino.jpg",
  "content": "<div>\n<p>El <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/los-discos-uruguayos-que-llegaran-en-2024-mas-de-60-titulos-entre-bandas-solistas-vinilos-y-algunas-joyas\"><b>nuevo disco de Lucía Severino</b></a> está surcado por lo raro. Hay un instrumental hecho de los sonidos de una soldadora eléctrica. Hay un tema, “<b>Mi tránsito</b>”, en el que ningún verso suena igual a otro y está sostenido por un charango mal grabado en un viaje en tren en Buenos Aires. “<b>Desistí de mí</b>” nació como poesía y al final se develó canción. “<b>Reflejo</b>” cambió mil veces de forma hasta convertirse en pop pseudopistero que habla de desenredar el nudo que somos.</p><p>Pero lo más raro es que este disco se perdió. Se perdió entero. Estuvo muerto. Y renació.</p><p>Lucía Severino estaba en pleno show cuando cayó agua del techo, directo a su computadora. <b>El tiempo en una canción</b>, su nuevo álbum, estaba prácticamente pronto y no se había respaldado en ningún lado. El daño de su PC fue letal. El de las canciones también.</p><p>Así, la cantante, docente y compositora se preguntó qué tenía que hacer, si olvidarse del camino recorrido y abandonarlo todo para crear algo nuevo, o intentarlo una vez más.</p><p>Aferrada a la memoria emotiva y a los demos rudimentarios que conservaba en alguna nube digital, Severino empezó a reconstruir las canciones, con una convicción: si pasaba esto era porque tenía la oportunidad de hacerlo todo mejor.</p><div>\n<figure>\n<picture>\n<img alt=\"Lucia.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/208e1f3/2147483647/strip/true/crop/1200x1798+0+0/resize/961x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Fc1%2F4b37016b4546894260187db2a6c3%2Flucia.jpg 1x, https://imgs.elpais.com.uy/dims4/default/24dd23a/2147483647/strip/true/crop/1200x1798+0+0/resize/1922x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Fc1%2F4b37016b4546894260187db2a6c3%2Flucia.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/208e1f3/2147483647/strip/true/crop/1200x1798+0+0/resize/961x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Fc1%2F4b37016b4546894260187db2a6c3%2Flucia.jpg\" />\n</picture>\n<div>\n<figcaption>Lucía Severino, cantante y compositora.</figcaption><p>Foto: Omar Bessonart</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Rehacer y presentar un disco que parecía perdido</h3>\n<p></p>\n</div><p>“Se convirtió en un concepto en sí mismo”, dice en charla con El País. “Me gustó también, como eso de que todo lo que no te mata te fortalece. Pensé en la idea del tiempo en una canción y sí, estaba el tiempo ahí, pero ese tiempo se fue”.</p><p>Las cosas, dice Severino, desaparecen. Dándole vueltas a eso terminó conectando con su pasado de artesana, con aquellos años medio adolescentes en los que hacía canastas y lámparas con papel de diario, las vendía con una amiga, las ofrecían hasta en Brasil. Hay algo en aquel ejercicio de paciencia que se le parece, dice, a lo que implica hacer un disco desde una computadora: esa cosa de cortar, pegar, montar, ir parte por parte, pedacito a pedacito, “todo chiquito, como si fuera un trabajo de hormiga”.</p><p>Esa relación con el tiempo es la que envuelve<b> El tiempo en una canción</b>, un disco ligado a lo contemplativo, a una forma de mirar el mundo, y en el que Severino, artista híbrida entre lo electrónico y lo criollo —demasiado experimental para el folclore, demasiado milonguera para el pop—, dos veces <b>nominada a los Premios Graffiti</b>, intentó construir una atmósfera. “Mi sueño es que se escuche entero, poner play y que el disco acompañe. Quería lograr eso, que es algo que a mí me gusta mucho con la música. Si bien me gusta escuchar cosas más extremas, me encanta cuando pongo un disco y me lleva, va con los climas”, dice. Tras haber entregado su trabajo anterior, <b>Una</b>, en capítulos, era momento de esa búsqueda.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/Y2wpQE1gI54?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>“Los hallazgos fueron bastante sorprendentes, y en un momento me di cuenta de que estaba el disco, y eso me pareció supergenuino. Que el disco solo se fue abriendo camino y cuando quise acordarme faltaban un par de cositas y ya estaba ahí”, cuenta, ahora que está a punto de presentarlo en vivo.</p><p>Este jueves a las 21.00, Severino lo llevará a la<b> Sala Zitarrosa </b>con banda, performance, un equipo técnico esencialmente femenino. Quedan entradas en Tickantel y proyecta una apuesta inmersiva, con varios frentes; abre la noche Mel Altieri. La rareza emergerá, sí, pero en una forma diferente.</p><p>Mientras hacía y rehacía <b>El tiempo en una canción</b>, a Severino la asaltaron a mano armada, le hackearon sus redes sociales y se le rompió en pedazos uno de sus instrumentos esenciales, el acordeón, que su hermano, luthier, lo reparó con paciencia infinita, así como ella reparó estas canciones.</p><p>“Es lo que soy, y me cuesta mucho hacer algo que no me represente, ¿viste? Entonces tomo decisiones que me van llevando a lugares nuevos, descubro cosas, me cuestiono la obra”, dice. “Capaz me pongo de moda a los 90, yo qué sé, eso no lo puedo elegir yo. Yo lo único que puedo hacer es hacer música, y lo que más me represente es lo que mejor va a salir, y mi esperanza es que mi música viva más que yo. Entonces, que lo que quede en el mundo esté bueno. Solo eso quiero”.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/belen-fourment",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-01T19:58:15.328",
  "ttr": 145,
  "type": "article"
}