{
  "url": "https://ladiaria.com.uy/cotidiana/articulo/2024/7/oferta-de-turismo-rural-y-natural-de-uruguay-en-un-solo-sitio/",
  "title": "Oferta de turismo rural y natural de Uruguay en un solo sitio",
  "description": "Con apoyo de la Agencia Nacional de Desarrollo (ANDE), en el marco del proyecto Prácticas Asociativas y a través del Centro Pyme Florida, a partir del 5 de agosto podrá consultarse una plataforma en línea...",
  "links": [
    "https://ladiaria.com.uy/cotidiana/articulo/2024/7/oferta-de-turismo-rural-y-natural-de-uruguay-en-un-solo-sitio/",
    "https://ladiaria.com.uy/cotidiana/articulo/2024/7/oferta-de-turismo-rural-y-natural-de-uruguay-en-un-solo-sitio/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/turismo_rural_article_main.jpg?r=YAv0HzSP6JDUoWM9",
  "content": "<div>\n    <p>Con apoyo de la Agencia Nacional de Desarrollo (ANDE), en el marco del proyecto Prácticas Asociativas y a través del Centro Pyme Florida, a partir del 5 de agosto podrá consultarse una <a target=\"_blank\" href=\"https://www.turismoruralynatural.uy/\">plataforma</a> en línea dedicada a reunir y facilitar el acceso a propuestas de turismo rural y natural disponibles en el territorio nacional. En el desarrollo de este plan colaboró además Sutur, la asociación que congrega este tipo de iniciativas, sean posadas, estancias, granjas, casas, olivares, viñedos o diversas actividades al aire libre, como astroturismo, senderismo, deportes náuticos y pesca, entre otros, aportando información relevada previamente así como asesoramiento en la categorización de los servicios.</p>\n<p>En una primera etapa, el tambo turístico La Oportunidad (Cardal, Florida), Villa Pancha (Valle del Lunarejo, Rivera), Chez Silvia, bistró, suite y cabañas (Oceanía del Polonio, Rocha), La Casa del Bosque (Carmelo, Colonia) y la posada turística Del Minero (Minas de Corrales, Rivera) constituyen el núcleo inicial del proyecto, al que se irán sumando otros emprendimientos y proveedores.</p>\n<p>Edelweiss Oliver, parte de la posada Del Minero, adelantó que esta herramienta de promoción apunta a completarse con propuestas “desparramadas por todo el país”, ya que surge de una necesidad compartida. “Varios operadores que estamos de alguna forma vinculados a experiencias de turismo rural y natural vimos que teníamos un problema en común: que nos encuentren fácil y rápidamente. Entonces decidimos juntarnos y crear esta web; la idea es nuclear a los operadores que están repartidos por todo Uruguay y que también tienen dificultades para que los encuentren, y acceder a las agencias de viajes, tanto nacionales como internacionales. La web es dinámica y permite aplicar filtros por intereses y/o regiones (norte, litoral, centro-sur, este y metropolitana), y así armarte un itinerario para poder seguirlo, o juntar opciones y averiguar más sobre cada una”, detalló. Oliver utiliza un símil bastante claro para resumir el objetivo: “En fin, es como la calle Galicia, donde encontrás todas las empresas de repuestos, pero en la web, donde vas a encontrar todas las experiencias de turismo rural y natural”.</p>\n<h2>Destinos para innovar</h2>\n<p>Uno de los escollos que encuentran a menudo quienes llevan adelante estos servicios es que, como señala la consultada, “a veces las agencias receptivas van a lo seguro, porque, creemos, no está organizada la oferta en lugares no tradicionales de Uruguay”.</p>\n<p>En la flamante web se podrá ir marcando en un mapa los lugares que corresponden a la búsqueda del usuario, de modo de dirigirse a esa propuesta o guardar los datos para más adelante y solicitar una cotización agrupada de esos destinos. En una primera instancia, debido a los distintos sistemas que presentan los operadores, no se podrá hacer reservas directamente en el sitio. Igualmente, desde la plataforma los pedidos serán recibidos y atendidos.</p>\n<p>A propósito del auge de esta clase de turismo en ambientes naturales en los últimos años, Oliver señaló: “La pandemia visibilizó el turismo rural, lo puso en un lugar en el que no estaba. Antes se entendía que el turismo rural eran las estancias turísticas de alto nivel. A raíz del coronavirus, cuando se buscaron lugares más prístinos, salir de los sitios llenos de gente, el turismo rural y natural tomó un valor y una difusión que no tenía. Eso hizo que los lugares que había se tuvieran que profesionalizar, que aparecieran nuevos y que otros, por supuesto, dejaran de funcionar por quedarse en el camino, por no subirse a la ola, digamos, que el turista estaba pidiendo. Así que se viene afirmando y es más la gente –sobre todo extranjeros de fuera de la región– que se anima a buscar lugares más allá de los clásicos, y por clásicos me refiero a Montevideo, Colonia, Punta del Este y un poquito de Rocha. Estamos recibiendo franceses, alemanes, americanos…, que vienen y visitan varios puntos que no son los clásicos. Eso fortalece muchísimo en todo sentido: primero, porque trabajás, y segundo, porque te ayuda a darte cuenta de que ese camino está bueno. Eso hace que los lugares se refuercen y tomen confianza”.</p>\n<hr />\n<h3>Charla sobre situación del turismo internacional</h3>\n<p>Este jueves 25 de julio a las 13.00 tendrá lugar en la Sala Roja de la Intendencia de Montevideo la charla “¿Podemos construir un turismo más equitativo, inclusivo y sostenible?”, a cargo de Ernest Cañada.</p>\n<p>La actividad abordará la situación actual del turismo internacional y los diversos escenarios que se presentan en el sector. Durante la presentación se destacarán iniciativas de turismo social, comunitario y de proximidad.</p>\n<p>Cañada es doctor en Historia y Geografía e investigador posdoctoral en la Universidad de las Islas Baleares (España). Fue fundador y coordinador de Alba Sud, un centro independiente de investigación especializado en turismo desde perspectivas críticas. Es autor y coautor de numerosas publicaciones, entre ellas los libros <em>El malestar en la turistificación</em> (2023) y <em>Las que limpian los hoteles: historias ocultas de precariedad laboral</em> (2015).</p>\n<p>La jornada es organizada en el marco del convenio entre la Intendencia de Montevideo y la Facultad de Humanidades y Ciencias de la Educación de la Universidad de la República, a través de la Licenciatura en Turismo, y cuenta con el apoyo del Programa de Movilidad e Intercambios Académicos de la Comisión Sectorial de Investigación Científica.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-25T03:03:55+00:00",
  "ttr": 173,
  "type": "article"
}