{
  "url": "https://www.elobservador.com.uy/nota/las-claves-para-no-quedar-afuera-de-los-nuevos-trabajos-que-se-vienen-202443123554",
  "title": "Las claves para no quedar afuera de los nuevos trabajos que se vienen",
  "description": "En un mercado laboral cada vez más dinámico, continúan emergiendo nuevos paradigmas que marcarán la oferta y la demanda de los trabajos en el futuro.Vocaciones, profesiones y habilidades para toda la vida...",
  "links": [
    "https://www.elobservador.com.uy/nota/las-claves-para-no-quedar-afuera-de-los-nuevos-trabajos-que-se-vienen-202443123554",
    "https://www.elobservador.com.uy/nota/las-claves-para-no-quedar-afuera-de-los-nuevos-trabajos-que-se-vienen-202443123554/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705670963079.jpg?&cw=600&ch=365",
  "content": "<p>En un mercado laboral cada vez más dinámico, continúan emergiendo nuevos paradigmas que marcarán la oferta y la demanda de los trabajos en el futuro.</p><div><p>Vocaciones, profesiones y habilidades para toda la vida quedarán en el pasado, en el futuro las personas deberán exhibir capacidades de adaptación y flexibilidad que les permitan encarar los cambios.</p><p>Actualmente, el escenario es de transición. \"La mayoría de las empresas tienen una organización del trabajo tradicional y, a su vez, están comenzando a incorporar una forma nueva de organizar el trabajo basado en las habilidades\", describe Ivana Thornton, presidente de Mercer y directora de Career en Argentina, Uruguay y Paraguay. \"En este enfoque, más allá de la forma que adopte el puesto, lo importante es tener las habilidades necesarias para llevar adelante el proyecto o una tarea específica\", explica.</p><p>Un relevamiento de Mercer realizado entre 200 empresas arrojó que las habilidades más valoradas son las tecnológicas y la capacidad de innovación, las comerciales, las personales y las de colaboración. Respecto de las primeras, las más importantes son el pensamiento analítico y la resolución de problemas complejos; la creatividad, originalidad e iniciativa; la destreza y fluidez digital, y la innovación y adaptación de productos existentes. Las habilidades comerciales incluyen la visión para los negocios; la empatía comercial; las capacidades de persuasión, de influencia y de negociación, y las de venta. En relación con las habilidades personales, se destacan la adaptabilidad y mentalidad de crecimiento; la inteligencia emocional; la resiliencia, tolerancia al estrés y flexibilidad; la autogestión y capacidad de priorización.</p><h2>Inteligencia artificial</h2><p>La diferencia en los ritmos de transformación se traduce en un interés por cada propuesta académica que responde a las últimas tendencias. \"En 2023, lanzamos la primera edición del programa AI for Business; en menos de tres semanas ya teníamos el cupo completo, lista de espera, y abrimos una segunda edición a menos de dos semanas de diferencia\", revela Muro. \"Si bien ya teníamos algunas propuestas que incluían la Inteligencia Artificial (AI por sus siglas en inglés), este nuevo programa fue diseñado exclusivamente para bucear más en profundidad, definiendo el target que creíamos estaba necesitando comprender el alcance e impacto de la AI\", añade.</p><p>Daniel Feijó, director de la carrera de Ingeniería en Informática y de la Licenciatura en Gestión de Tecnologías de la Información de UADE, señala la alta penetración que ha tenido la inteligencia artificial generativa (GAI) en el trabajo y la enseñanza. \"Se trata de una de esas tecnologías que suelo clasificar como ´inevitable´\", afirma. \"Ha sucedido con las redes inalámbricas, la telefonía celular, la fotografía digital, las redes sociales y ahora asistimos al advenimiento de la inteligencia artificial. La GAI es la encargada de popularizarla, democratizarla o, simplemente, pasarnos por encima\", ilustra.</p><p>El especialista afirma que durante 2024 un nuevo motivo de adopción de las GAI será que las grandes empresas de tecnología las incluirán masivamente en las aplicaciones y herramientas más populares. \"Con la aparición de ´copilotos´, o asistentes, nuestra oficina se verá inundada de flujos de trabajo y sugerencias creadas por estos modelos. Las instituciones educativas de todos los niveles abrazarán el concepto ´GAI friendly´ para expresar que se usa, se crea, se difunde y se enseña con estas tecnologías\", cuenta. Asegura, asimismo, que habrá hasta intentos de reemplazar a docentes. \"Las pymes y comercios accederán a servicios digitales con GAI para crear sus comunicaciones, su marca, su gráfica, sus publicaciones\", anticipa.</p><p>¿Para qué servirá familiarizarse con la GAI en términos de oportunidades laborales? \"Las personas capacitadas pueden exprimir mejor ‘los jugos' de los modelos preentrenados\", asevera Feijó. Y cita al World Economic Forum, que en su informe sobre \"Trabajos del mañana\", de septiembre de 2023, adelantó algunos puestos que emergerán gracias a esta herramienta: ingenieros de prompts, curadores de modelos de inteligencia artificial, curadores y entrenadores de datos, diseñadores de interfaces e interacción, creadores de contenido con AI y especialistas en ética y gobernanza.</p><p>•    Un \"prompt\" es la frase que empleamos para preguntar, proponer u ordenar a la AI lo que deseamos, por lo que los ingenieros de prompts desarrollarán, refinarán y reencuadrarán indicaciones y datos ingresados para que se alcancen resultados óptimos.</p><p>•    Los curadores de modelos de inteligencia artificial incluirán capacidades de programadores que diseñan algoritmos más eficientes, de ingenieros eléctricos que diseñan chips personalizados para entrenar y ejecutar los modelos, de administradores de sistemas que construyen servidores e infraestructura y energía y de ingenieros de sistemas que aseguran que se tengan las fuentes de energía estables necesarias para un período prolongado.</p><p>•    Los curadores y entrenadores de datos deberán garantizar que estos sean de alta calidad, prioritarios, al tiempo que los diseñadores de interfaces e interacción serán responsables de adaptar los modelos a usuarios con diferentes modalidades de ingreso de datos o realizarán tareas particulares, como el desarrollo de asistentes y tutores de IA personalizados.</p><p>•    Los creadores de contenido producirán rápidamente contenido profundo sobre un tema en cualquier campo o dominio, ya sea en forma de artículos y libros hasta historias para películas y series de televisión, pasando por material didáctico y formativo.</p><p>•    Finalmente, los especialistas en ética y gobernanza detectarán la presencia de sesgos y prejuicios, así como el uso de lenguaje desagradable o inapropiado.</p><p>En tanto, para Viviana Cesareo, gerente SR de Transformación y gestión de Talento en Mercer Argentina, Uruguay y Paraguay, \"el punto es integrar de manera efectiva la inteligencia artificial en la fuerza laboral para mejorar las capacidades humanas\". Además, remarca, \"los modelos de inteligencia artificial generativa carecen de una verdadera comprensión de la ética, el contexto y las implicaciones del mundo real. Esto limita su capacidad para reemplazar a los humanos en roles que requieren juicio ético, empatía e interacción social\".</p><h2>Ser sostenibles</h2><p>Natalia Mariel Terlizzi, CEO de la consultora especializada en capital humano y gestión del cambio en las organizaciones Hucap, recuerda que la sostenibilidad y la protección del ambiente también serán áreas en las que se generarán más contrataciones.</p><p>\"El sector de las energías renovables también está experimentando un crecimiento que consideramos continuará potenciándose a medida que aumenta la conciencia sobre la sostenibilidad\", señala. Y cita entre los roles que serán más demandado a los ingenieros y especialistas en energías renovables (solar, eólica, hidroeléctrica y geotérmica).También habrá más lugar para expertos en reciclaje y gestión de residuos.<br />Asimismo, habrá ofertas laborales para líderes en sustentabilidad, es decir, los encargados del desarrollo de políticas ambientales sostenibles en las operaciones de las empresas, y para especialistas en Consultoría Ambiental. Estos últimos son profesionales que evalúan el impacto ambiental de la empresa y la asesoran sobre prácticas sostenibles y ayudan en la implementación de políticas ambientales, brindando también asesoramiento legal y normativo.</p><h2>Flexibilidad</h2><p>La capacidad de cambio, uno de los atributos más señalados por los especialistas que analizan el mercado laboral, responde en parte a la necesidad de las empresas de encarar transformaciones y proyectos con los talentos con los que ya cuentan. \"A niveles ejecutivos, el mercado local va a seguir demandando más a aquellos que puedan dar mayor flexibilidad a la empresa\", opina en ese sentido Federico Carrera, cofundador y COO de la consultora High Flow.</p><p>De todas formas, Carrera advierte sobre que no todos los trabajos están directamente relacionados con la tecnología. \"Los oficios y los trabajos deskless, es decir, aquellos que trabajan sin escritorio ni computadora, están en el centro de la tormenta. Trabajadores de sectores como agricultura, manufactura, educación, salud, transporte, retail y construcción son el 80% a nivel global (el 20% restante son trabajadores del sector del conocimiento), y podrían escasear en el futuro\", recalca.</p><p>Afirma que carreras tradicionales seguirán generando interés en el mercado. \"Desde la Ingeniería hasta el derecho, pasando por las carreras de contador hasta la de medicina, van a seguir teniendo oportunidades de trabajo en el futuro\", insiste. Reconoce que \"es una realidad que surgen nuevas maneras de estudiar y aprender, con carreras académicas más flexibles (mezclando conocimientos y materias) y con titulaciones nacionales e internacionales\" y que \"además aparecen carreras cortas que se contraponen con los nuevos predicadores del long-life learning (aprender durante toda la vida ajustandosé a las necesidades del mercado), por lo cual las posibilidades de formación son infinitas\".</p><p>En relación con la AI, dice que \"no va a ser un destructor de puestos de trabajo en términos absolutos, sino que va a generar más, tal como ocurrió con la Revolución Industrial\". \"La automatización, por ejemplo, puede atentar contra los trabajadores que no estén dispuestos a hacer un entrenamiento para adaptarse a los cambios, pero aquellos que muestren capacidad y compromiso es posible que sean valorados y las empresas busquen nuevas posiciones para ellos\", completa.</p><p>La reconversión es una opción para muchos profesionales que encuentran que sus carreras reciben menos ofertas en el mercado de trabajo.<br />\"Tenemos un caso muy interesante que está surgiendo en el mercado laboral argentino. Más allá de la incertidumbre y vaivenes, con el impacto de la tecnología emerge una nueva tribu constituida por profesionales mayores de 40 años, que vivieron su carrera laboral en distintos sectores\", describe Carla Cantisani, directora de Servicios, Calidad y Transformación de Adecco Argentina &amp; Uruguay. \"Trabajaron durante más de 20 años en otras áreas y están comenzando a estudiar y a incorporarse al mundo de la tecnología, pero no vienen con las mochilas vacías, vienen con esos años llenos de experiencias\", enfatiza Cantisani.</p><p>Adecco presentó el año pasado la investigación \"Navegando la Revolución de la Inteligencia Artificial y la Transformación del Futuro del Trabajo\". Según este documento, dos de cada tres trabajadores piensan que la calidad humana es muy influyente en el trabajo. Según los consultados, la inteligencia emocional es la habilidad con menor posibilidad de reemplazo. \"Atributos como inteligencia emocional y empatía no pueden ser reemplazados. El 61% de los encuestados coincidió en que la AI es simplemente una herramienta más y el contacto humano influye más en el trabajo\", informa la ejecutiva.</p><p>Para Matías Guidini especialista en mercado laboral, lo que está claro es que lo desafiante del futuro no serán las transformaciones, sino la velocidad a la que se producirán, lo que obligará a la formación constante. \"En términos de habilidades, la capacidad de aprendizaje estará por encima de todo\", resume. \"Si hay algo que el futuro nos traerá no es el cambio, sino el ritmo del cambio vertiginoso, en el que deberemos estar constantemente adaptándonos a nuevos contextos\", insiste. Y asegura que \"será necesario entender el trabajo desde una perspectiva global, cada vez más las oportunidades, muy apoyadas por la tecnología, van a ser mundiales\", concluye.</p><p>El Cronista-RIPE<br /> </p></div>",
  "author": "El Cronista",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-03T15:35:54.503Z",
  "ttr": 345,
  "type": "article"
}