{
  "url": "https://www.montevideo.com.uy/Noticias/El-aporte-millonario-de-Japon-en-la-mayor-inversion-privada-de-Uruguay-uc896551",
  "title": "El aporte millonario de Japón en “la mayor inversión privada” de Uruguay",
  "description": "¿Viene con sushi?                                    El gobierno nipón entregará US$ 36 millones a HIF Global, la empresa que instalará una planta de hidrógeno verde en...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/El-aporte-millonario-de-Japon-en-la-mayor-inversion-privada-de-Uruguay-uc896551",
    "https://www.montevideo.com.uy/Noticias/El-aporte-millonario-de-Japon-en-la-mayor-inversion-privada-de-Uruguay-uc896551?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896551="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/873418.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>¿Viene con sushi?</p>\n                                    <h2>El gobierno nipón entregará US$ 36 millones a HIF Global, la empresa que instalará una planta de hidrógeno verde en Paysandú.</h2>\n                                </div> \n                                <div>\n                              \t<p>El gobierno de Japón invertirá US$ 36 millones en HIF\nGlobal, la empresa que instalará una planta de hidrógeno verde en Paysandú,\nconsiderada “la mayor inversión privada en la historia del país”, según el\nsecretario de Presidencia, Rodrigo Ferrés.</p><p>De este modo, el acuerdo permitirá el uso de combustibles\nsintéticos en infraestructura ya existente, y se alineará con el compromiso del\ngobierno japonés de reducir las emisiones de gases de efecto invernadero en un\n46% para 2030.</p><p>La inversión por parte de la agencia del gobierno japonés\nJOGMEC, a través de Idemitsu Efuels America Corp., tiene el objetivo de\nexpandir los proyectos de la compañía en Estados Unidos, Australia, Chile y\nUruguay.</p><p>Al sumar esta inversión a las realizadas por Idemitsu Kosan\ny accionistas existentes en mayo de este año, HIF Global ha levantado US$ 200\nmillones en lo que va del año para financiar sus proyectos.</p><p>El presidente de HIF Global, César Norton, señaló que Japón\nestableció como prioridad la introducción comercial de e-Combustibles en su\nsuministro para respaldar su mandato de reducir un 46% las emisiones de GEI\npara el 2030.</p><p>Los e-Combustibles se producen utilizando electrolizadores\nalimentados con energía renovable para separar el hidrógeno del oxígeno en el\nagua, explicó HIF Global.</p><p>Así, el hidrógeno verde se combina con dióxido de carbono\nreciclado para producir e-Combustibles carbonos neutrales, químicamente\nequivalentes a los combustibles que se utilizan hoy y que pueden incorporarse a\nlos motores existentes sin ninguna modificación.</p><p>A través de un proceso de síntesis se produce el e-Metanol,\nel cual puede convertirse en otros e-Combustibles como la e-Gasolina, e-Diésel\no combustible de aviación sostenible (e-SAF).</p><p>El pasado 28 de febrero, el Estado firmó un memorando de\nentendimiento con la empresa HIF, que prevé construir la planta con una\ninversión de US$ 6.000 millones y creará 3.000 empleos.</p><p>El proyecto “posiciona a Uruguay en la escena internacional\ncomo país que promueve el desarrollo de industrias verdes”, dijo Presidencia en\nun comunicado oficial. “Sirve para la emisión de bonos financieros, para\nposicionarnos como país natural que está a la vanguardia de las inversiones de\nproductos ecológicos”, explicó en ese entonces Ferrés.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Gobierno-firma-acuerdo-para-inversion-millonaria-en-planta-de-hidrogeno-verde-en-Paysandu-uc881088\">Gobierno firma acuerdo para inversión millonaria en planta de hidrógeno verde en Paysandú</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 77,
  "type": "article"
}