{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/iPhone-16-IA-smartwatches-y-AirPods-todo-lo-mostrado-por-Apple-en-su-evento-uc899699",
  "title": "iPhone 16, IA, smartwatches y AirPods: todo lo mostrado por Apple en su evento",
  "description": "Apple anunció este lunes su nueva línea de iPhone 16, sus primeros teléfonos “diseñados desde cero teniendo en cuenta a Apple Intelligence”, la inteligencia artificial (IA) de la compañía, según indicó...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/iPhone-16-IA-smartwatches-y-AirPods-todo-lo-mostrado-por-Apple-en-su-evento-uc899699",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/iPhone-16-IA-smartwatches-y-AirPods-todo-lo-mostrado-por-Apple-en-su-evento-uc899699?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899699="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894399.jpg",
  "content": "<div>\n                              \t<p>Apple anunció este lunes su nueva línea de iPhone 16, sus\nprimeros teléfonos “diseñados desde cero teniendo en cuenta a Apple\nIntelligence”, la inteligencia artificial (IA) de la compañía, según indicó su\ndirector ejecutivo, Tim Cook.</p><p>En el evento “It’s Glowtime” (“es hora de brillar”)\nrealizado desde la sede de la manzana en Cupertino, California, Cook subrayó\nque el iPhone 16 “marca el comienzo de una nueva era emocionante”, y anotó que\nse han colocado en el centro del iPhone poderosos chips para hacerlo “más útil\ny agradable”.</p><p>El iPhone 16 -a precio inicial de 799 dólares- tiene un\nnuevo chip A18 con proceso de 3 nm que es 30 por ciento más rápido que la CPU\ndel iPhone 15, un botón de acción que debutó en los modelos Pro del año pasado\ny un nuevo botón de control físico de la cámara debajo del botón de encendido.</p><p>Mientras que la línea iPhone 16 Pro -con un precio de\nsalida de 999 dólares- vendrá equipada con el chip A18 Pro, con un Neural\nEngine de 16 núcleos para las funciones de Apple Intelligence y, según la empresa,\nserá capaz de ofrecer un rendimiento un 15% más rápido que el iPhone 15 Pro.</p><p><strong>Una inteligencia que te entiende y una Siri más atenta</strong></p><p>Craig Federighi, vicepresidente de Ingeniería de Software\nde Apple, describió Apple Intelligence -que se anunció hace unos meses en el\nWWDC- como “una inteligencia que entiende” al usuario.</p><p>“La inteligencia de Apple es el sistema de inteligencia\npersonal que se encuentra en el corazón de la línea iPhone 16 y que tiene la\ncapacidad de comprender y crear lenguaje e imágenes, y de actuar en el nombre\nde los usuarios para simplificar las tareas diarias”, explicó Federighi.</p><p>La IA de Apple también busca revolucionar su asistente,\nSiri, haciendo que tenga más “visibilidad en la pantalla” y pueda “realizar\ncientos de acciones nuevas en las aplicaciones”.</p><p>Apple también equipará su modelo más nuevo con el botón de\ncontrol de cámara del iPhone 16 con una nueva función, llamada Inteligencia\nVisual, que buscará automáticamente las cosas de las que el usuario hace\nfotografías.</p><p>Apple Intelligence estará disponible en versión beta el mes\nque viene y se irán incorporando más funciones en los próximos meses.</p><p>La versión disponible estará en inglés, pero el año que\nviene, Apple busca ampliar esta IA a más idiomas, como chino -uno de sus\nmercados más grandes-, francés, japonés y español.</p><p>El iPhone es el producto estrella de Apple y la compañía\nespera que estas nuevas funciones atraigan a más clientes. No obstante, según\nlas encuestas que realizó BayStreet Research en las tiendas de las operadoras\nde EE. UU., en el caso de Samsung -uno de los principales rivales de Apple en\nmateria de teléfonos inteligentes- la IA representó un factor de venta menor.</p><p>Por su parte, los analistas auguran que serán más exitosos\nlos modelos de iPhone 17 -que se lanzarán el año que viene y posiblemente sean\nmás delgado y cuenten con mejores cámaras-.</p><p><strong>Relojes inteligentes para dormir mejor</strong></p><p>Al presentar la serie 10 de Apple Watch hoy, Cook destacó\nsu “pantalla más grande” -que permite que el dispositivo muestre una línea de\ntexto adicional en la pantalla- y fina, con un grosor de 9,7 milímetros, lo que\nlo hace un 10% más delgado que el Apple Watch Serie 9.</p><p>Pero la función más novedosa del reloj de pulsera es su\ncapacidad de ayudar a diagnosticar apnea del sueño, trastorno que hace que no\nse respire bien al dormir, para lo que están “esperando” la aprobación de la\nAdministración de Alimentos y Medicamentos (FDA).</p><p>Según la compañía de la manzana mordida, el 80% de las\npersonas con apnea del sueño no están diagnosticadas.</p><p>Por su parte, Samsung recibió el visto bueno de la FDA para\nuna función similar en su Galaxy Watch a principios de este año.</p><p><strong>Los AirPods Pro 2 pronto se convertirán en un audífono</strong></p><p>La compañía también anunció que a finales de este año\npondrá a disposición los AirPods Pro 2 como audífonos.</p><p>Estas funciones estarán disponibles en una actualización de\nsoftware gratuita en más de cien países y regiones este otoño.</p><p><em>EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 135,
  "type": "article"
}