{
  "url": "https://www.montevideo.com.uy/Deportes/Entre-amenazas-y-dedos-en-el-ojete--Granger-y-las-barbaridades-que-vivio-en-Uruguay-uc891632",
  "title": "Entre “amenazas” y “dedos en el ojete”: Granger y las “barbaridades” que vivió en Uruguay",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyLa Liga Uruguaya de Básquetbol (LUB) 2023/24 llegó a su fin el pasado lunes con la consagración de Aguada al vencer a Peñarol, pero, lamentablemente, el resultado...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Entre-amenazas-y-dedos-en-el-ojete--Granger-y-las-barbaridades-que-vivio-en-Uruguay-uc891632",
    "https://www.montevideo.com.uy/Deportes/Entre-amenazas-y-dedos-en-el-ojete--Granger-y-las-barbaridades-que-vivio-en-Uruguay-uc891632?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891632="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884861.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La Liga Uruguaya de Básquetbol (LUB) 2023/24 llegó a su fin\nel pasado lunes con la consagración de Aguada al vencer a Peñarol, pero, lamentablemente,\nel resultado deportivo quedó en gran parte de la serie en un segundo plano\ndebido <a href=\"https://www.montevideo.com.uy/Deportes/Basquet-los-gestos-amenazadores-de-Jayson-Granger-a-Santiago-Vidal-tras-Aguada-Penarol-uc890535\" target=\"_blank\">al cruce que se generó entre Jayson Granger y Santiago Vidal</a>.</p><p>Este miércoles, Granger, base de Peñarol, habló públicamente\npor primera vez y se refirió a todo lo sucedido, pero antes analizó la derrota\nen las finales: “No fue el resultado que a todos nos hubiese gustado, pero\nAguada fue un merecido campeón porque hicieron las cosas mejor que nosotros,\nllegaron en mejor forma y tuvieron a Donald Sims en un nivel increíble”.</p><p>“Aguada fue el único equipo que no cambió jugadores en todo\nel torneo y es una base que lleva muchos años jugando juntos y que se conoce. Es\na química en los momentos cruciales se nota, tienen mucha jerarquía. Nosotros nunca\nllegamos a encontrar esa química”, añadió en diálogo con <em>100% deporte</em> de radio\nSport 890.</p><p>Con respecto a su futuro, aclaró: “Tengo contrato con\nPeñarol. Hasta el 15 de julio ambas partes tenemos una cláusula para rescindir.\nEstas próximas semanas van a ser cruciales para mí y para mi familia. Hay cosas\nque analizar y reflexionar. Tengo varias ofertas sobre la mesa, pero en este\nmomento no las analizo. Ahora quiero descansar”.</p><p>El jugador, de 34 años, describió a las finales como “una pesadilla”\ny destacó que le “costó disfrutar del básquetbol”. “Uno vuelve a Uruguay para\nintentar disfrutar de lo que uno tanta ama, pero hay momentos en los que uno se\narrepiente de las cosas que hace. En Europa jamás tuve un problema a lo largo\nde mis más de 20 años y volví a mi casa para jugar en paz los últimos años de\nmi carrera, y se convirtió en algo caótico porque hay líneas que no se pueden\npasar y perdí la cabeza”, indicó.</p><p><strong>Una batalla constante</strong></p><p>“Se vio a lo largo de la serie que uno de los puntos\nimportantes era intentar sacarme de quicio, cosa que lo consiguieron. Se me\nfaltó el respeto, se me insultó, hubo agresiones que no se vieron e insultos\nracistas que fue lo que más me dolió”, contó, y explicó que su cruce con Vidal\ncomenzó “al final del partido cuando en el resultado se ve que nosotros ya no\nlos podemos alcanzar”.</p><p>“Yo no me invento las cosas por inventar. He perdidos muchos\npartidos y finales, y no reacciono así por perder”, destacó sobre <a href=\"https://www.montevideo.com.uy/Deportes/-Sos-mio-mono-y-negro-esclavo--Granger-conto-el-racismo-que-ha-sufrido-contra-Aguada-uc891296\" target=\"_blank\">su comunicado,\nen el que apuntó que le dijo “sos mío, mono” y “negro de mierda”</a>. El Pepo “tuvo\nla chance de haberme denunciado porque todos vieron lo que hice, pero por algo\nno lo hizo. No tuvo el coraje porque cosas hubo”.</p><p>“El respeto tiene que ser algo primordial en el deporte y yo\nno lo he visto de parte de él las veces que hemos jugado. No me dio para\nencararlo, pero cuando las provocaciones son constantes, uno pierde los papeles.\nYo fi capaz de pedir disculpas públicamente y él no lo ha hecho por alguna razón”,\nsubrayó.</p><p>“En Europa, que es donde mi carrera está hecha, la gente me\ncree y sabe como soy, pero me lastima que en mi país se dude de mi credibilidad,\nsobre todo con temas así, que no tengo la necesidad de inventarlos”, dijo.</p><p>“Nunca tuve relación” con Vidal. “Yo me crie en Cordón, él\nen Biguá y jugamos de chicos, pero tampoco es que hayamos coincididos en\nselecciones nacionales. No sé si tiene un problema conmigo, pero yo no lo tenía\nporque es una persona que no conozco”, agregó. “¿Te pensás que con 15 años y la\ncarrera que hice me voy a acordar de lo que pasó cuando jugaba en Cordón? No tengo\nese rencor que puede tener otra persona, ni me acuerdo de haberlo enfrentado en\nformativas”, ahondó.</p><p>Y fue claro: “Dicen que él es educado y de buena familia,\npero yo también soy una persona educada y de buena familia. La diferencia es\nque yo hice mi vida en Europa y soy negro, y él ha hecho su vida acá y es rubio\nde ojos celestes”.</p><p><strong>Un calvario</strong></p><p>“Me han faltado el respeto desde que llegué a la Liga. Hubo amenazas\na mí, a mi familia, a mis hijos, escupitajos, gente de seguridad de otros\nequipos pisándome en los partidos, jueces escuchando las barbaridades que me\nhan llegado a decir, dedos en el ojete. Cosas que son anormales pero que acá\nestán naturalizadas. Después de que <a href=\"https://www.montevideo.com.uy/Deportes/-Negro-cagon--el-video-de-los-canticos-racistas-de-hinchas-de-Aguada-que-denuncio-Granger-uc891309\" target=\"_blank\">todo un estadio te grite ‘negro cagón’</a>, uno\ntiene que alzar la voz por toda la gente que sufre racismo en Uruguay”, contó.</p><p>Y recordó tiempos pasados: “Esto no viene de ahora; me tocó\nvivirlo cuando mi papá jugaba. Hubo épocas en las que él salía con un cuchillo\na la calle porque nos habían amenazado a todos y le habían dicho de todo en una\ncancha”. “Ahora tengo un papel importante en el que puedo alzar la voz”.</p><p>Aclaró que ha “recibido muchísimos mensajes de extranjeros\nque me apoyaban y que sabían lo que estaba diciendo, pero como les decía a mis\ncompañeros: ellos están de paso, los insultan en español, entienden la mitad de\nlas cosas que les dicen y se van. Pero yo nací acá, soy uruguayo y jugué por la\nselección; que venga acá y me traten así, es indignante”.</p><p>“Me estoy planteando muchas cosas. No sé si seguir jugando,\nsi dejarlo, si jugar en la selección, si seguir en Peñarol, si ir a Europa. Los\núltimos dos años han sido muy duros a nivel familiar”, mencionó, y cerró: “Me\nencantaría volver a ganar un campeonato con Peñarol porque se lo debo a la\ngente, pero sufrí a lo largo de la temporada. No cierro lo puerta, pero tampoco\nla dejo muy abierta”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 194,
  "type": "article"
}