{
  "url": "https://www.elpais.com.uy/mundo/mbappe-y-casi-200-deportistas-entran-en-la-campana-electoral-francesa-y-llaman-a-no-votar-a-la-ultraderecha",
  "title": "Mbappé y casi 200 deportistas entran en la campaña electoral francesa y llaman a no votar a la \"ultraderecha\"",
  "description": "Con la Agrupación Nacional sólidamente instalada al frente de los sondeos, un colectivo de casi 200 deportistas y entrenadores firmó un manifiesto en oposición a los partidos de extrema derecha.",
  "links": [
    "https://www.elpais.com.uy/mundo/mbappe-y-casi-200-deportistas-entran-en-la-campana-electoral-francesa-y-llaman-a-no-votar-a-la-ultraderecha",
    "https://www.elpais.com.uy/mundo/mbappe-y-casi-200-deportistas-entran-en-la-campana-electoral-francesa-y-llaman-a-no-votar-a-la-ultraderecha?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1c5ea8e/2147483647/strip/true/crop/6000x2917+0+161/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2F48%2Ff85fbbd9423cb4a1c01c8e2b4dc7%2Fimagen-afp-34wz6j3.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP </i></b><br />En Francia la <b>campaña electoral </b>para las legislativas del 30 de junio y 7 de julio arrancó ayer lunes, condimentada por unos inesperados protagonistas: <b>Kylian Mbappé </b>y otros integrantes de <b>Les Blues</b> que están convocando a no votar por la “<a href=\"https://www.elpais.com.uy/mundo/el-expresidente-francois-hollande-anuncio-su-candidatura-en-las-proximas-elecciones-legislativas-de-francia\" target=\"_blank\"><b>ultraderecha</b></a>”.</p><p>Con la <b>Agrupación Nacional </b>(RN) de <b>Marine Le Pen</b> sólidamente instalada al frente de los sondeos de intención de voto, la mecha prendida desde la concentración de la selección de fútbol francesa en la <b>Eurocopa </b>de Alemania, con <b>Mbappé </b>como líder, abrió la discusión sobre si los deportistas deben manifestarse sobre cuestiones políticas.</p><p>Un colectivo de casi 200 deportistas y entrenadores, activos o retirados -de la vela a la escalada, del esquí al esgrima-, publicó ayer lunes en el diario deportivo <b>L’Equipe </b>un manifiesto en el que aseguran que “no podemos resignarnos a ver a la <b>extrema derecha </b>tomar el poder en nuestro país”.</p><p>“La extrema derecha está en oposición profunda con la construcción de una sociedad democrática, tolerante y digna”, añade el manifiesto.</p><p>La declaración siguió al pronunciamiento de Mbappé que, aunque venían detrás de manifestaciones de sus compañeros de selección <b>Ousmane Dembelé </b>y <b>Marcus Thuram</b>, tuvieron mucho más repercusión tanto por su concreción como por el alcance mediático del capitán de Francia y nuevo jugador del Real Madrid.</p><p>“Estamos en un momento crucial para nuestro país. La Eurocopa es importante en nuestra carrera, pero somos ciudadanos y no estamos desconectados de lo que sucede en nuestra nación. Nos encontramos en una situación inédita y en un momento decisivo”, dijo Mbappé sobre su rechazo al partido de Marine Le Pen. “Quiero estar orgulloso de defender a un país que representa mis valores”, añadió.</p><div>\n<figure>\n<picture>\n<img alt=\"Ousmane Dembele\" srcset=\"https://imgs.elpais.com.uy/dims4/default/be9b1ac/2147483647/strip/true/crop/770x437+0+0/resize/770x437!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F21%2F5b5378fe2d7a8.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/423a071/2147483647/strip/true/crop/770x437+0+0/resize/1540x874!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F21%2F5b5378fe2d7a8.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/be9b1ac/2147483647/strip/true/crop/770x437+0+0/resize/770x437!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F21%2F5b5378fe2d7a8.jpeg\" />\n</picture>\n<div>\n<figcaption>Ousmane Dembele: el exfutbolista del Barcelona también se pronunció sobre las elecciones. </figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><p>El portavoz del RN, <b>Laurent Jacobelli</b>, trató de quitarle importancia a las palabras de Mbappé: “No me siento concernido. Ni yo ni mi partido, por el término ‘extremo’”, aseguró a la emisora FranceInfo.</p><p>El RN busca además tranquilizar a los electores. “No hay que tener miedo. Nuestro partido es como cualquier otro (...) La gente no debe creer que todo va a desmoronarse”, dijo su vicepresidente <b>Sébastien Chenu</b>.</p><p>El seleccionador sub 21 y olímpico, la antigua estrella <b>Thierry Henry</b>, se sumó a Mbappé y dijo que “lo que puede frenar a los extremos es votar. Por tanto, id a votar”. Henry se declaró “en contra de todo lo que divide y a favor de lo que puede unir”.</p><p>La ministra francesa de Deportes, <b>Amélie Oudéa-Castéra</b>, señaló su apoyo a que los deportistas expresen sus opiniones políticas.</p><p>“Sin obligar a nadie a hacerlo, doy la bienvenida a quienes se han pronunciado en los últimos días”, dijo tras el primer ensayo con barcos de la ceremonia de inauguración de los<b> Juegos Olímpicos de París</b>, que se hará con las delegaciones a bordo de embarcaciones en un tramo del Sena.</p><p>Sin embargo, la ministra subrayó que “hay que respetar las diferentes posturas”, ya que mientras algunos deportistas sienten “la necesidad de pronunciarse públicamente sobre la situación política del país”, otros prefieren “expresar sus opiniones en círculos más privados o mantenerse al margen, aunque esto no les impide estar comprometidos”.</p><p>El respaldo a los futbolistas internacionales llegó también del presidente de la Federación Francesa de Fútbol, <b>Philippe Diallo</b>. “Hay jugadores que se han expresado, es su libertad como ciudadanos. Es la libertad de expresión, que la Federación respeta plenamente”, señaló Diallo en declaraciones a la radio RMC Sport.</p><p>Aunque tradicionalmente los deportistas profesionales se han abstenido de manera general a pronunciarse sobre cuestiones políticas, la implicación de algunos en cuestiones sociales y el enorme peso que tienen en las redes ha hecho que en esta ocasión el impacto sea muy llamativo.</p><p>Por ejemplo, las declaraciones del domingo de Mbappé tuvieron más de un millón de reacciones en redes sociales solo en la primera hora, según han indicado algunos expertos.</p><p>De cara a las legislativas, RN consiguió el apoyo del presidente de Los Republicanos (LR), <b>Éric Ciotti</b>, cuya propuesta de “alianza” dividió a su formación otrora gobernante con <b>Charles de Gaulle</b>, <b>Jacques Chirac </b>y <b>Nicolas Sarkozy</b>.</p><p>El temor a un<b> gobierno ultraderechista </b>obligó a la oposición de izquierdas a superar sus diferencias y volver a presentarse unida en el Nuevo Frente Popular, que aúna desde socialdemócratas como el <b>expresidente François Hollande</b> hasta anticapitalistas.</p><p>Por su lado, la alianza de Macron busca ubicarse como la alternativa contra los “extremos” -en referencia a RN y la izquierda radical <b>La Francia Insumida </b>(LFI)- que, según el primer ministro <b>Gabriel Attal</b>, representarían un riesgo de “catástrofe para la economía y el empleo”.</p><div>\n<figure>\n<picture>\n<img alt=\"Marine Le Pen y Jordan Bardella \" srcset=\"https://imgs.elpais.com.uy/dims4/default/53dda4c/2147483647/strip/true/crop/4480x2992+0+0/resize/1440x962!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2F42%2F0cd3647542f4aed4027fdda6b1e8%2Fafp-34w67wj-17147950.jpg 1x, https://imgs.elpais.com.uy/dims4/default/816739e/2147483647/strip/true/crop/4480x2992+0+0/resize/2880x1924!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2F42%2F0cd3647542f4aed4027fdda6b1e8%2Fafp-34w67wj-17147950.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/53dda4c/2147483647/strip/true/crop/4480x2992+0+0/resize/1440x962!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2F42%2F0cd3647542f4aed4027fdda6b1e8%2Fafp-34w67wj-17147950.jpg\" />\n</picture>\n<div>\n<figcaption>Marine Le Pen y Jordan Bardella.</figcaption><p>Foto: AFP </p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Le Pen lidera encuestas con 33% de preferencias</h3>\n<p></p>\n</div><p>Un nuevo sondeo divulgado de Ifop para el canal informativo LCI que se conoció ayer, mantiene a la Agrupación Nacional (RN) de Marine Le Pen encabezando la intención de votos (33%), mientras que el Nuevo Frente Popular (que agrupa a la izquierda) sube ligeramente hasta el 28% y la alianza de partidos del presidente Emmanuel Macron alcanza un 18%.</p><p>El sondeo se realizó teniendo en cuenta ya la creación del Nuevo Frente Popular, anunciado oficialmente el viernes pasado. Las encuestas arrojan un escenario incierto, con un reequilibrio de los tres bloques surgidos de las elecciones de 2022, que podría conducir a que el presidente, cuyo mandato termina en 2027, tenga que compartir el poder con un gobierno de otro color político.</p><p>Le Pen se esfuerza en moderar la imagen del partido heredado de su padre Jean-Marie Le Pen, conocido por sus comentarios racistas y antisemitas. RN consiguió el apoyo del presidente de Los Republicanos (LR), Éric Ciotti.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/cumbre-de-la-paz-en-ucrania-se-celebra-en-suiza-con-mas-de-cien-paises-y-sin-invitacion-a-rusia\">\nCumbre de la paz en Ucrania se celebra en Suiza con más de cien países y sin invitación a Rusia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/operativos-y-alertas-rojas-conozca-como-sera-el-despliegue-de-seguridad-en-las-olimpiadas-en-paris-2024\">\nOperativos y alertas rojas: conozca cómo será el despliegue de seguridad en los Juegos Olímpicos en París 2024\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/cumbre-del-g7-cierra-filas-en-apoyo-a-ucrania-critica-a-venezuela-y-advierte-a-china-por-comercio-desleal\">\nCumbre del G7 cierra filas en apoyo a Ucrania, critica a Venezuela y advierte a China por \"comercio desleal\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-18T06:10:00.579",
  "ttr": 196,
  "type": "article"
}