{
  "url": "https://www.montevideo.com.uy/Noticias/-Tierra-de-nadie--duenos-de-boliches-en-Ciudad-Vieja-reclaman-falta-de-respuesta-policial-uc879573",
  "title": "“Tierra de nadie”: dueños de boliches en Ciudad Vieja reclaman falta de respuesta policial",
  "description": "A mediados de enero de 2024 se conocía la noticia de que, a partir de una reunión entre autoridades del Ministerio del Interior, del Instituto del Niño y Adolescente del Uruguay, de la Intendencia de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Tierra-de-nadie--duenos-de-boliches-en-Ciudad-Vieja-reclaman-falta-de-respuesta-policial-uc879573",
    "https://www.montevideo.com.uy/Noticias/-Tierra-de-nadie--duenos-de-boliches-en-Ciudad-Vieja-reclaman-falta-de-respuesta-policial-uc879573?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879573="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202203/_W933_80/796303.jpeg",
  "content": "<div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/Interior-aumentara-patrullajes-en-las-madrugadas-de-los-fines-de-semana-en-Ciudad-Vieja-uc876327\" target=\"_blank\">A mediados de\nenero de 2024 se conocía la noticia de que, a partir de una reunión entre autoridades del Ministerio del Interior, del Instituto del Niño y Adolescente del Uruguay, de la\nIntendencia de Montevideo y del Municipio B</a>, se decidió aumentar\nel patrullaje por las noches los fines de semana en Ciudad Vieja.</p><p>Un mes después,\nsin embargo, varios dueños de boliches y bares de la zona alertan que la\nsituación de inseguridad y violencia sigue igual y que el servicio 911 no interviene\no demora en su respuesta ante altercados en la salida de los bailes, según lo\nmanifestaron a <em>Montevideo Portal</em>.</p><p>“Un policía me\ndijo: nosotros acá no venimos”, contó a <em>Montevideo Portal</em> Pablo Mas, uno\nde los dueños de Net Club (Rincón 734), lugar que fue protagonista de titulares\nen las últimas horas debido a que se viralizaron imágenes de una pelea entre\njóvenes y patovicas en las afueras del boliche.</p><p>Según Mas, luego\ndel anuncio en el que se afirmó que habría un refuerzo de los servicios en el\nbarrio entre las 4:00 y las 6:00 horas los viernes, sábados y domingos, “pasaron\npolicías la primera semana y no pasaron más”.</p><p>Jeiner, otro\ndueño de un baile ubicado en la calle Bartolomé Mitre entre Sarandí y Buenos\nAires, declaró que en su cuadra han “tenido varios incidentes y problemas” y\nque “se manda” guardia policial, “pero a la apertura de los boliches”.</p><p>“Nosotros lo que\npedimos es que estén al cierre, al finalizar los boliches. Es ahí donde se\narma, porque la gente sale alcoholizada, hay gente que queda en los\nalrededores que no son clientes nuestros pero que, cuando salen los clientes, se empiezan a meter con ellos, les roban, obviamente salen con algún alcohol\narriba y ahí empiezan las peleas”, detalló el empresario.</p><p>Otro comerciante, llamado Jorge, que tiene un bar por la misma calle que el anterior, expresó\nque no nota “para nada” el aumento del patrullaje a la madrugada y que la inseguridad\n“es una cosa de todos los días”.</p><p>“El tema es la gente que está afuera, que no puede entrar a\nningún lado porque no los dejamos entrar. Son los mismos que van a Rincón y\nandan en moto o autos para arriba y para abajo. Y cada tanto bajan armados de\nlos autos a amenazar”, describió quien, al igual que Jeiner, no quiso dar el nombre de su local ni su apellido, ya que entienden que esta situación los “perjudica”.</p><p>El hombre de 64\naños tiene negocios en Ciudad Vieja desde hace 30 años y dice que “nunca había visto unas cosas así”. “El terror que uno tiene es tal\nque incluso no podemos denunciar porque igual vienen la semana que viene y se\nla agarran con nosotros”, declaró.</p><p>En su momento, el\ncomisario mayor Franco Zenone, integrante de la Dirección de Convivencia y\nSeguridad Ciudadana, había dicho que se estaban “reforzando los controles\ndentro de los locales” y aumentando “la presencia policial”. “Se van a hacer\noperativos especialmente destinados a la hora de los cierres de los\nespectáculos”, había comprometido Zenone.</p><p>Toda la zona\ntiene cámaras de videovigilancia del Ministerio del Interior. Sin embargo, la respuesta de\nla policía, según los relatos, tiene demoras de, incluso, más de una hora.</p><p>Jorge detalló que\nun día de semana hace poco llamó al 911 por un incendio ocasionado por una\npersona en situación de calle: “Tres veces llamé, porque se iba a prender fuego\ntodo: hora y 38 minutos demoraron en llegar”.</p><p>El propietario de Net Club, por su parte, consideró que “la calle es tierra de nadie”. “Hacen lo\nque quieren, andan en motos a contramano haciendo willi, me apedrean todo el\nboliche con total impunidad porque saben que la\npolicía no va”, explicó.</p><p>“Estos hechos, después\ndesencadenan lo que pasó el otro día [en referencia a los patovicas que golpearon a jóvenes], que no tiene justificación. Pero es mi\nnegocio: si no hace algo la seguridad, tengo que hacer algo yo”, añadió.</p><p>Mas contó que su\nbaile abrió en marzo de 2019 y que a mediados de ese mismo año ya comenzaron\nlos problemas. “Ellos [por los policías] notaron que era un boliche que\nconvocaba mucha gente, que generaba problemas por la cantidad de gente y por\nahí por el público y, a partir de ese entonces, ya dejamos de tener presencia y\nrespuestas”, dijo.</p><p>El dueño del\nlocal bailable afirmó que ha radicado varias denuncias a la línea gratuita del Servicio\nde Gestión de Calidad gubernamental: 0800 5000.</p><p>Asimismo, narró\nque, a comienzos de setiembre del 2023, envió un e-mail dirigido a la Zona operacional\n1 de la Jefatura de Policía de Montevideo, al Ministerio del Interior y a Presidencia.</p><p>Allí manifestaba “la\nfalta de respuesta” ante “cualquier tipo de llamado al 911”. “Es algo que asombra\ny asusta estar tan desamparados”, agregaba. Por último, pedía “una respuesta al\ntema y una explicación”.</p><p>Si bien la Jefatura de Zona 1 lo citó a una reunión\ncon un agente, esta no fue lo que esperaba.</p><p>“Me dijo que de\nlo que pasa en la puerta del boliche me tengo que hacer responsable yo, cuando\nhay una normativa que establece que la seguridad privada no puede actuar en la\ncalle. Me mintió en la cara”, afirmó Mas.</p><p>Los vecinos con\nlocales nocturnos en la calle Bartolomé Mitre también mantuvieron reuniones con\nautoridades en varias ocasiones.</p><p>“Estuvimos\nreunidos hace dos o tres meses con el Ministerio del Interior, fuimos varios\nvecinos que tenemos comercios en la zona para hablar sobre este tema, incluso nos hemos reunido con gente de Convivencia de la Intendencia de\nMontevideo, pero prácticamente hemos sido ignorados”, dijo Jeiner.</p><p>“Varias veces lo hablé, no dan pelota. Que vengan un día y van a\nver cómo va a funcionar”, agregó.</p><p>Ante esto, Jorge, otro de los comerciantes, consideró: “Yo sé cuál es la solución, es\nestar más arriba del problema, no sé por qué no lo hacen”. “Aparte ven un\npatrullero y desaparecen a los 20 segundos, o sea, no queda nadie en calle”,\nsentenció.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 198,
  "type": "article"
}