{
  "url": "https://www.elpais.com.uy/mundo/meghan-markle-sorprendio-al-hablar-espanol-en-visita-a-colombia-aprendi-hace-20-anos-en-argentina",
  "title": "Meghan Markle sorprendió al hablar español en visita a Colombia: \"Aprendí hace 20 años en Argentina\"",
  "description": "Con información de EFEDurante su primera visita a Colombia, el príncipe Harry y su esposa Meghan Markle, duques de Sussex, recorrieron desde el jueves varias escuelas de Bogotá, centrados en la niñez y las...",
  "links": [
    "https://www.elpais.com.uy/mundo/meghan-markle-sorprendio-al-hablar-espanol-en-visita-a-colombia-aprendi-hace-20-anos-en-argentina"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/57c31f9/2147483647/strip/true/crop/900x438+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2Fcc%2F59cb38044de79620a068277456b5%2F39d3c3a6d4e34fa0f704cabde72b785918b40d9dminiw.jpg",
  "content": "<div>\n<p><b><i>Con información de EFE</i></b><br />Durante su primera visita a <b>Colombia</b>, el<b> príncipe Harry</b> y su esposa <b>Meghan Markle</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/harry-y-meghan\"><b>duques de Sussex</b>,</a> recorrieron desde el jueves varias escuelas de Bogotá, centrados en la niñez y las tecnologías para impulsar la educación y la lucha contra el ciberacoso, y recorrieron la turística ciudad de Cartagena con un paseo por el primer pueblo libre de Latinoamérica, San Basilio de Palenque.</p><p>Ambos hicieron parte del foro<b> Mujeres Afro y Poder</b>, en el que pudieron conocer el trabajo de liderazgo que realizan parteras, cocineras y otras portadoras de tradición cultural, quienes aprovecharon la oportunidad para contar su apuesta para mantener su legado por encima del odio y el racismo.</p><p>“Desde nuestra llegada hemos podido sentir ese abrazo de Colombia y es increíble. Muchas gracias porque su cultura y su historia hacen que esto sea un sueño”, precisó la duquesa de Sussex mientras saludaba al auditorio en español.</p><p>“Perdonen si mi español no es tan perfecto, porque yo aprendí hace 20 años en Argentina”, agregó.</p><div>\n<figure>\n<picture>\n<img alt=\"Príncipe Enrique y su esposa Meghan, duques de Sussex\" srcset=\"https://imgs.elpais.com.uy/dims4/default/74f83dc/2147483647/strip/true/crop/3566x2377+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F15%2F454d073c4ab7a1d27fcabbeaa05c%2Fimagen-afp-33ab6tp.jpg 1x, https://imgs.elpais.com.uy/dims4/default/07b8a44/2147483647/strip/true/crop/3566x2377+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F15%2F454d073c4ab7a1d27fcabbeaa05c%2Fimagen-afp-33ab6tp.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/74f83dc/2147483647/strip/true/crop/3566x2377+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F15%2F454d073c4ab7a1d27fcabbeaa05c%2Fimagen-afp-33ab6tp.jpg\" />\n</picture>\n<div>\n<figcaption>Príncipe Enrique y su esposa Meghan, duques de Sussex.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Los duques cerraron su visita a Colombia con un paseo por el Festival de Música del Pacífico Petronio Álvarez, el evento de cultura afro más grande de Latinoamérica que se realiza en la ciudad de Cali.</p><p>Los duques estuvieron acompañados en tarima por más de cien niños pertenecientes a un semillero musical que busca preservar la cultura ancestral de los pueblos del suroeste del país, además de por la vicepresidenta colombiana, <b>Francia Márquez</b>, el alcalde de Cali, Alejandro Eder, y su esposa, Taliana Vargas.</p><p>Los aplausos y el ambiente festivo no se hicieron esperar, pues es la primera vez en sus 28 años de existencia que el Petronio recibe una visita de tan alta talla internacional.</p><p>“Buenas noches Cali, buenas noches Colombia. Muchas gracias a la señora vicepresidenta, gracias a todos por su cálida bienvenida, gracias por su cultura hermosa y gracias, gracias por su increíble hospitalidad”, indicó el príncipe Harry a los más de 200.000 asistentes al evento.</p><p>Notoriamente emocionada, la duquesa Meghan también expresó su cariño a Colombia, el país al que más temprano había expresado sentirse feliz de haber recorrido por su historia y cultura. “Muchísimas gracias a todos, disfruten la noche”, indicó <b>Markle</b>.</p><p>A su turno, el alcalde de Cali, Alejandro Eder, agradeció a los duques por su visita, pues puso ante los ojos del mundo esta ciudad del suroeste de Colombia.</p><p>“Al príncipe y a la duquesa: muchas gracias por honrar nuestra ciudad con su presencia, por honrar nuestra cultura, la cultura del pacífico. Cali es tierra de todos y tierra de reconciliación. Bienvenidos a Cali, por favor visítennos más a menudo”, sostuvo el alcalde.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/economia-y-mercado/una-embajada-en-silicon-valley-los-resultados-de-la-puerta-de-entrada-para-los-uruguayos-a-la-meca-tecnologica\">\nUna “embajada” en Silicon Valley: los resultados de la puerta de entrada para los uruguayos a la meca tecnológica\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-19T12:35:43.677",
  "ttr": 92,
  "type": "article"
}