{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/7/uruguay-arranco-ganando-en-torneo-sub-20-en-espana/",
  "title": "Uruguay arrancó ganando en torneo sub 20 en España",
  "description": "En el retorno de Fabián Coito la selección de Uruguay derrotó 2-1 a Elche en L’Alcudia.    En su arranque en la octava participación en el reconocido torneo de juveniles que se realiza en L’Alcudia,...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/7/uruguay-arranco-ganando-en-torneo-sub-20-en-espana/",
    "https://ladiaria.com.uy/deporte/articulo/2024/7/uruguay-arranco-ganando-en-torneo-sub-20-en-espana/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS182586_2023100113CDS__9940_article_main.JPG?r=P4EMYPRF2TC2O4zH",
  "content": "<p>En el retorno de Fabián Coito la selección de Uruguay derrotó 2-1 a Elche en L’Alcudia.</p><div>\n    <p>En su arranque en la octava participación en el reconocido torneo de juveniles que se realiza en L’Alcudia, Valencia, España, Uruguay derrotó 2-1 a Elche -que en la primera fecha había derrotado a Villarreal- y con un partido menos ya quedó liderando el grupo A que compone junto a Elche, Sevilla, Villarreal, y la sub 20 de Arabia Saudita, y ya este martes mismo debe enfrentar a Sevilla.</p>\n<p>El partido significó el retorno de Fabián Coito a las selecciones juveniles y al torneo.\nLa celeste disputó este torneo ocho veces en la historia (1996, 1998, 2002, 2003, 2008, 2018 y 2022), logrando el título en la edición de 2003, tras vencer 1-0 a la selección de Ucrania en la final. Además, Uruguay logró varias veces el tercer puesto -la primera en su debut en el torneo en 1996 con la selección que sería vice campeona en Malasia - y la última vez que participó, con Marcelo Broli empezando a manejar a los futbolistas que un año después serían campeones del mundo, terminó segundo detrás de Argentina.</p>\n<p>Fue una buena presentación celeste, que en el segundo tiempo tomó ventaja de dos goles y parecía se lo llevaría claramente, pero tras el descuento del Elche hubo que aguantar, y con uno menos por la expulsión del futbolista de Torque, Lucas Pino. Ahí, se agigantó la figura del golero tricolor Federico Bonilla, que estuvo impecable.</p>\n<h2>La sub 20 de Montero y Zalazar</h2>\n<p>En los celestes, que jugaron de blanco porque la celeste solo se puede usar para jugar ante selecciones, participaron tres futbolistas que juegan fuera del Uruguay, Alfonso Montero, exdefensorista hijo de Paolo Montero, que está en las juveniles de la Juventus; Mauro Zalazar, español de nacimiento, hijo de José Luis Zalazar y hermano de Rodrigo, que ya ha estado en juveniles y en la mayor, que juega en el Granada; y el muchachito de Villa Soriano que de Barracas de Dolores pasó a Universidad de Chile, donde ya entrena con el plantel mayor de la U, Marco Oroná.</p>\n<p>El equipo uruguayo empezó jugando con Bonilla; Facundo Gonzalez, Montero, Patricio Pacífico, Axel Frugone; Bruno Calcagno, Mauricio Amaro, Zalazar, Lucas Agazzi, Renzo Machado, Agustín Albarracín.</p>\n<h2>Los nuevos jugadores sub 20</h2>\n<p>El primer gol del elenco uruguayo en esta nueva participación de L’Alcudia fue convertido al inicio del segundo tiempo por Albarracin a través de la ejecución de un penal que a él mismo le habían cometido cuando, después de un rápido saque lateral Albarracín entraba al área y lo manotearon de atrás. El delantero de Wanderers cambió la pelota con su zurda y la acomodó contra el caño izquierdo del arquero de Elche, que fue para el otro lado.</p>\n<p>El segundo gol también fue de Albarracín, y llegó más cerca del final del partido, cuando una pelota proyectada hacia adelante encontró la corrida del liverpolense Machado, buena figura del partido, y cuando quedó cerca del arquero rival decidió ceder al medio donde entraba Albarracín, que tocó de zurda la pelota a las redes.</p>\n<p>Este es el plantel que está en Valencia:</p>\n<p>.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/romulo-martinez-chenlo/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-22T21:48:51+00:00",
  "ttr": 105,
  "type": "article"
}