{
  "url": "https://www.montevideo.com.uy/Noticias/-Desperfecto-tecnico-en-pruebas-afecto-evaluacion-de-121-docentes-los-aprobaron-igual-uc902532",
  "title": "“Desperfecto técnico” en pruebas afectó evaluación de 121 docentes; los aprobaron igual",
  "description": "Vaya y pase                                    A los participantes “se les borró la prueba escrita, una de las cinco dadas”, dijo Baroni. Ministerio de Educación e Ineed se...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Desperfecto-tecnico-en-pruebas-afecto-evaluacion-de-121-docentes-los-aprobaron-igual-uc902532",
    "https://www.montevideo.com.uy/Noticias/-Desperfecto-tecnico-en-pruebas-afecto-evaluacion-de-121-docentes-los-aprobaron-igual-uc902532?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902532="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891673.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Vaya y pase</p>\n                                    <h2>A los participantes “se les borró la prueba escrita, una de las cinco dadas”, dijo Baroni. Ministerio de Educación e Ineed se disculparon.</h2>\n                                </div> \n                                <div>\n                              \t<p>La prueba <em>DocenteAcreditado</em>, realizada el pasado diciembre, permite a las personas egresadas de Formación en Educación obtener la certificación universitaria de la formación docente. Más de 3.500 docentes se presentaron a las evaluaciones que tuvieron lugar el 15 y 16 de diciembre en centros educativos de todo el país.</p><p>Los docentes fueron evaluados en comprensión lectora, producción escrita, organización textual, matemática, estadísticas básicas, y habilidades digitales. Los <a href=\"https://www.montevideo.com.uy/Noticias/-Dia-historico--mas-de-2-000-maestros-y-profesores-obtuvieron-su-titulo-universitario-uc899062\" target=\"_blank\">resultados de las pruebas</a> fueron presentados el pasado 3 de setiembre y arrojaron que el 60% obtuvo el reconocimiento universitario.</p><p>Sin embargo, el Ministerio de Educación y Cultura, junto a la Dirección Nacional de Educación y el Instituto Nacional de Evaluación Educativa (Ineed), publicaron un comunicado en el que se informan que 121 personas no pudieron guardar correctamente su prueba de producción escrita y, ante el inconveniente, se les consideró aprobados.</p><p><a target=\"_blank\" title=\"View Comunicado Mec Ineed Set 2024_0 on Scribd\" href=\"https://www.scribd.com/document/777342313/Comunicado-Mec-Ineed-Set-2024-0#from_embed\">Comunicado Mec Ineed Set 20...</a> by <a target=\"_blank\" title=\"View Montevideo Portal's profile on Scribd\" href=\"https://www.scribd.com/user/281065277/Montevideo-Portal#from_embed\">Montevideo Portal</a></p><p>Según el comunicado, los docentes afectados tuvieron problemas para “avanzar o guardar correctamente” la prueba. Ante la posibilidad de que los participantes pudieran desaprobar la evaluación, los organismos pidieron disculpas y resolvieron otorgar la calificación de aprobado a todos los afectados.</p><p>“Esta decisión se formaliza mediante la resolución de la DNE N°769/2024 y se reflejará en el Informe de Resultados de los afectados, disponible en el espacio personal del sitio de Convocatorias”, se informó mediante el comunicado.</p><p>Las respuestas “no quedaron guardadas por un error en la plataforma”, explicó el director nacional de Educación, Gonzalo Baroni, a <em>Montevideo Portal</em>. “A las 121 personas se les borró la prueba escrita, una de las cinco pruebas que dieron los docentes”, dijo Baroni y agregó que fue “un problema técnico que afectó solo al 3%” de los participantes.</p><p>“El error es de quien tomó la prueba, no del docente”, dijo el director y agregó: “No podemos castigar al evaluado, es injusto volver a hacerla”.</p><p>Camila Menchaca, presidenta de la Asociación de Docentes de Enseñanza Secundaria (ADES) y parte del Comité Ejecutivo de la Federación Nacional de Profesores de Educación Secundaria, publicó el comunicado en su cuenta de X y expresó: “El sumum del mamarracho y bastardeo a la profesión docente”.</p><blockquote><div><p>??ESCÁNDALO</p><p>Se acuerdan que se hizo una prueba para darle título de licenciados a docentes q ya tenían título docente? Bueno, por un \"problema técnico\" a muchos no se les guardó la prueba y se les da por aprobado igual.<br />El sumum del mamarracho y bastardeo a la profesión docente <a target=\"_blank\" href=\"https://t.co/m8DdZvYI8v\">pic.twitter.com/m8DdZvYI8v</a></p></div>— Camila Menchaca (@CamiMenchaca) <a target=\"_blank\" href=\"https://twitter.com/CamiMenchaca/status/1843324583258312951?ref_src=twsrc%5Etfw\">October 7, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Delgado-ante-empresarios-argentinos-y-potenciales-inversores--Yo-soy-certezas--uc902519\">Delgado ante empresarios argentinos y potenciales inversores: “Yo soy certezas”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 88,
  "type": "article"
}