{
  "url": "https://www.montevideo.com.uy/Noticias/Se-instalan-en-la-vereda-con-escritorios-y-venden-droga-el-reclamo-de-vecinos-de-Pocitos-uc890115",
  "title": "Se instalan en la vereda con escritorios y venden droga: el reclamo de vecinos de Pocitos",
  "description": "Pase y mire                                    En un video se puede ver cómo dos delincuentes están sobre escritorios y hacen pequeños envoltorios con una sustancia...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Se-instalan-en-la-vereda-con-escritorios-y-venden-droga-el-reclamo-de-vecinos-de-Pocitos-uc890115",
    "https://www.montevideo.com.uy/Noticias/Se-instalan-en-la-vereda-con-escritorios-y-venden-droga-el-reclamo-de-vecinos-de-Pocitos-uc890115?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890115="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883458.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Pase y mire</p>\n                                    <h2>En un video se puede ver cómo dos delincuentes están sobre escritorios y hacen pequeños envoltorios con una sustancia blanca. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Vecinos del barrio Pocitos en Montevideo elevaron un reclamo luego de que algunos delincuentes se instalaran en la calle Chucarro, a unas cuadras de la rambla, para vender droga. </p><p>De acuerdo con su versión, los hombres se instalan con una especie de escritorio y comienzan a envolver algunos estupefacientes para luego venderlos a otras personas que pasan por allí. </p><p>Uno de los vecinos contó a <em>Montevideo Portal </em>que la situación se suele repetir sábado y domingo en la madrugada, pero también hay otros días en los que los malhechores son captados por las cámaras de la zona. “Si vas un domingo de noche, te los vas a encontrar también”, acotó.  </p><p>El morador de la zona aseguró que se ha llamado varias veces a la seccional 10 y también al Ministerio de Desarrollo Social (Mides), dado que muchas personas que compran la droga duermen en la calle. “Termina siendo algo de todos los días. Enfrente está el jardín del Banco República, venden ahí de tarde con los nenes”, indicó. </p><p>Frente al lugar donde se comercializa la droga hay un supermercado y desde allí se comunicaron tanto con autoridades municipales y policiales, que lograron sacar las cosas de las veredas. Sin embargo, “de noche estaban ahí de nuevo”, dijo el vecino. </p><p>En un video de una cámara de seguridad de un negocio, grabado el pasado viernes por la madrugada, se puede ver cómo un hombre tiene una sustancia blanca sobre la mesa. Además, las imágenes dejan ver que hay otra persona a su lado que hace una tarea similar. </p><p>El individuo, que está vestido de blanco, realiza pequeños envoltorios que luego deja en una mochila. Desde la Policía dijeron a <em>Montevideo Portal</em> que están investigando el hecho.</p><iframe width=\"1280\" height=\"742\" src=\"https://www.youtube.com/embed/qCmmjZ25R2g\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}