{
  "url": "https://www.elpais.com.uy/ovacion/futbol/penarol-vs-progreso-por-el-torneo-apertura-horario-probables-formaciones-y-donde-verlo",
  "title": "Peñarol vs. Progreso por el Torneo Apertura: horario, probables formaciones y dónde verlo",
  "description": "Con el primer certamen corto del año ya abrochado, el aurinegro busca darle rodaje a ciertos futbolistas en la antesala de un cruce clave ante Rosario Central por Copa Libertadores.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/penarol-vs-progreso-por-el-torneo-apertura-horario-probables-formaciones-y-donde-verlo",
    "https://www.elpais.com.uy/ovacion/futbol/penarol-vs-progreso-por-el-torneo-apertura-horario-probables-formaciones-y-donde-verlo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/36e82b1/2147483647/strip/true/crop/4208x2046+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F55%2Fdbb8305544888d2eb4add2483331%2Fffl-5812.JPG",
  "content": "<div>\n<p>Es el partido en el que estrena el título del Torneo Apertura ante su gente. <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/penarol\">Peñarol</a><b> </b>recibirá hoy desde las 20:00 horas <i>(VTV Plus</i>/<i>Star+</i>) en el <b>Campeón del Siglo</b> a <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/progreso\">Progreso</a> en el marco de la fecha 14 del <b>Apertura</b>. Con la tranquilidad de tener abrochado el título, se dará el lujo de rotar y darle descanso a algunas de sus principales figuras, que el martes próximo deberán jugar <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/penarol-vs-rosario-central-se-jugara-con-o-sin-publico-visitante-las-tres-opciones-y-el-tiempo-que-apremia-a\">una final frente a Rosario Central</a> con el pase a octavos de final de Copa Libertadores en juego.</p><p>Esta tarde el aurinegro no se permitirá festejar. En el reencuentro con su cancha y su gente optará por no hacer nada especial para celebrar el <b>Apertura</b>. Y la señal es clara: están satisfechos con lo logrado, pero entienden que tan solo es la mitad del trabajo a realizar. Y tampoco desean distracciones a días de un partido trascendente en el plano deportivo y económico.</p><p><a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/alarma-en-penarol-maxi-silvera-hizo-un-gol-y-salio-sentido-a-10-dias-de-un-partido-clave-por-libertadores\">Maximiliano Silvera</a>, uno de los destacados del campeón, no estará a disposición tras salir con una dolencia muscular frente a Defensor Sporting. Y entonces se abre una posibilidad para que Matheus Babi, Franco González o el propio José Neris puedan ocupar su lugar.</p><p>Después habrá que ver <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/las-cuatro-piezas-claves-que-recupera-penarol-para-recibir-a-rosario-central-y-como-es-el-caso-de-maxi-silvera\">cuáles son los jugadores de la columna vertebral del equipo que esta vez esperarán en el banco</a>. Con 20 partidos de 21 en cancha, Leo Fernández es junto con Silvera el que más partidos arrastra. Y, al igual que ha hecho en otras ocasiones con piezas claves, <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/aguirre-la-clave-para-ganar-el-apertura-con-penarol-el-socio-ideal-de-leo-fernandez-y-por-que-rechazo-estrellas\">Diego Aguirre</a> podría dosificar sus minutos: ya sea jugando desde el arranque sin terminar el partido o ingresando en el tramo final del partido.</p><p>Lo mismo podría ocurrir con Damián García y Gastón Ramírez, los ejes de la mitad de la cancha. A su vez, de acuerdo a lo que supo <i>Ovación</i>, Javier Cabrera, Camilo Mayada, Javier Méndez y Leo Sequeira estarán a la orden ante Rosario Central, por lo que es probable que hoy al menos algunos de ellos tengan minutos buscando llegar con rodaje ante el Canalla.</p><p>Nahuel Acosta, de buenos rendimientos frente a Atlético Mineiro y Defensor, donde celebró el segundo gol del equipo, podría tener más minutos en el mirasol para seguir demostrando. En la vereda de enfrente estará el sorprendente Progreso, que está cuarto en el Apertura con 24 puntos y, si bien encadena una mala racha con tres caídas consecutivas, tiene la oportunidad ideal para dejar atrás esa estadística.</p><div>\n<p>\n</p><h3>Peñarol vs. Progreso por el Torneo Apertura: horario, probables formaciones y dónde verlo</h3>\n<p></p>\n</div><p><b>Peñarol</b>: W. Aguerre; C. Mayada, L. Coelho, G. Rodríguez, L. Hernández; J. Cabrera, I. Sosa, S. Cristóforo, N. Acosta; L. Fernández, Ángel González. <b>DT</b>: Diego Aguirre</p><p><b>Progreso</b>: N. Suárez; J. Poiso, A. Piegas, F. Silvera; A. Silva, G. Andrada, N. Fernández, M. Viera; Ignacio Lemmo; Franco López, Gastón Colman. DT: Carlos Canobbio.</p><p><b>Hora</b>:<br /><b>TV</b>: VTV Plus/Star+<br /><b>Estadio</b>: Campeón del Siglo.<br /><b>Árbitro</b>: Gustavo Tejera.<br /><b>Asistente</b>s: Agustín Berisso y Sebastián Silvera.<br /><b>Cuarto árbitro</b>: Eduardo Varela.<br /><b>VAR</b>: Daniel Fedorczuk y Pablo Llarena.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-23T06:30:01.487",
  "ttr": 96,
  "type": "article"
}