{
  "url": "https://www.montevideo.com.uy/Noticias/Lacalle-por-efecto-domino-de-plebiscito--Guambia-con-el-tinguinazo-a-la-primera-ficha--uc903226",
  "title": "Lacalle por “efecto dominó” de plebiscito: “Guambia con el tinguiñazo a la primera ficha”",
  "description": "Qué player                                    El presidente volvió a referirse en un discurso público a la propuesta impulsada por el Pit-Cnt y señaló sus consecuencias en...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Lacalle-por-efecto-domino-de-plebiscito--Guambia-con-el-tinguinazo-a-la-primera-ficha--uc903226",
    "https://www.montevideo.com.uy/Noticias/Lacalle-por-efecto-domino-de-plebiscito--Guambia-con-el-tinguinazo-a-la-primera-ficha--uc903226?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903226="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898050.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Qué player</p>\n                                    <h2>El presidente volvió a referirse en un discurso público a la propuesta impulsada por el Pit-Cnt y señaló sus consecuencias en cadena.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El presidente Luis Lacalle Pou participó este lunes de la presentación de unidades de una flota de ómnibus de la empresa Turismar-Bruno, donde en un discurso volvió a advertir sobre las consecuencias del plebiscito de la seguridad social.</p><p>En ese marco, el presidente señaló el posible “efecto dominó” de la aprobación de la iniciativa impulsada por el Pit-Cnt y algunos sectores del Frente Amplio.</p><p>“Yo me veo tentado a hablar de decisiones que tenemos que tomar en estos días”, dijo el presidente en su oratoria, para introducirse en una nueva crítica a los promotores de la iniciativa.</p><p>“Alguno dirá, ¿qué tiene que ver el plebiscito sobre la seguridad social con la inauguración o con recibir una flota nueva? Y bueno, tiene mucho que ver”, continuó. “Increíblemente, y no traído de los pelos, tiene mucho que ver. Porque habla de la financiación, porque habla de la confianza, porque habla del crédito, porque habla de poder sostener la economía del país, porque habla del trabajo, y si no hay trabajo no se venden boletos”, señaló.</p><p>A continuación, fue que Lacalle apuntó a que la decisión en relación al plebiscito es de “efecto dominó”. “Guambia con pegarle un tinguiñazo a la primera ficha creyendo que caen tres, porque después que caen las primeras, eso no se termina”, señaló.</p><p>El martes 8, durante la inauguración de instalaciones en la planta de Ecopet en la ciudad de Pando, <a href=\"https://www.montevideo.com.uy/Noticias/-No-hay-ambiente-que-pueda-arreglar-ese-desastre--Lacalle-sobre-plebiscito-del-Pit-Cnt-uc902666\" target=\"_blank\">Lacalle también se había referido al plebiscito en un ámbito empresarial.</a> En una parte de su oratoria, mientras hablaba sobre distintos instrumentos económicos, como los bonos atados a metas ambientales, el presidente apuntó a sus posibles efectos como un “desastre”.</p><p>“Cuando la economía, que permea por lo general todos los estratos del gobierno, hace esa apuesta [por lo ambiental], realmente va a generar que recibamos financiación más barata... Me veo tentado a hablar del plebiscito, pero no lo voy a hacer porque no hay ambiente que pueda arreglar ese desastre, y cierro paréntesis”, afirmó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 70,
  "type": "article"
}