{
  "url": "https://www.elpais.com.uy/mundo/miles-de-personas-despidieron-al-opositor-ruso-alexei-navalny-dos-semanas-despues-de-su-muerte",
  "title": "Miles de personas despidieron al opositor ruso Alexei Navalny, dos semanas después de su muerte",
  "description": "Agencias AFP y EFEEl opositor ruso Alexei Navalny fue enterrado este viernes en un cementerio de Moscú, en presencia de miles de simpatizantes que acudieron a rendir un último homenaje al principal detractor...",
  "links": [
    "https://www.elpais.com.uy/mundo/miles-de-personas-despidieron-al-opositor-ruso-alexei-navalny-dos-semanas-despues-de-su-muerte",
    "https://www.elpais.com.uy/mundo/miles-de-personas-despidieron-al-opositor-ruso-alexei-navalny-dos-semanas-despues-de-su-muerte?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8d9dc4e/2147483647/strip/true/crop/8256x4013+0+1491/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2Fa3%2F9ab47d85401682fcf4e84e0663c2%2Fafp-34kf2ya-16406437.jpg",
  "content": "<div>\n<p><b><i>Agencias AFP y EFE</i></b><br />El <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/funeral-de-navalny-ensombrece-discurso-de-putin-miles-de-personas-despediran-al-lider-opositor\"><b>opositor ruso Alexei Navalny</b></a> fue enterrado este viernes en un cementerio de <b>Moscú</b>, en presencia de miles de simpatizantes que acudieron a rendir un último homenaje al <b>principal detractor del Kremlin</b>, muerto en circunstancias no esclarecidas en una prisión del Ártico.</p><p>Las fuerzas de seguridad arrestaron al menos a 45 personas en todo el país, seis de ellas en la capital, en diferentes concentraciones en homenaje al exactivista anticorrupción, según la ONG especializada OVD-Info.</p><p>Con flores, algunos llorando, los simpatizantes de Navalny se concentraron cerca del cementerio y de la iglesia. \"¡No tenemos miedo! ¡No perdonamos! ¡No a la guerra!\", corearon los asistentes a los funerales, entre los que algunos se atrevieron a gritar \"¡Putin, asesino!\".</p><div>\n<figure>\n<picture>\n<img alt=\"Despiden a Alexei Navalni\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0f0bf1e/2147483647/strip/true/crop/8172x5499+0+0/resize/1440x969!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F4f%2Fddb6adf041b2b2f626e4a6394ddc%2Fafp-34kh6ee-16403903.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c4dc4b0/2147483647/strip/true/crop/8172x5499+0+0/resize/2880x1938!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F4f%2Fddb6adf041b2b2f626e4a6394ddc%2Fafp-34kh6ee-16403903.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0f0bf1e/2147483647/strip/true/crop/8172x5499+0+0/resize/1440x969!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F4f%2Fddb6adf041b2b2f626e4a6394ddc%2Fafp-34kh6ee-16403903.jpg\" />\n</picture>\n<div>\n<figcaption>Despiden a Alexei Navalni.</figcaption><p>Foto: AFP. </p></div>\n</figure>\n</div><p>Tras una breve ceremonia en una iglesia de Marino, un distrito del sureste de la capital rusa, sus restos fueron enterrados en el cementerio cercano de Borisovo, constataron periodistas de AFP.</p><p>En el momento del entierro, se escuchó la banda sonora de la película \"Terminator 2\", que el fallecido ensalzaba como \"el mejor filme jamás realizado\", indicó su portavoz, Kira Yarmish.</p><p>Las exequias tuvieron lugar dos semanas después de la muerte del opositor de 47 años, el 16 de febrero en <b>una prisión en el Ártico</b> en circunstancias todavía por esclarecer. Sus colaboradores, su viuda y los países occidentales acusan al presidente Putin de ser responsable de su muerte, lo que niega el Kremlin.</p><p>Su cuerpo estuvo retenido durante ocho días y la familia tuvo dificultades para encontrar un lugar que aceptara acoger la ceremonia. A la iglesia solo pudo entrar un reducido número de personas. Allí, como manda el<b> rito ortodoxo</b>, el cuerpo del opositor fue expuesto por primera vez al público, cubierto de flores rojas y blancas.</p><div>\n<figure>\n<picture>\n<img alt=\"Alexei Navalni murió en prisión\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b6add1c/2147483647/strip/true/crop/3969x2646+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F69%2Fe5cdc9fb42efab696476f8c1c815%2Frussian-opposition-le-16404012.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0817db1/2147483647/strip/true/crop/3969x2646+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F69%2Fe5cdc9fb42efab696476f8c1c815%2Frussian-opposition-le-16404012.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b6add1c/2147483647/strip/true/crop/3969x2646+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F69%2Fe5cdc9fb42efab696476f8c1c815%2Frussian-opposition-le-16404012.jpg\" />\n</picture>\n<div>\n<figcaption>Alexei Navalni murió en prisión.</figcaption><p>Foto: AFP. </p></div>\n</figure>\n</div><p>El coche fúnebre había llegado poco antes, entre los aplausos de miles de personas, en fila, custodiadas por <b>policías antidisturbios</b>.</p><p>El portavoz del Kremlin, Dmitri Peskov, advirtió que cualquier manifestación \"no autorizada\" con motivo del funeral podría ser <b>sancionada</b>. Durante su rueda de prensa diaria, Peskov afirmó también que no tenía \"nada que decirle\" a la familia del difunto.</p><div>\n<p>\n</p><h3>\"Vivir sin ti\"</h3>\n<p></p>\n</div><p>La viuda, <b>Yulia Naválnaya</b>, no emuló a su marido y prefirió atender los sabios consejos de sus correligionarios. No regresó a Rusia para asistir al sepelio, al igual que sus hijos. Por el contrario, agradeció a su marido \"esos 26 años de felicidad absoluta\", en un mensaje de adiós publicado en redes sociales. \"No sé cómo voy a vivir sin ti pero haré lo que pueda para que allá arriba estés contento y orgulloso de mí\", dijo. \"Siempre te querré\".</p><div>\n<blockquote><div><p>Лёша, спасибо тебе за 26 лет абсолютного счастья. Да, даже за три последних года счастья. За любовь, за то, что всегда поддерживал, за то, что смешил даже из тюрьмы, за то что ты обо мне всегда думал. </p><p>Я не знаю, как жить без тебя, но я постараюсь так, чтобы ты там, наверху,… <a target=\"_blank\" href=\"https://t.co/ybF31AuD47\">pic.twitter.com/ybF31AuD47</a></p></div>— Yulia Navalnaya (@yulia_navalnaya) <a target=\"_blank\" href=\"https://twitter.com/yulia_navalnaya/status/1763553407690788881?ref_src=twsrc%5Etfw\">March 1, 2024</a></blockquote> \n</div><p>El hermano del opositor, Oleg Navalny, publicó fotos en los que aparecían los dos juntos, y escribió: \"Duerme tranquilo, hermano, y no te preocupes por nada\".</p><p>Al funeral asistieron tres<b> figuras destacadas de la oposición rusa</b>, <b>Evegueni Roizman</b>, <b>Boris Nadezhdin</b> y <b>Ekaterina Duntsova</b>, así como los embajadores de Estados Unidos, Francia y Alemania.</p><p>\"Ya no tenemos políticos así y nadie sabe cuándo volverá a haber\", declaró a la AFP Maria, una bibliotecaria de 55 años, quien dijo sentir a la vez \"miedo y tristeza\".</p><p>Por su parte, Denis, un voluntario en una asociación caritativa, de 26 años, afirmó que Navalny fue quien hizo que él se \"interesase por la política\", en un país con un régimen cada vez más autoritario donde la desafección de los jóvenes por esas cuestiones es muy importante.</p><div>\n<p>\n</p><h3>Detenciones</h3>\n<p></p>\n</div><p>El equipo de Navalny había llamado a los moscovitas a acudir a la iglesia y despedirse del fallecido, y a sus apoyos en otras ciudades y en el extranjero, a concentrarse delante de memoriales para honrar su memoria.</p><p>Unos actos que podrían resultar molestos para el gobierno, dos semanas antes de las <b>elecciones presidenciales</b> del 15 al 17 de marzo, que seguramente confirmarán a Putin en el poder.</p><p>En los días posteriores a la muerte de Navalny, cerca de 400 personas fueron detenidas por la policía en varias concentraciones improvisadas, <b>organizadas para rendirle homenaje</b>.</p><p>Antes de su envenenamiento, en 2020, del que sobrevivió por poco y del que acusaba a Putin, y de ser arrestado y condenado a 19 años de cárcel por \"extremismo\", Navalny lograba movilizar a una gran cantidad de gente, sobre todo en la capital rusa. Su movimiento, que investigaba y denunciaba la <b>corrupción de las élites rusas</b>, fue desmantelado en los últimos años. Numerosos de sus colaboradores fueron encarcelados o se vieron obligados a exiliarse.</p><p>Ahora, Yulia Navalnaya promete que continuará con el combate de su esposo. Leonid Volkov, un aliado del difunto, prometió que su equipo \"no se rendirá\". \"El bien siempre le gana al mal\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/funeral-de-navalny-ensombrece-discurso-de-putin-miles-de-personas-despediran-al-lider-opositor\">\nFuneral de Navalny ensombrece discurso de Putin: miles de personas despedirán al líder opositor\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/hay-que-prepararse-para-que-rusia-ataque-la-seria-alerta-de-emmanuel-macron-a-los-aliados\">\n\"Hay que prepararse para que Rusia ataque\", la seria alerta de Emmanuel Macron a los aliados\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/orlov-otro-influyente-opositor-a-putin-fue-condenado-a-dos-anos-y-medio-de-prision\">\nOrlov, otro influyente opositor a Putin fue condenado a dos años y medio de prisión\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/riesgo-real-de-una-guerra-nuclear-de-consecuencias-tragicas-la-amenaza-de-putin-a-las-potencias-occidentales\">\nRiesgo \"real\" de una guerra nuclear de \"consecuencias trágicas\": la amenaza de Putin a las potencias occidentales\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-01T19:17:12.017",
  "ttr": 177,
  "type": "article"
}