{
  "url": "https://www.elpais.com.uy/el-empresario/boom-comercial-en-ruta-interbalnearia-de-canelones-atrae-a-marcas-y-multiplica-su-valor",
  "title": "Boom comercial en Ruta Interbalnearia de Canelones, atrae a marcas y multiplica su valor ",
  "description": "La Ruta Interbalnearia, desde la intersección con la Ruta 101 -casi frente al Aeropuerto de Carrasco- hasta El Pinar, tiene unos 12 kilómetros de extensión. Hasta hace unos años, esa arteria se destacaba casi...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/boom-comercial-en-ruta-interbalnearia-de-canelones-atrae-a-marcas-y-multiplica-su-valor",
    "https://www.elpais.com.uy/el-empresario/boom-comercial-en-ruta-interbalnearia-de-canelones-atrae-a-marcas-y-multiplica-su-valor?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/43e99d5/2147483647/strip/true/crop/1773x862+0+233/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2Ff0%2F46d80e5841a3bdb3f419550d4b4c%2F11.jpg",
  "content": "<div>\n<p>La<b> Ruta Interbalnearia, desde la intersección con la Ruta 101 -casi frente al Aeropuerto de Carrasco- hasta El Pinar, tiene unos 12 kilómetros de extensión</b>. Hasta hace unos años, esa arteria se destacaba casi por ser una vía de salida del tránsito hacia el este del país, pero en los últimos años, su paisaje comenzó a cambiar colmándose de propuestas comerciales y de servicios.</p><p>«Desde 2015 contamos más de 40 proyectos que se han instalado en esa franja de la Ruta Interbalnearia», señaló <b>Adrián Míguez</b>, director general de la <b>Agencia de Promoción a la Inversión</b> (API) de la <b>Intendencia de Canelones.</b></p><p>Según el jerarca, las empresas comenzaron a llegar principalmente a la zona que comprende la intersección con la <b>Ruta 101 </b>hasta el <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/car-one-vuelve-a-ciberlunes-con-descuentos-de-hasta-us-4-000-en-vehiculos-usados\">complejo comercial Car One</a>. «Hay una concentración al inicio de la Interbalnearia con comercios, servicios y alguno más industrial como <b>Urufarma</b>. Luego también de comercialización de vehículos, entre otros. Todo esto convive con algunos complejos residenciales que se han desarrollando en forma ordenada y también zonas de servicios como supermercados y estaciones de servicios», detalló.</p><p>Para Míguez, un factor clave en el crecimiento comercial de esa zona es la influencia de la <b>Ruta 101</b> en materia logística. «El eje de la Ruta 101 tiene una fuerte sinergia en esa zona porque es la que brinda servicios logísticos», explicó. Otra ventaja es el crecimiento demográfico que registra el área de influencia, hecho que facilita a las empresas que se instalan la contratación de personal.</p><div>\n<figure>\n<picture>\n<img alt=\"Ruta Interbalnearia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d35206c/2147483647/strip/true/crop/2508x1672+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F58%2Ff00bf9164929b52671c80b6cc39c%2F22.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3191d2a/2147483647/strip/true/crop/2508x1672+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F58%2Ff00bf9164929b52671c80b6cc39c%2F22.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d35206c/2147483647/strip/true/crop/2508x1672+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F58%2Ff00bf9164929b52671c80b6cc39c%2F22.jpg\" />\n</picture>\n<div>\n<p>Leonardo Mainé</p></div>\n</figure>\n</div><p>Daniel Santestevan, director de la inmobiliaria Santestevan, ubicada en Solymar, concuerda. «Es una zona que hace unos años comenzó a crecer. Ya varias empresas de rubros como vehículos, viajes o gastronomía me han pedido terrenos, también desarrolladores. Generalmente buscan predios grandes de 3.000 metros cuadrados (m2) en adelante», dijo. Este incremento en la demanda, acotó, se refleja también en los precios. «En los últimos cuatro años, el metro cuadrado se incrementó entre 100% y 125% porque se han ocupado los terrenos y son limitados», indicó.</p><p><b>Jerónimo Etcheverry</b>, socio y director comercial de <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/el-eje-de-la-ruta-101-una-zona-que-atrae-cada-vez-mas-a-la-industria-farmaceutica\">Álamo</a>, <b>inmobiliaria especializada en grandes predios para logística e industria</b>s, con 10 años en esa zona, confirma la tendencia. «La demanda aumentó en forma exponencial en los últimos cuatro años, particularmente generado por la migración de clase media a <b>Ciudad de la Costa</b> y clase media-alta a los barrios privados, lo cual provoca una presión que aumenta la demanda de productos y servicios en la zona. Estas empresas están instalándose sobre la <b>Ruta Interbalnearia</b> por la exposición que genera y porque es la arteria por la cual las personas que viven en la zona se movilizan», analizó.</p><p>En cuanto a la evolución de los valores de la tierra en ese punto estratégico, Etcheverry afirmó que en cinco años el metro cuadrado pasó de US$ 30 a unos US$ 90. «Y todo indica que seguirá subiendo», aventuró.</p><p>Sobre el perfil de las empresas que llegan, el ejecutivo contó que va desde farmacéuticas a automotores, pero también aprecia otro fenómeno: «nuevos desarrollos logísticos y comerciales que adquieren espacios grandes para lotearlos y generar más cantidad de terrenos para diferentes negocios».</p><div>\n<p>\n</p><h3>Antes y después</h3>\n<p></p>\n</div><p>Un testigo calificado del crecimiento de esa arteria es el <b>laboratorio uruguayo Urufarma</b>. <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/laboratorio-urufarma-inaugura-moderno-complejo-industrial\">La empresa, que el jueves 18 inaugurará su nuevo complejo sobre el kilómetro 22</a> de la Interbalnearia, desembarcó en ese punto hace 12 años.</p><div>\n<figure>\n<picture>\n<img alt=\"Fachada nuevo complejo industrial de Urufarma\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a22c0aa/2147483647/strip/true/crop/1600x900+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F06%2Faac16a344e17854433a4ac4cee6e%2Ffachada-urufarma.jpg 1x, https://imgs.elpais.com.uy/dims4/default/dc377c8/2147483647/strip/true/crop/1600x900+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F06%2Faac16a344e17854433a4ac4cee6e%2Ffachada-urufarma.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a22c0aa/2147483647/strip/true/crop/1600x900+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F06%2Faac16a344e17854433a4ac4cee6e%2Ffachada-urufarma.jpg\" />\n</picture>\n<p>\n</p><figcaption>Fachada nuevo complejo industrial de Urufarma</figcaption><p></p>\n</figure>\n</div><p><b>Fernando Moreira, gerente general de la compañía</b>, comentó que la empresa ha invertido US$ 36 millones en la nueva planta y que el motivo que los llevó a elegir ese destino fue estratégico. «En esos momentos Montevideo crecía hasta el este, más que al oeste, y al instalarnos fuera de la ciudad seguimos las tendencias mundiales de salir del área metropolitana. Además, está muy cerca del aeropuerto porque gran parte de nuestra producción sale por avión, pero también cercanos a la <b>Ruta 101</b> y el <b>anillo perimetral</b> porque otra parte de la carga se envía por camión a Argentina. Otro factor que incidió es la disponibilidad de tierras con un tamaño suficiente para proyectarnos a futuro. La segunda etapa del laboratorio comenzó en 2021 y se inaugura ahora», relató.</p><p>Hoy, en la empresa trabajan 250 personas y la mayoría concurre casi todos los días a la planta, por lo que el crecimiento demográfico de la zona impactó positivamente en ese sentido.</p><p>«Somos muy intensivos en mano de obra y necesitamos estar cerca. En aquel momento era menos poblada que ahora pero se veía que iba a darse una concentración de empresas. Ahora cuando contratamos buscamos cerca. Un 37% del personal es de Canelones (Ciudad de la Costa y barrios cercanos)», comentó.</p><div>\n<figure>\n<picture>\n<img alt=\"Car One .jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/099069f/2147483647/strip/true/crop/1600x1068+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2Fb1%2F0f3439e04ff894bcd1aed1ae80b9%2Fcar-one.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9f508d0/2147483647/strip/true/crop/1600x1068+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2Fb1%2F0f3439e04ff894bcd1aed1ae80b9%2Fcar-one.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/099069f/2147483647/strip/true/crop/1600x1068+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2Fb1%2F0f3439e04ff894bcd1aed1ae80b9%2Fcar-one.jpg\" />\n</picture>\n</figure>\n</div><p>Con una visión similar de largo plazo, en 2014 <b>Manuel Antelo</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/manuel-antelo-uruguay-sigue-siendo-la-suiza-de-america\">creador de Car One</a>, adquirió las tierras donde hoy se erige el centro de ventas de autos y retail. <b>Omar Daneri,</b> <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/grupo-antelo-inversiones-superaran-los-us-150-millones-en-uruguay\">CEO de la empresa</a>, recordó que ya en ese momento veían que la ciudad se estaba expandiendo hacia el este. «Manuel tenía la experiencia de Car One en Argentina, en Tortuguitas (Pilar). Él compró el predio y abrió en 1997 a 35 kilómetros de Buenos Aires cuando aún no había nada y luego se desarrolló. Manuel también vio eso acá y la pandemia lo potenció».</p><p>A diferencia de Argentina, en Uruguay la apuesta fue más ambiciosa. Además del negocio de autos, con Car One Center sumó retail con la característica que fuera un lugar para grandes marcas a las que les era difícil instalarse en el centro de Montevideo. Luego subieron la vara y buscaron empresas que no estaban en el país, como la reconocida <b>tienda de deportes </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/decathlon-inaugura-su-segunda-tienda-en-uruguay-con-un-formato-innovador\">Decathlon</a>.</p><p>La visión fue acertada. El primero en llegar fue <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/tienda-inglesa-car-one-abre-el-supermercado-mas-moderno-del-pais\">Tienda Inglesa</a>y con el incremento demográfico impulsado por la pandemia, otras marcas siguieron esa ruta. Así fue que sumaron servicios como <b>Redpagos</b>, <b>Mosca</b>, el área gastronómica con <b>Mercado de los Horneros</b>,<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/mcdonalds-abre-restaurante-en-car-one-y-alcanza-un-hito-en-uruguay\">McDonald’s</a>, Starbucks (próximamente), y las internacionales <a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/multinacional-de-moda-kiabi-desembarca-en-uruguay-y-proyecta-inversion-de-us-10-millones-en-cinco-anos\">Kiabi</a>(indumentaria), <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/con-inversion-de-us-8-millones-francesa-naterial-abrira-cuatro-locales-en-uruguay\">Naterial</a>(muebles de exterior) y próximamente <a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/empresa-espanola-porcelanosa-desembarca-en-car-one-tras-una-inversion-de-us-1-millon\">Porcelanosa</a>(equipamiento para hogar) y <b>Topper</b>, entre otras.</p><div>\n<figure>\n<picture>\n<img alt=\"Decathlon\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6bade9d/2147483647/strip/true/crop/6016x4016+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2F07%2F761d058a4433a8b6810d97dccca9%2F0077.jpg 1x, https://imgs.elpais.com.uy/dims4/default/004675f/2147483647/strip/true/crop/6016x4016+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2F07%2F761d058a4433a8b6810d97dccca9%2F0077.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6bade9d/2147483647/strip/true/crop/6016x4016+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2F07%2F761d058a4433a8b6810d97dccca9%2F0077.jpg\" />\n</picture>\n<p>\n</p><figcaption>Decathlon</figcaption><p></p>\n</figure>\n</div><p>«Tras la pandemia, la zona creció y se está convirtiendo en un centro de servicios. Además, en la parte de autos, tenemos 10 marcas instaladas en el predio. En total, invertimos más de US$ 40 millones, y al sumar las otras marcas se superan los US$ 50 millones», subrayó el CEO.</p><p>Esta apuesta tiene un efecto inmediato en el negocio. Por <b>Car One Center Uruguay</b> pasan cerca de 500.000 personas por mes «y viene creciendo en forma exponencial». Este incremento se refleja en las ventas. Daneri aseguró que todas las tiendas crecen en ese rubro a tasas de doble dígito. «Las empresas que están acá coinciden en varias cosas. Las ventas crecen año a año, sus tiendas de Car One son las que tienen el ticket promedio más alto y la gente que llega acá compra más que en otros puntos», aseguró Daneri.</p><p>Al igual que Moreira, de Urufarma, Daneri entiende que el crecimiento de la zona impacta en forma positiva a la hora de conseguir personal. «Hoy, en <b>Car One Center</b> trabajan cerca de 500 personas de lunes a domingo y tenemos mucha gente que trabaja y vive en la zona. El crecimiento de población que vive acá ayuda a sumar personal y para ello trabajamos mucho con el alcalde de la zona», enfatizó.</p><p>Daneri adelantó que ya están trabajando en incorporar nuevas propuestas. «Antes de fin de año traeremos más marcas y sumaremos ocho concesionarias nuevas, entre ellas Porsche y otras que no están en el país», indicó.</p><div>\n<figure>\n<picture>\n<img alt=\"Almenara.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6b91d84/2147483647/strip/true/crop/1600x889+0+0/resize/1440x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F1c%2F123153754c6681b74a27d401ce5c%2Falmenara.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/2ce78aa/2147483647/strip/true/crop/1600x889+0+0/resize/2880x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F1c%2F123153754c6681b74a27d401ce5c%2Falmenara.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6b91d84/2147483647/strip/true/crop/1600x889+0+0/resize/1440x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F1c%2F123153754c6681b74a27d401ce5c%2Falmenara.jpeg\" />\n</picture>\n<div>\n<figcaption>Almenara Mall. Prepara nuevas inversiones. </figcaption><p>Foto: Gentileza Almenara</p></div>\n</figure>\n</div><p>Otro de los proyectos que se afincó sobre ese eje es <b>Almenara Mall</b>, un <a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/el-almenara-mall-promete-diversion-y-delicias-rodeadas-de-un-medio-amigable-y-sustentable\">shopping a cielo abierto</a> a la altura del kilómetro 22.500 que se inauguró en diciembre 2021 en un predio de 69.000 m2.</p><p>«Hoy tenemos 9.600 m2 ocupados (96% del espacio comercial). De estos, 5.000 m2 son de tiendas, supermercado, un outlet de 500 m2 con marcas como Tommy Hilfiger, Mango, Timberland, Reebok, Levi’s, Rotunda, entre otras, y servicios», detalló Santiago Mesa, director del centro comercial. Entre los rubros que sumaron, destacan deportes, papelería, juguetería, cotillón, manualidades, bazar, regalos, muebles, tecnología y accesorios. Además, el espacio cuenta con un Jardín Gastronómico, junto a la laguna y rodeado de 10.000 m2 de jardín y un centro de entretenimiento equipado con ocho pistas de bowling, mesas de pool, cama elástica, cancha de mini fútbol y karts.</p><p>Mesa adelantó como próximas novedades un mini golf indoor y un juego de laser tag, además de «varios proyectos en carpeta para este año como la <b>calificación Leed Gold, lo que nos transformará en el único centro comercial sustentable del Mercosur</b>», resaltó.</p><p><b>Almenara</b> lleva invertidos US$ 25 millones, y el plan es seguir en esa línea, dijo Mesa. La empresa nota un desarrollo «muy importante» de la zona que se traduce en que marcas buscan llegar porque «quieren estar cerca de sus clientes», cerró.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/antonio-larronda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-12T07:00:06.132",
  "ttr": 292,
  "type": "article"
}