{
  "url": "https://www.elpais.com.uy/opinion/ecos/groucho-y-el-marxismo-latinoamericano-27-9",
  "title": "Groucho y el marxismo latinoamericano",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Gonzalo Downey | Montevideo@|La reconocida frase de Groucho Marx, “Estos son mis principios, y si no le gustan, tengo...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/groucho-y-el-marxismo-latinoamericano-27-9"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#fa9f999589ba9f968a9b9389d4999597d48f83\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Gonzalo Downey | Montevideo</b><br /><b>@</b>|La reconocida frase de Groucho Marx, “Estos son mis principios, y si no le gustan, tengo otros”, es la manera elegante de decir la rústica e igualmente célebre frase de José Mujica “como te digo una cosa, te digo la otra”. Lo dolorosamente trágico es que, representando exactamente lo mismo, la primera pertenece al campo del humor y su autor nunca tuvo otra responsabilidad que la de entretener a su público, mientras la segunda, dicha en el campo de la política, ha sido la regla de conducta para la izquierda local y regional y la forma de proceder de quienes han tenido y tienen la responsabilidad de gobernar a millones de seres humanos.</p><p>La segunda semana de setiembre, dos hechos rompieron el “retiro de silencio” iniciado por la izquierda americana tras el fraude electoral de la dictadura venezolana: un nuevo aniversario del golpe de Estado en Chile liderado en 1973 por Augusto Pinochet y el mismo día, el fallecimiento del ex Presidente peruano Alberto Fujimori. De pronto, los derechos humanos, las libertades civiles y la justicia volvieron a ser importantes. Tanto Pinochet como Fujimori, con independencia de la legitimidad de origen, son reconocidos por sus partidarios como los autores de los milagros económicos de Chile y Perú, dos de los países que más crecen en la región en los últimos 30 años y quienes han logrado la mayor disminución de la pobreza en todo el continente, la derrota definitiva de la inflación sin necesidad de renunciar a su soberanía monetaria y, en el caso peruano, la victoria sobre aquellos movimientos terroristas de extrema izquierda que aterrorizaban con coches bombas en pleno corazón de Lima. Quienes hemos estado irrenunciablemente del lado de la Democracia no hemos puesto jamás dichos progresos materiales y sociales como moneda de cambio ni por la Democracia ni por el respeto irrestricto a los Derechos Humanos, como muy bien lo ha representado el Presidente de la República, Luis Lacalle Pou, al asistir a la conmemoración de los 50 años del Golpe de Estado de Pinochet y condenar al mismo tiempo y sin eufemismos la narcodictadura de Nicolás Maduro, porque los principios se defienden siempre y no solo cuando convienen a la barra de amigos.</p><p>En ese contexto semanal, hemos tenido que asistir a las lecciones de moral de quienes, un día sí y otro no, no aceptan que en nombre del progreso material, el desarrollo económico o la derrota del terrorismo se hayan violado leyes, asesinado, exiliado o vulnerado la Democracia: “Democracia siempre” fue la consigna de esa semana.</p><p>En eso estamos de acuerdo, pero dichas lecciones provienen de quienes justifican no solo la violación de leyes, asesinatos, exilios y la supresión total de la Democracia en nombre de un increíble progreso material en el caso de China; sino que son capaces de aceptar esos mismos atropellos a los derechos humanos en el contexto del descalabro económico venezolano como un paso necesario para la construcción de “algo” (ya no tenemos muy claro qué) que se supone será muy bueno y en un futuro difuso; o justifican con romanticismo y sin asomo de pudor al régimen cubano, la más larga dictadura del hemisferio occidental, en nombre de supuestos avances sociales mínimos de los cuales, al parecer, dicha satrapía sería la única garante.</p><p>El “como te digo una cosa te digo la otra” es lo suficientemente gráfico de la dificultad que tenemos para comprender cuándo son realmente importantes los derechos humanos, la democracia, el Estado de Derecho y el desarrollo de los países para una izquierda que, ya sea en el Gobierno o en la oposición, un día los hace banderas y al otro, hoguera.</p><p>O, simplemente, el problema es de quienes, confundidos y hasta un poco mareados, no habíamos descubierto que el marxismo que realmente ha inspirado a la izquierda latinoamericana es el de Groucho y no el de Karl, lo que explicaría un poco mejor sus exorbitantes cantos y sus vergonzosos silencios.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-30T07:00:00.629",
  "ttr": 134,
  "type": "article"
}