{
  "url": "https://www.elobservador.com.uy/nota/israel-anuncio-que-su-ejercito-actuara-pronto-en-la-frontera-libanesa--202412916319",
  "title": "Israel anunció que su ejército actuará pronto en la frontera libanesa ",
  "description": "El anuncio lo hizo el ministro de Defensa, Yoav Gallant, y sería en la frontera que comparte con Líbano donde se producen intercambios de disparos de fusilería, de artillería y de misiles",
  "links": [
    "https://www.elobservador.com.uy/nota/israel-anuncio-que-su-ejercito-actuara-pronto-en-la-frontera-libanesa--202412916319",
    "https://www.elobservador.com.uy/nota/israel-anuncio-que-su-ejercito-actuara-pronto-en-la-frontera-libanesa--202412916319/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706554815559.jpg?&cw=600&ch=365",
  "content": "<p>El ejército israelí entrará \"pronto en acción\" en el norte del país, en la frontera con Líbano, donde se producen intercambios de disparos diarios con el movimiento Hezbolá, informó el ministro de Defensa, Yoav Gallant, el lunes.</p><div><p>El ministro israelí informó que los soldados estacionados cerca de la frontera con Gaza se dirigirán al norte del país. \"Pronto entrarán en acción por lo que se incrementan las fuerzas en el norte\", precisó Yoav Gallant, y añadió que algunos reservistas dejarán sus posiciones con el objetivo de prepararse para operaciones futuras.</p><p>Gallant también afirmó que los combatientes de Hamás en la Franja de Gaza carecen de suministros y de munición, pero que la guerra aún durará meses.</p><p>El jefe del Estado Mayor, Herzi Halevi, indicó recientemente que la probabilidad de que se produjera una guerra en el norte del país \"en los próximos meses\" es \"mucho más elevada\" que antes.</p><p>La frontera entre Israel y Líbano es escenario de tiroteos diarios entre las tropas israelíes y el movimiento islamista Hezbolá, aliado de Hamás, desde el inicio de la guerra en Gaza. Desde que empezó el conflicto el 7 de octubre, desencadenado por el ataque de Hamás en el sur de Israel, más de 200 personas murieron en Líbano, según un recuento de la AFP.</p><p>Del lado israelí murieron 15 personas, entre ellas nueve soldados y seis civiles, según el ejército israelí.</p><p>Hezbolá reivindicó el lunes 12 ataques contra posiciones israelíes desde el domingo por la noche. El movimiento chiita mencionó el viernes por primera vez el uso de cohetes falaq-1, producidos en Irán.</p><p>El ataque de Hamás del 7 de octubre se saldó con unos 1.140 muertos, en su mayoría civiles, según un balance de la AFP basado en datos oficiales israelíes. En respuesta, Israel lanzó una ofensiva aérea y terrestre en Gaza que ha dejado hasta el momento 26.637 muertos, en su mayoría mujeres, niños y adolescentes, según el Ministerio de Salud de Hamás.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-29T19:03:19.948Z",
  "ttr": 64,
  "type": "article"
}