{
  "url": "https://www.elpais.com.uy/negocios/empresas/servicios-digitales-de-telefonica-movistar-empresas-crecen-40",
  "title": "Servicios digitales de Telefónica Movistar Empresas crecen 40%",
  "description": "Juan Vicente Martín, Carolina Navarrete, Valentina Lamas, José Luis Aiello, en el Hispam Digital Forum by Movistar realizado en el Hyatt Centric Montevideo.Foto: Francisco Flores / Archivo El País.  Por...",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/servicios-digitales-de-telefonica-movistar-empresas-crecen-40"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/45c9416/2147483647/strip/true/crop/1280x622+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2F86%2Fb64a5d3747e7b4fe066d42f2166e%2Fimagen-ffl-0714.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<img alt=\"Imagen FFL_0714.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b2591e3/2147483647/strip/true/crop/1280x899+0+0/resize/1280x899!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2F86%2Fb64a5d3747e7b4fe066d42f2166e%2Fimagen-ffl-0714.jpg 1x, https://imgs.elpais.com.uy/dims4/default/392a95e/2147483647/strip/true/crop/1280x899+0+0/resize/2560x1798!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2F86%2Fb64a5d3747e7b4fe066d42f2166e%2Fimagen-ffl-0714.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b2591e3/2147483647/strip/true/crop/1280x899+0+0/resize/1280x899!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2F86%2Fb64a5d3747e7b4fe066d42f2166e%2Fimagen-ffl-0714.jpg\" />\n</picture>\n<div>\n<figcaption>Juan Vicente Martín, Carolina Navarrete, Valentina Lamas, José Luis Aiello, en el Hispam Digital Forum by Movistar realizado en el Hyatt Centric Montevideo.<br /></figcaption><p>Foto: Francisco Flores / Archivo El País.</p></div>\n</figure>\n</div><p>Por primera vez se realizó en Uruguay el Hispam Digital Forum by Movistar Empresas, un encuentro con diversos actores del ecosistema local e internacional, que invita a reflexionar sobre la digitalización y cómo el desarrollo de nuevas tecnologías, como la inteligencia artificial, impacta en las diferentes industrias.</p><p>Grandes, medianas y pequeñas empresas están todas impactadas por la tecnología digital. Un estudio de Telefónica Movistar reveló que el 61% de las Pymes en Hispanoamérica ha decidido incorporar inteligencia artificial en algunos de sus procesos en los próximos años.</p><p>Movistar Empresas Uruguay busca acompañar a las organizaciones en su evolución digital, durante todas las etapas del proceso. La compañía pone a disposición toda su experiencia local y regional, así como una amplia y robusta oferta de soluciones digitales según las distintas necesidades de las organizaciones.</p><p>«Este entorno digital, cada vez más complejo, nos lleva a recorrer un proceso de transformación digital de las organizaciones de forma tan eficiente como seguro», afirmó Valentina Lamas, directora de Movistar Empresas Uruguay.</p><p>En Telefónica Movistar, existe una planificación estratégica global, con once centros de ciberseguridad interconectados que trabajan con más de 50 tecnologías, con el objetivo de identificar, proteger, detectar y gobernar los distintos riesgos y amenazas que se pueden presentar a las empresas. Esta operativa de la compañía, con capacidad de respuesta inmediata a través de la intervención de un equipo de 500 expertos, es posible gestionar la seguridad digital en más de 1700 grandes empresas en la región, con el monitoreo estimado de un millón de dispostivos, destacó Lamas.</p><p><b>INVERSIÓN</b></p><p>Sólo en infraestructura, Telefónica Movistar Uruguay invirtió US$ 48 millones, en su compromiso con el país y su apuesta al futuro desarrollo.</p><p>Para la transformación digital, Telefónica Movistar cuenta con soluciones para los distintos verticales y sectores de actividad en lo que hace a Cloud (servicios en la nube), IoT (Internet de las Cosas), Comunicación y Conectividad, y Seguridad (ciberseguridad). «La base de la era digital está en la conectividad, acompañada de un paquete de soluciones digitales innovadoras, potenciadas a su vez con las alianzas estratégicas celebradas con varias compañías tecnológicas de vanguardia», afirmó la directora de Movistar Empresas Uruguay.</p><p>Los servicios digitales muestran un crecimiento sostenido a nivel local, que en el caso de Telefónica Movistar Empresas registraron un incremento del 40% en el último año. Para 2025, la compañía proyecta seguir creciendo a un ritmo de dos dígitos.</p><p>En el marco del Hispam Digital Forum, referentes empresariales dieron a conocer las últimas tendencias en el camino recorrido de la digitalización. En ese sentido, Franco Moccia, CEO de Fiserv Uruguay conversó con José Luis Aiello, CEO y presidente de Telefónica Movistar Uruguay, sobre el impacto de la transformación digital en el desarrollo de los medios de pago en Uruguay.</p><p>Por su parte, Ignacio Conti, gerente de Desarrollo de Negocios de Fortinet, habló sobre las últimas tendencias en ciberseguridad, junto a la directora de Movistar Empresas Uruguay. Luego llegó el turno de Juan Vicente Martín, Chief Business Officer de Telefónica Hispam, quien entrevistó a Agustín Tafernaberry Elorza, CEO de Itaú Uruguay, e intercambiaron visiones sobre cómo las empresas centenarias van acompañando la transformación de la experiencia de sus clientes. Por su parte, Gabriel Caivano, Cloud CTO de Huawei para Argentina Uruguay y Paraguay, y Esteban Rodi, Cyber Security &amp; Privacy Protection Officer para Argentina, Paraguay y Uruguay de Huawei, intercambiaron opiniones sobre Cloud e Inteligencia Artificial con Carolina Navarrete, directora de Marketing de Movistar Empresas Hispam.</p><p>Por último, Enrique Topolansky, referente en innovación, analizó los fraudes digitales, la ciberseguridad y su impacto para el crecimiento de las organizaciones.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-02T06:37:00.308",
  "ttr": 123,
  "type": "article"
}