{
  "url": "https://www.montevideo.com.uy/Noticias/Bruto-hallazago-encuentran-en-Botsuana-el-segundo-diamante-mas-grande-del-mundo-uc898075",
  "title": "Bruto hallazago: encuentran en Botsuana el segundo diamante más grande del mundo",
  "description": "Nostalgia de 18 kilates                                    La piedra pesó 2.492 kilates. La clasificación histórica la lidera el diamante “Cullinan”, descubierto en Sudáfrica en...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Bruto-hallazago-encuentran-en-Botsuana-el-segundo-diamante-mas-grande-del-mundo-uc898075",
    "https://www.montevideo.com.uy/Noticias/Bruto-hallazago-encuentran-en-Botsuana-el-segundo-diamante-mas-grande-del-mundo-uc898075?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898075="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892566.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Nostalgia de 18 kilates</p>\n                                    <h2>La piedra pesó 2.492 kilates. La clasificación histórica la lidera el diamante “Cullinan”, descubierto en Sudáfrica en 1905.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La compañía canadiense Lucara Diamonds halló en Botsuana un diamante de 2.492 kilates que se sitúa como el segundo más grande descubierto hasta la fecha en el mundo, el cual fue presentado este jueves al presidente del país, Mokweetsi Masisi, informó el Gobierno.</p><p>La corporación canadiense mostró oficialmente este jueves la gema al jefe de Estado durante un acto público celebrado en la oficina presidencial en la capital, Gaborone.</p><p>“Este notable hallazgo, uno de los diamantes en bruto más grandes jamás desenterrados, fue detectado y recuperado por la tecnología de transmisión de rayos X”, dijo Lucara Diamonds en un comunicado.</p><p>La piedra se descubrió en la mina de diamantes de Karowe, en el centro-norte del país, “un activo de clase mundial” en el mercado de diamantes grandes, según subrayó la empresa.</p><p>“Este descubrimiento refuerza la posición de Karowe como una mina de diamantes verdaderamente de clase mundial y destaca el éxito continuo de nuestra estrategia de desarrollo operativo y subterráneo”, señaló el presidente de Lucara, William Lamb.</p><p>“Estamos encantados con la recuperación de este extraordinario diamante de 2.492 kilates. La capacidad de recuperar intacta una piedra tan grande y de alta calidad demuestra la eficacia de nuestro enfoque para la recuperación de diamantes”, añadió Lamb.</p><p>La clasificación histórica la lidera el diamante “Cullinan”, descubierto en Sudáfrica en 1905 con 3.106 quilates, que forma parte de las Joyas de la Corona del Reino Unido.</p><p>La tercera posición la ocupa el diamante “Sewelo”, de 1.758 quilates y también hallado por Lucara Diamonds en Botsuana en 2019.</p><p>Situado en el sur de África, Botsuana, un país árido de poco más de 2,5 millones de habitantes, es uno de los mayores extractores de diamantes del mundo, con una industria que representa alrededor del 80 % de sus exportaciones totales.</p><p>EFE.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}