{
  "url": "https://www.elpais.com.uy/cultural/el-alma-rockera-de-aquellos-tiempos-rodolfo-fuentes-los-estomagos-y-el-registro-de-una-epoca",
  "title": "El alma rockera de aquellos tiempos: Rodolfo Fuentes, Los Estómagos y el registro de una época",
  "description": "por Luis Fernando Iglesias.A fines de los setenta y comienzo de los ochenta, el canto popular con sus raíces en ritmos de esta región del mundo predominaba en los escenarios montevideanos. Las figuras más...",
  "links": [
    "https://www.elpais.com.uy/cultural/el-alma-rockera-de-aquellos-tiempos-rodolfo-fuentes-los-estomagos-y-el-registro-de-una-epoca"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5c0ef6a/2147483647/strip/true/crop/2300x1118+0+246/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2Fb5%2Fe1ce6ea94b9e819a9b7115443840%2Fprimera-sesion-fotos-estomagos.jpg",
  "content": "<div>\n<p><b>por Luis Fernando Iglesias</b><br />.<br />A fines de los setenta y comienzo de los ochenta, el canto popular con sus raíces en ritmos de esta región del mundo predominaba en los escenarios montevideanos. Las figuras más representativas de ese movimiento, como Alfredo Zitarrosa, Los Olimareños, José Carbajal o Daniel Viglietti, por mencionar a cuatro, estaban en el exilio, pero una nueva generación de creadores e intérpretes había ocupado su lugar. Los que iban cantando, Rumbo, Pareceres, Pablo Estramín, Juan José de Mello, Rubén Olivera o incluso Dino acompañado por su guitarra criolla, eran escuchados por audiencias de todas las edades. Con letras más o menos explícitas que reclamaban libertad y la vuelta de la democracia, en los primeros años de los ochenta los toques y “<i>candombailes</i>” congregaba al público uruguayo más allá de la música tropical que mantenía sus seguidores.</p><p>En cuanto al rock, cuyos principales músicos de fines de los sesenta y comienzo de los setenta también habían emigrado, tenía menor presencia, con algunos músicos que resistieron el exilio. En Pando, tres jóvenes que no llegaban a los veinte años formaron una banda a la que pusieron de nombre Los Estómagos. No tenían experiencia en la música. Solo ganas de tocar y gritar su rebeldía. Optaron por hacer un <i>punk </i>simple que tomaba como modelo bandas inglesas, norteamericanas y españolas. No eran virtuosos en sus instrumentos. Querían hacer una música primaria y directa.</p><p>En el libro <b>En la noche </b>(2012, reseñado en <i>El País Cultural</i> No. 1216), Mauricio Rodríguez cuenta lo que sufrieron para conseguir a un vocalista. Descartaron a varios que eran muy malos, hasta que llegó Gabriel Peluffo. Los músicos estuvieron de acuerdo que era <i>“espantoso”</i> pero le dieron una nueva oportunidad donde algo mejoró. El guitarrista Gustavo Parodi le dijo al bajista Fabián “Hueso” Hernández: <i>“Mirá ‘Hueso’, vos tocás el bajo como el orto, yo toco la guitarra como el culo, el ‘Cabeza’ no puede tocar la batería y este no puede cantar. ¡Somos todos parejos!”. </i>El “Cabeza” era Gustavo Marriott y con esa formación salieron a buscar donde tocar.</p><p>Su debut fue en 1983 en la inauguración de El Templo del Gato, uno de los pocos sitios donde se pudo escuchar rock y blues regenteado por el legendario “Gato” Eduardo. Álvaro Carbone había vuelto a Montevideo y tenía fresco el recuerdo del <i>post punk</i> que escuchó en Londres. Fue designado encargado del sello Orfeo y comenzó a buscar nuevas bandas. Las que escuchó sintió que tenían un sonido viejo. Un día leyó un volante que anunciaba <i>“Los Estómagos se comen lo que vos dejás en la mesa”.</i> Cuando los vio tocar le impactó la frescura y ganas que le imprimían a cada canción, más allá de sus limitaciones. Comenzaba la historia de una de las bandas más importantes de esa primera etapa del posteriormente llamado rock post dictadura.</p><p><b>El ojo blindado.</b> Desde la segunda parte de la década del setenta el diseñador gráfico y fotógrafo Rodolfo Fuentes, oriundo de Santa Lucía, se había integrado a la empresa TECO (Técnicas de Comunicación), dirigida por Leo Antúnez y Cristina Barbero. Intentaron generar productos culturales (programas de radio, TV, conciertos) en tiempos difíciles. La empresa creció y Fuentes fue encomendado a trabajar para el sello RCA, tomando fotos de diversas bandas que grabaron en los estudios IFU. Gula Matari o Almango, entre varias, que fueron registradas mientras tocaban en estudio. Con esos antecedentes comienza a trabajar para el sello Orfeo. Fuentes no solo se dedicaba a la fotografía, sino que en su carácter de diseñador gráfico trabajó en tapas de discos, afiches para conciertos y también fotos para la difusión de grupos.</p><p>En 1983 Orfeo le encarga una serie de fotografías para la difusión de <i>“un grupo punk de Pando”</i>. Fuentes había oído alguna canción de Los Estómagos, pero nunca había visto a los músicos. En su libro <b>Los Estómagos. Fotografías de Rodolfo Fuentes. 1983-1989 </b>cuenta que en ese primer encuentro <i>“…me pasaron a buscar para hacer las fotos: cuatro gurises vestidos con ropas oscuras, bastante tímidos y nada punkies, en realidad, muy amables”. </i>Esas fotos, tomadas en la ex Fábrica Alpargatas y en el Cementerio Central, fueron las primeras que registró de la banda. Tenían el objetivo de un frustrado primer simple pero lo más importante fue que marcó el comienzo de una relación personal y profesional de seis años donde, con alguna interrupción, pasó a ser el fotógrafo de Los Estómagos, tanto en actuaciones y difusión como en el arte de varios de sus discos. En ese momento la banda estaba conformada por Gabriel Peluffo, Gustavo Parodi, Fabián Hernández y Gustavo Marriott. Luego ingresarían los bateristas Leo Baroncini —también integrante de Los Tontos con el seudónimo Trevor Podargo— y Marcelo Lasso. Con el apoyo de Little Butterfly Records y La Nao Editorial, ese trabajo fotográfico, con el complemento de registros de dos históricos conciertos y de las primeras reuniones del grupo Buitres Después de la Una, se transformó en un volumen de alta calidad y valor histórico.</p><p><b>Cómo éramos.</b> El libro<b> Los Estómagos. Fotografías de Rodolfo Fuentes. 1983-1989</b> recoge material fotográfico de esas primeras sesiones, de los álbumes de Los Estómagos donde trabajó Fuentes, así como del final de la banda y la primera sesión de fotos de Buitres Después de la Una. En un loable rescate histórico se incluyen fotos de dos grandes festivales, el Comunafiesta y el Montevideo Rock I. El primero convocó a diez mil personas el 15 de diciembre de 1985 en el parque Villa Biarritz, organizado por el Departamento de Cultura de la Intendencia de Montevideo en épocas en que Thomas Lowy estaba al frente y que generó una importante movida cultural, que sigue muy recordada. No solo aparecen Los Estómagos sino otras bandas y músicos que intervinieron, así como parte del público. Del segundo, Montevideo Rock I (noviembre de 1986), hay registros de Los Estómagos, así como de otras bandas uruguayas y de la vecina orilla. La juventud de esos músicos, así como la imagen de algunos que ya no están, emociona.</p><p>Es una buena noticia que a las muestras fotográficas realizadas por Marcel Lousteau sobre Los Estómagos o de Leo Barizzoni sobre Buitres, se le sume este libro de Fuentes donde la calidad de las fotos es excelente, algo previsible para quien conozca la obra del autor, y con una presentación lujosa que revela datos no tan conocidos de la obra de Los Estómagos. Las diversas etapas en su carrera y las fiestas compartidas con el público, son pistas para entender ese tiempo donde se quería espantar años de oscuridad ocasionados por la dictadura. El registro de esos recuerdos es una buena forma para que escapen del olvido. En algunas culturas indígenas se creía que las fotografías no solamente se llevaban la imagen de la persona sino también su alma. Sin llegar a ese extremo, y alejando cualquier temor, Fuentes logra a través de su depurada técnica, la discreta magia de reflejar parte del alma de aquellos tiempos.</p><p><b>LOS ESTÓMAGOS. Fotografías de Rodolfo Fuentes. 1983-1989. Little Butterfly Records/ La Nao Editorial, 2023. Montevideo, 143 págs.</b></p><div>\n<figure>\n<picture>\n<img alt=\"gustavo silla ruedas Estómagos.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/86d1724/2147483647/strip/true/crop/2500x2430+0+0/resize/1440x1400!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F5c%2F9aadd17e4290947b2f66947ef597%2Fgustavo-silla-ruedas-estomagos.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ad29022/2147483647/strip/true/crop/2500x2430+0+0/resize/2880x2800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F5c%2F9aadd17e4290947b2f66947ef597%2Fgustavo-silla-ruedas-estomagos.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/86d1724/2147483647/strip/true/crop/2500x2430+0+0/resize/1440x1400!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F5c%2F9aadd17e4290947b2f66947ef597%2Fgustavo-silla-ruedas-estomagos.jpg\" />\n</picture>\n<div>\n<figcaption>Los Estómagos, del libro <b>Fotografías de Rodolfo Fuentes, 1983-1989</b></figcaption><p>(foto Rodolfo Fuentes)</p></div>\n</figure>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Estómagos color vertical.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5115202/2147483647/strip/true/crop/1500x2014+0+0/resize/1072x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2F1c%2Fc2997e054bcb8e464d8c6c480f92%2Festomagos-color-vertical.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e654c4a/2147483647/strip/true/crop/1500x2014+0+0/resize/2144x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2F1c%2Fc2997e054bcb8e464d8c6c480f92%2Festomagos-color-vertical.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5115202/2147483647/strip/true/crop/1500x2014+0+0/resize/1072x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2F1c%2Fc2997e054bcb8e464d8c6c480f92%2Festomagos-color-vertical.jpg\" />\n</picture>\n<div>\n<figcaption>Los Estómagos, del libro <b>Fotografías de Rodolfo Fuentes, 1983-1989</b></figcaption><p>(foto Rodolfo Fuentes)</p></div>\n</figure>\n</div><div>\n<figure>\n<picture>\n<img alt=\"fin de Comunafiesta.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9a80081/2147483647/strip/true/crop/2737x2558+0+0/resize/1440x1346!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2F76%2Fa9699ad540179c15c6daa01dc8d5%2Ffin-de-comunafiesta.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ba30b81/2147483647/strip/true/crop/2737x2558+0+0/resize/2880x2692!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2F76%2Fa9699ad540179c15c6daa01dc8d5%2Ffin-de-comunafiesta.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9a80081/2147483647/strip/true/crop/2737x2558+0+0/resize/1440x1346!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2F76%2Fa9699ad540179c15c6daa01dc8d5%2Ffin-de-comunafiesta.jpg\" />\n</picture>\n<div>\n<figcaption>Reunión luego del festival Comunafiesta, Villa Biarritz, diciembre de 1985. En <b>Fotografías de Rodolfo Fuentes, 1983-1989</b></figcaption><p>(foto Rodolfo Fuentes)</p></div>\n</figure>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-14T06:20:00",
  "ttr": 242,
  "type": "article"
}