{
  "url": "https://www.elobservador.com.uy/nota/-mi-mejor-amigo-colgo-fotos-pornograficas-falsas-con-mi-cara-en-internet--20244262757",
  "title": "“Mi mejor amigo colgó fotos pornográficas falsas con mi cara en internet”",
  "description": "\"Jodie\" se enteró de que imágenes suyas habían sido alteradas para hacer pornografía \"deepfake\", y luego, tuvo que enfrentarse a otra terrible verdad. Habló con la BBC sobre el momento en que se dio cuenta de...",
  "links": [
    "https://www.elobservador.com.uy/nota/-mi-mejor-amigo-colgo-fotos-pornograficas-falsas-con-mi-cara-en-internet--20244262757",
    "https://www.elobservador.com.uy/nota/-mi-mejor-amigo-colgo-fotos-pornograficas-falsas-con-mi-cara-en-internet--20244262757/amp"
  ],
  "image": "",
  "content": "<p><strong>\"Jodie\" se enteró de que imágenes suyas habían sido alteradas para hacer pornografía \"deepfake\", y luego, tuvo que enfrentarse a otra terrible verdad. Habló con la BBC sobre el momento en que se dio cuenta de que el responsable había sido uno de sus mejores amigos.</strong></p><div><figure><img alt=\"Manos con un teléfono\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7bb8/live/9cda7e60-f032-11ee-b0e1-b9dd5ac46984.jpg\" /></figure><p><em>ADVERTENCIA: este artículo contiene lenguaje ofensivo y descripciones de violencia sexual.</em></p><p>En la primavera de 2021, a Jodie (no es su nombre real) le llegó un correo electrónico desde una cuenta anónima con un enlace a un sitio web.</p><p>Cuando hizo clic, encontró imágenes explícitas y un video de lo que parecía ser ella teniendo relaciones sexuales con varios hombres. <strong>La cara de Jodie había sido añadida digitalmente al cuerpo de otra mujer, algo que se conoce como \"deepfake\".</strong></p><p>Alguien había publicado fotos del rostro de Jodie en un sitio porno diciendo que le hacía sentir \"muy cachondo\" y preguntando si otros usuarios del sitio podían hacer pornografía falsa de ella. A cambio de las falsificaciones, el usuario se ofreció a compartir más fotos de Jodie y detalles sobre ella.</p><p>Hablando por primera vez sobre su experiencia, Jodie, que ahora tiene veintitantos años, dice: \"Estaba gritando y llorando y revisando violentamente mi teléfono para descubrir qué estaba leyendo y qué estaba mirando\".</p><p>Y añade: \"Sabía que esto realmente podría arruinar mi vida\".</p><p><strong>Obligándose a revisar el sitio porno, Jodie dijo que sintió que \"todo su mundo se desmoronaba\".</strong></p><p>Luego se encontró con una imagen en particular y se dio cuenta de algo horrible.</p><h3>Una serie de acontecimientos desconcertantes</h3><p>No era la primera vez que Jodie era atacada.</p><p>De hecho, lo que le sucedía era la culminación de años de abuso anónimo en línea.</p><p>Cuando Jodie era adolescente, descubrió que su nombre y sus fotografías eran utilizadas sin su consentimiento en aplicaciones de citas.</p><p>Esto continuó durante años e incluso, en 2019, recibió un mensaje de Facebook de un extraño que le decía que tenía planes para encontrarse con ella en la estación de Liverpool Street en Londres para una cita.</p><p><strong>Ella le dijo al hombre que no era ella con quien había estado hablando.</strong> Ella dice que sintió \"nervios\" porque él sabía todo sobre ella y había logrado encontrarla en línea. La halló en Facebook después de que \"Jodie\" dejara de responder en la aplicación de citas.</p><p>En mayo de 2020, durante la pandemia en Reino Unido, <strong>un amigo también alertó a Jodie sobre varias cuentas de Twitter que publicaban fotografías de ella, con leyendas que implicaban que era una trabajadora sexual.</strong></p><p>\"¿Qué te gustaría hacer con la pequeña adolescente Jodie?\", decía una leyenda junto a una imagen de Jodie en bikini, que había sido tomada de su cuenta privada de redes sociales.</p><p>Los usuarios de Twitter que publicaron estas imágenes tenían nombres como \"revelador de putas\" y \"jefe pervertido\".</p><p>Todas las imágenes utilizadas fueron las que ella había compartido en sus redes sociales con amigos cercanos y familiares, pero con nadie más.</p><p>Luego descubrió que estas cuentas también publicaban imágenes de otras mujeres que conocía de la universidad, así como de su ciudad natal, Cambridge.</p><h3>Defendiéndose</h3><p>Jodie comenzó a contactar a las otras mujeres en las fotos para advertirles de los que sucedía, incluida una amiga cercana a la que llamamos Daisy.</p><p>\"Me sentí mal\", dijo Daisy.</p><p><strong>Juntas, las amigas descubrieron muchas otras cuentas de Twitter que estaban publicando sus imágenes.</strong></p><p>\"Cuanto más mirábamos, peor se ponía la cosa\", dijo Daisy.</p><p>Envió un mensaje a los usuarios de Twitter y les preguntó de dónde habían sacado sus fotografías. La respuesta fue que las fotos eran \"envíos\" de remitentes anónimos que querían compartirlas.</p><p><strong>\"O es un ex o es alguien que se excita contigo\", respondió un usuario.</strong></p><p>Daisy y Jodie elaboraron una lista de todos los hombres que las seguían a ambas en las redes sociales y que podían acceder a sus fotografías.</p><p>Las amigas concluyeron que debía ser el exnovio de Jodie. Jodie lo enfrentó y lo bloqueó.</p><p>Durante unos meses, las publicaciones cesaron, pero luego un remitente de correo electrónico anónimo se puso en contacto con ella.</p><p>\"Perdón por permanecer en el anonimato\", decía el correo electrónico, \"pero vi que este tipo estaba publicando fotos tuyas en subreddits espeluznantes. Sé que esto debe dar mucho miedo\".</p><figure><img alt=\"Screenshot de un correo que dice &quot;Alguien está posteando foto tuyas en subreddits raros&quot;\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2a02/live/c49b1440-f033-11ee-a041-a734ae2e6430.jpg\" /><figcaption>\"Alguien está posteando foto tuyas en subreddits raros\".</figcaption></figure><p>Jodie hizo clic en el enlace y llegó al foro en línea Reddit, donde un usuario había publicado fotos de ella y dos de sus amigas, numerándolas 1, 2 y 3.</p><p><strong>A otras personas en línea se les invitó a participar en un juego: ¿con cuál de estas mujeres tendrías sexo, te casarías o matarías?</strong></p><p>Debajo de la publicación, 55 personas ya habían comentado.</p><p>Las fotos utilizadas en el sitio eran recientes y se publicaron después de que Jodie hubiera bloqueado a su ex. Las mujeres se dieron cuenta de que habían culpado a la persona equivocada.</p><p><strong>Seis semanas después, el mismo remitente de correo electrónico volvió a ponerse en contacto, esta vez para hablar de los deepfakes.</strong></p><h3>'La traición definitiva'</h3><p><strong>Al elaborar su lista, Jodie y Daisy habían descartado a un puñado de hombres en los que confiaban plenamente, como miembros de sus familias y el mejor amigo de Jodie, Alex Woolf.</strong></p><p>Jodie y Alex habían entablado una firme amistad cuando eran adolescentes, uniéndose por su amor compartido por la música clásica.</p><figure><img alt=\"Alex Woolf \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/397c/live/4337f390-f034-11ee-b0e1-b9dd5ac46984.jpg\" /><figcaption>Alex Woolf (entrevistado aquí en BBC Newsnight) era uno de los mejores amigos de Jodie.</figcaption></figure><p>Jodie buscó consuelo en Woolf cuando descubrió que su nombre y sus fotografías se estaban utilizando en aplicaciones de citas sin su consentimiento.</p><p>Woolf obtuvo un doble título en música de la Universidad de Cambridge y ganó el premio al Joven Compositor del Año de la BBC en 2012, además de aparecer en Mastermind en 2021.</p><p><strong>\"Él [Woolf] era muy consciente de los problemas que enfrentaban las mujeres, especialmente en internet\", dice Jodie.</strong></p><p>\"Realmente sentí que él me defendía\".</p><p>Sin embargo, cuando vio las fotos porno deepfake, había una de ella de perfil con la imagen del King's College de Cambridge detrás de ella.</p><p><strong>Recordaba claramente que la habían tomado y que Woolf también aparecía en la foto. Él también era la única persona con la que había compartido la imagen.</strong></p><figure><img alt=\"Jodie y Alex Woolf fuera del King's College, Cambridge\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/970b/live/accb8a10-f034-11ee-b0e1-b9dd5ac46984.jpg\" /><figcaption>La foto de Jodie (borrosa) con Alex, cuya versión recortada había sido subida al sitio web porno.</figcaption></figure><p>Fue Woolf quien se ofreció a compartir más fotografías originales de Jodie a cambio de convertirlas en deepfakes.</p><p><strong>\"Él sabía el impacto que estaba teniendo en mi vida\", dice Jodie. \"Y aun así lo hizo\".</strong></p><h3>'Completamente avergonzada'</h3><p>En agosto de 2021, Woolf, de 26 años, fue declarado culpable de tomar imágenes de 15 mujeres, incluida Jodie, de las redes sociales y subirlas a sitios web pornográficos.</p><p><strong>Se le impuso una pena de prisión de 20 semanas, una suspensión de dos años y se le ordenó pagar a cada una de sus víctimas</strong> unos US$130 en concepto de indemnización.</p><p>Woolf le dijo a la BBC que está \"totalmente avergonzado\" del comportamiento que llevó a su condena y que está \"profundamente arrepentido\" de sus acciones.</p><p>\"Pienso en el sufrimiento que causé todos los días y no tengo ninguna duda de que seguiré haciéndolo el resto de mi vida\", afirma.</p><p>\"No hay excusas para lo que hice, ni puedo explicar adecuadamente por qué actué siguiendo estos impulsos de manera tan despreciable en ese momento\".</p><p>Woolf niega tener algo que ver con el acoso a Jodie que tuvo lugar antes de los hechos que se le imputan.</p><p><strong>Para Jodie, descubrir lo que había hecho su amigo fue \"la máxima traición y humillación\".</strong></p><p>\"Reviví cada conversación que tuvimos, en las que él me había consolado, apoyado y sido amable conmigo. Todo era mentira\".</p><p>Nos comunicamos con X, anteriormente Twitter, y Reddit sobre las publicaciones. X no respondió, pero un portavoz de Reddit dijo: \"El contenido íntimo no consentido no tienen cabida en la plataforma Reddit. El subreddit en cuestión ha sido prohibido\". El sitio porno también ha sido eliminado.</p><p>En octubre de 2023, compartir pornografía deepfake se convirtió en un delito penal en Reino Unido como parte del proyecto de ley de seguridad en línea.</p><p>Hay decenas de miles de vídeos deepfake en línea. Investigaciones recientes encontraron que el 98% son pornográficos.</p><p>Sin embargo, Jodie se siente muy enojada porque la nueva ley no criminaliza a una persona que pida a otros que creen deepfakes, que es lo que hizo Alex Woolf. Tampoco es ilegal crear un deepfake.</p><p>\"Esto está afectando a miles de mujeres y necesitamos contar con las leyes y herramientas adecuadas para impedir que la gente haga esto\", afirma.</p><figure><img alt=\"Linea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/cb72/live/3ea39630-f067-11ee-b0e1-b9dd5ac46984.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic </em></a><em>aquí para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook </em></a><em>y en nuestro </em><a target=\"_blank\" href=\"https://whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>nuevo canal de WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-02T09:27:57.000Z",
  "ttr": 283,
  "type": "article"
}