{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/la-cumbre-ministerial-mundial-sobre-seguridad-del-paciente-reconoce-al-fundador-de-la-psmf-joe-kiani-20240907",
  "title": "La Cumbre Ministerial Mundial sobre Seguridad del Paciente reconoce al fundador de la PSMF, Joe Kiani",
  "description": "La Patient Safety Movement Foundation inaugura la 11.a Cumbre Mundial Anual sobre Ciencia y Tecnología para la Seguridad del Paciente. IRVINE, California--(BUSINESS WIRE)--Líderes mundiales en seguridad del paciente se reunieron el primer día de la 11.ª Cumbre Mundial Anual sobre Ciencia y Tecnología para la Seguridad del Paciente para poner de relieve las cuestiones más críticas que afectan a la seguridad del paciente. Celebrada por primera vez en el campus de la Universidad de California en Irvine, la reunión anual de la Fundación del Movimiento por la Seguridad del Paciente (Patient Safety Movement Foundation, PSMF) tiene la finalidad de consolidar los progresos realizados en la última década para eliminar los daños evitables causados por errores médicos.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/la-cumbre-ministerial-mundial-sobre-seguridad-del-paciente-reconoce-al-fundador-de-la-psmf-joe-kiani-20240907"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>\nLa Patient Safety Movement Foundation inaugura la 11.<sup>a</sup> Cumbre Mundial Anual sobre Ciencia y Tecnología para la Seguridad del Paciente.</p><p>IRVINE, California--(BUSINESS WIRE)--Líderes mundiales en seguridad del paciente se reunieron el primer día de la <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fpsmf.org%2Fsummits%2F11th-annual-world-patient-safety-science-technology-summit%2F&amp;esheet=54118638&amp;newsitemid=20240906355089&amp;lan=es-AR&amp;anchor=11.%26%23170%3B+Cumbre+Mundial+Anual+sobre+Ciencia+y+Tecnolog%26iacute%3Ba+para+la+Seguridad+del+Paciente&amp;index=1&amp;md5=40b18b32e6d4f389defe691bccc51e55\" target=\"_blank\">11.ª Cumbre Mundial Anual sobre Ciencia y Tecnología para la Seguridad del Paciente</a> para poner de relieve las cuestiones más críticas que afectan a la seguridad del paciente. Celebrada por primera vez en el campus de la Universidad de California en Irvine, la reunión anual de la Fundación del Movimiento por la Seguridad del Paciente (Patient Safety Movement Foundation, PSMF) tiene la finalidad de consolidar los progresos realizados en la última década para eliminar los daños evitables causados por errores médicos.</p><p>\nDespués de que el fundador de la PSMF, Joe Kiani, pronunciara el discurso de apertura de la Cumbre, la Cumbre Ministerial Mundial sobre Seguridad del Paciente le rindió homenaje por su labor en pro de la seguridad del paciente. “Queremos reconocer a Joe Kiani con el más profundo respeto de la comunidad mundial de familias, expertos, responsables políticos y legisladores en materia de seguridad del paciente que se han beneficiado enormemente de su inquebrantable compromiso para eliminar por completo los daños evitables. Su colaboración con la Organización Mundial de la Salud, su contribución al Plan de Acción Mundial para la Seguridad del Paciente, su destacado liderazgo durante muchos años en las Cumbres Ministeriales Mundiales sobre Seguridad del Paciente, además de su impulso y determinación para garantizar el avance de la ciencia y la tecnología en todas las industrias mundiales de productos sanitarios han garantizado que nuestros pacientes, a todos los niveles y en todos los entornos, sigan beneficiándose de sus últimos avances para reducir los daños evitables. Gracias a su dedicación, el mundo sanitario es un entorno más seguro, y tanto los pacientes como el personal dedicado a la atención de la salud seguirán cosechando los beneficios de su excelencia durante las próximas décadas”.</p><p>\n“Es un gran honor”, declaró Joe Kiani. “La Cumbre Ministerial Mundial sobre Seguridad del Paciente, la Organización Mundial de la Salud y el Dr. Tedros Adhanom Ghebreyesus han desempeñado un papel destacado para dar prioridad a la seguridad del paciente en todo el mundo. Estoy convencido de que si todos trabajamos juntos, disponemos de las herramientas y los conocimientos necesarios para crear un sistema sanitario más seguro para todos. Para lograr el objetivo de eliminar los daños evitables, tenemos que aplicar prácticas basadas en la evidencia, y necesitamos que los miembros de nuestros consejos de administración y los directivos de los hospitales exijan su aplicación. Hay un gran impulso, y no podemos parar hasta llegar a CERO daños evitables en nuestros hospitales”.</p><p>\nDesde su inicio en 2016, las Cumbres Ministeriales Mundiales sobre Seguridad del Paciente han logrado aumentar la concientización, así como crear y mantener el impulso del movimiento mundial de seguridad del paciente, como lo demuestra la adopción de la resolución de la Asamblea Mundial de la Salud (WHA72.6) “Acción Mundial para la Seguridad del Paciente” en mayo de 2019, que hizo realidad el primer Día Mundial de la Seguridad del Paciente en septiembre de 2019.</p><p>\nVarios de los líderes mundiales más destacados en materia de seguridad del paciente intervendrán este año en la Cumbre de la PSMF, entre ellos el Dr. Don Berwick, Senior Fellow del Institute for Healthcare Improvements. En su discurso de apertura, Berwick hablará sobre la manera de garantizar que los avances en las mejoras de la seguridad del paciente sigan estando en primera línea de la conversación nacional tras las recomendaciones del año pasado al presidente de EE. UU. en el informe del President’s Council of Advisors on Science and Technology (PCAST), <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.whitehouse.gov%2Fwp-content%2Fuploads%2F2023%2F09%2FPCAST_Patient-Safety-Report_Sept2023.pdf&amp;esheet=54118638&amp;newsitemid=20240906355089&amp;lan=es-AR&amp;anchor=%26%238220%3BUn+esfuerzo+de+transformaci%26oacute%3Bn+para+la+seguridad+del+paciente%26%238221%3B.&amp;index=2&amp;md5=40f3e7881b6da1216be6b147d2f99660\" target=\"_blank\">“Un esfuerzo de transformación para la seguridad del paciente”.</a></p><p>\nDurante la sesión vespertina, el Dr. Craig Umscheid, director del Centro para la Mejora de la Calidad y la Seguridad del Paciente de la Agencia para la Investigación y la Calidad de la Asistencia Sanitaria (Agency for Healthcare Research and Quality, AHRQ), hablará sobre la Alianza de Acción Nacional para la Seguridad del Paciente y del Personal de la AHRQ, que adopta un enfoque sistémico basado en autoevaluaciones de seguridad tendientes a mejorar la seguridad del paciente y del personal en todos los entornos de prestación de asistencia sanitaria, con el objetivo de reducir los daños en un 50% en dos años desde el pico alcanzado durante la pandemia.</p><p>\nEn su discurso de apertura, la Dra. Michelle Schreiber, directora del Grupo de Medición de la Calidad e Incentivos Basados en el Valor del Centro de Servicios de Medicare y Medicaid (CMS), detallará los ocho objetivos de la Estrategia Nacional de Calidad de CMS y presentará unos lineamientos sobre los esfuerzos de CMS por mejorar la asistencia sanitaria para todos fomentando la transparencia y una cultura de la seguridad a través de asociaciones, al tiempo que se incentiva la eliminación total de daños.</p><p>\nDurante el primer día de la Cumbre también habrá ponencias de la Dra. Diana Ramos, cirujana general de California; el Dr. Peter Ziese, director de Innovación y Estrategia Médica de PHILIPS; Scott Hamilton Kennedy, director de documentales nominado al Oscar; el Dr. Evan Benjamin, profesor asociado de Medicina de la Facultad de Medicina de Harvard; y Henrietta Hughes, comisaria de Seguridad del Paciente de Inglaterra.</p><p>\nLas mesas redondas tomarán como tema central los avances en el uso de datos en tiempo real procedentes de los historiales médicos electrónicos, la mejora de la seguridad mediante la colaboración en todo el sistema y el papel esencial que pueden desempeñar las juntas directivas de los hospitales y los altos cargos en el fomento de una cultura de la seguridad.</p><p>\nPATIENT SAFETY MOVEMENT FOUNDATION</p><p>\nEn 2012, Joe Kiani fundó la Patient Safety Movement Foundation (Fundación del Movimiento por la Seguridad del Paciente), una organización sin fines de lucro cuyo objetivo es eliminar los errores médicos evitables en los hospitales. Su equipo trabajó con expertos en seguridad del paciente de todo el mundo para desarrollar prácticas aplicables basadas en la evidencia que abordan los principales desafíos. Los hospitales pueden comprometerse formalmente a alcanzar las CERO muertes evitables, y se pide a las empresas de tecnología sanitaria que firmen el Open Data Pledge (compromiso de datos abiertos) y compartan sus datos para que puedan utilizarse en la elaboración de algoritmos predictivos capaces de identificar errores antes de que se conviertan en mortales. La PSMF se creó gracias al apoyo de la Masimo Foundation for Ethics, Innovation, and Competition in Healthcare.</p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.</p><p> <b>Contacts</b> <br /></p><p>\nPatient Safety Movement Foundation\n<br />Irene Mulonni, <a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#29405b4c474c69445c4546474740074a4644\" target=\"_blank\"><span>[email protected]</span></a> | (858) 859-7001</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-07T04:23:00",
  "ttr": 226,
  "type": "article"
}