{
  "url": "https://www.elobservador.com.uy/nota/al-menos-17-personas-heridas-y-dos-desaparecidas-por-aluvion-de-lodo-en-macchu-pichu-202422892615",
  "title": "Al menos 17 personas heridas y dos desaparecidas por aluvión de lodo en Macchu Pichu",
  "description": "El acceso a la zona arqueológica de Machu Picchu en Perú quedó obstruido luego de varios deslaves en las comunidades alrededor del punto turístico ocurridos en los últimos días.Las autoridades trabajan en...",
  "links": [
    "https://www.elobservador.com.uy/nota/al-menos-17-personas-heridas-y-dos-desaparecidas-por-aluvion-de-lodo-en-macchu-pichu-202422892615",
    "https://www.elobservador.com.uy/nota/al-menos-17-personas-heridas-y-dos-desaparecidas-por-aluvion-de-lodo-en-macchu-pichu-202422892615/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1709123094169.jpg?&cw=600&ch=365",
  "content": "<p>El acceso a la zona arqueológica de Machu Picchu en Perú quedó obstruido luego de varios deslaves en las comunidades alrededor del punto turístico ocurridos en los últimos días.</p><div><p>Las autoridades trabajan en labores de rescate en la zona, con dos turistas peruanos desparecidos y otras 17 personas heridas hasta este martes.</p><p>El transporte privado hasta Machu Picchu, el tren Transandino, suspendió sus operaciones y calcula que podrá retomar los trayectos en un periodo de dos días.</p><p>Las lluvias de las semanas recientes también han dejado aisladas a más de 40 comunidades en el este del país, con una emergencia declarada en 100 distritos de 17 regiones.</p><p>Desde fines de enero, en varias provincias de Perú se produjeron deslaves y daños a edificios y vialidades por intensas lluvias.</p><p>En Huaral, departamento de Lima, varias construcciones registraron daños estructurales severos debido a los deslizamientos de terreno. Los vecinos se organizaron para despejar el lodo y escombros de la zona, mientras elementos de Protección Civil hicieron una inspección para evaluar los daños materiales.</p><p>En Junín, al oeste del país y cerca del Pacífico, un puente quedó sumergido bajo el agua tras una inundación repentina, mientras que en Chanchamayo se reportó que un autobús quedó varado en la corriente.</p><p>El complejo arqueológico peruano está además en conflicto desde hace un mes cuando diversos gremios turísticos se opusieron a la plataforma virtual para la venta de entradas establecida por las autoridades.</p><p>“Machu Picchu no se vende. Machu Picchu se defiende” es la consigna levantada por los pobladores que viven del turismo en la región del Cusco y que ven amenazadas sus actividades por esa modalidad digital para ingresar a la ciudadela inca, una de las Siete Maravillas del Mundo Moderno.</p><p>Los manifestantes culparon a la ministra de Cultura, Leslie Urteaga, por haber permitido que la empresa privada Joinnus asuma la gestión de las entradas sin haber pasado por un proceso de licitación.</p><p>El contingente quemó llantas, bloqueando la vía férrea de acceso a Machu Picchu, en el distrito que lleva el mismo nombre. Producto de los enfrentamientos con las fuerzas del orden hubo tres civiles y cinco policías heridos a fines de enero.</p><p>En ese contexto de conflicto, la concesionaria Ferrocarril Trasandino había suspendido su servicio en el tramo Ollantaytambo-Machu Picchu-Hidroeléctrica, en el sector sur-oriental, con el argumento de “falta de condiciones de seguridad”.</p><p>Quienes más se han visto afectados son los turistas, tanto para visitar el santuario histórico, como para retornar hacia el Cusco. En esa oportunidad, el 27 de enero pasado, alrededor de 300 extranjeros denunciaron a través de las redes sociales haberse quedado atrapados en la ciudad de Aguas Calientes, la puerta de acceso a Machu Picchu.</p><p>(Con información de agencias)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-28T12:26:15.483Z",
  "ttr": 88,
  "type": "article"
}