{
  "url": "https://www.montevideo.com.uy/Deportes/Tras-polemica-semana-Federico-Valverde-volvio-a-jugar-90-en-Real-Madrid-que-goleo-uc905999",
  "title": "Tras polémica semana, Federico Valverde volvió a jugar 90' en Real Madrid, que goleó",
  "description": "Tranquilos, muchachos                                    El Merengue se impuso por 4-0 a Osasuna en el Santiago Bernabéu y está segundo en LaLiga de España con 27 puntos, a seis de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Tras-polemica-semana-Federico-Valverde-volvio-a-jugar-90-en-Real-Madrid-que-goleo-uc905999",
    "https://www.montevideo.com.uy/Deportes/Tras-polemica-semana-Federico-Valverde-volvio-a-jugar-90-en-Real-Madrid-que-goleo-uc905999?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905999="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900921.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Tranquilos, muchachos</p>\n                                    <h2>El Merengue se impuso por 4-0 a Osasuna en el Santiago Bernabéu y está segundo en LaLiga de España con 27 puntos, a seis de Barcelona.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Real Madrid, con Federico Valverde volviendo a jugar 90 minutos tras polémica en la semana por declaraciones de su esposa, Mina Bonino, y del entrenador, Carlo Ancelotti, por su salida en el entretiempo ante Milan, goleó 4-0 a Osasuna en el estadio Santiago Bernabéu y toma aire después de dos derrotas consecutivas dolorosas.</p><p>El Merengue estuvo más ordenado desde el primer minuto y volvió al 4-3-3 con el que inició la temporada, aunque tres protagonistas duraron poco tiempo sanos en el terreno de juego, ya que Rodrygo se lesionó a los 19' y Éder Militão a los 27', lo que <a href=\"https://www.montevideo.com.uy/Deportes/Atencion-Bielsa-dos-jugadores-importantes-de-la-seleccion-brasilena-se-lesionaron-uc905995\" target=\"_blank\">los sacaría del partido de la selección brasileña ante Uruguay del próximo martes 19</a>.</p><p>Se recompuso el Real Madrid rápido tras esos dos contratiempos que cortaron el ritmo del encuentro y Vinícius Junior fue el primero que echó una mano. Jugada individual en la que encaró a Catena y superó a Sergio Herrera disparando fuerte al primer palo. Un primer gol en el minuto 34 que dio tranquilidad al equipo.</p><p>Poco duró la alegría al Real Madrid, con el tercer lesionado del partido en el minuto 38. Problemas musculares de Lucas Vázquez en la pierna izquierda que deja al conjunto blanco con cuatro defensas de la primera plantilla sanos: Ferland Mendy, Fran García, Antonio Rüdiger y un Jesús Vallejo que ni salió a calentar.</p><p>En lugar de Militão debutó el canterano Raúl Asencio, y no pudo hacerlo de mejor manera. Un gran pase alto en profundidad suyo en el minuto 42 dejó a Jude Bellingham solo ante Sergio Herrera. El mediocampista inglés picó el balón por encima del arquero y marcó su primer gol del curso.</p><p>A los 61' Vinícius puso el 3-0 en una jugada que se originó con un gran pase en largo con el pie del golero Andriy Lunin, y a los 69' llegó su hat-trick para sellar la mayor goleada del Real Madrid esta temporada tras un error de Flavien Boyomo en la salida de balón. El Merengue está segundo en LaLiga con 27 puntos, seis menos que Barcelona, que lidera.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 76,
  "type": "article"
}