{
  "url": "https://www.montevideo.com.uy/Noticias/Exportaciones-crecieron-27-con-respecto-a-abril-de-2023-segun-informe-de-Uruguay-XXI-uc887172",
  "title": "Exportaciones crecieron 27% con respecto a abril de 2023, según informe de Uruguay XXI",
  "description": "Montevideo PortalEn abril de 2024 las solicitudes de exportación, incluyendo zonas francas, totalizaron US$ 1.097 millones, esto significa un aumento del 27% con respecto a abril de 2023, según el informe...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Exportaciones-crecieron-27-con-respecto-a-abril-de-2023-segun-informe-de-Uruguay-XXI-uc887172",
    "https://www.montevideo.com.uy/Noticias/Exportaciones-crecieron-27-con-respecto-a-abril-de-2023-segun-informe-de-Uruguay-XXI-uc887172?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?887172="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202206/_W933_80/806822.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>En abril de 2024 las solicitudes\nde exportación, incluyendo zonas francas, totalizaron US$ 1.097 millones, esto\nsignifica un aumento del 27% con respecto a abril de 2023, según el informe mensual\nde comercio exterior publicado este jueves por Uruguay XXI.</p><p>El documento apunta a que “esta\ncifra representa el mayor incremento interanual de los últimos doce meses y\ncompensó la caída registrada el mes pasado” y que “las colocaciones de soja,\ncarne bovina, ganado en pie y celulosa fueron relevantes para explicar este impulso\npositivo en las exportaciones”.</p><p>Por otro lado, hubo una baja con\nrespecto al mismo mes del año pasado en las exportaciones de productos lácteos\ny arroz.</p><p>En términos cuatrimestrales (de\nenero a abril), la comparación con el 2023 da cuenta de un crecimiento interanual\nde 5%, entre las exportaciones desde zonas francas y desde fuera de ellas.</p><p>Las ventas de celulosa\nalcanzaron un valor de US$ 210 millones (19% del total exportado este mes).</p><p>“Esto representó un aumento de\n21% interanual, pese a las actividades de mantenimiento realizadas en la planta\nde UPM Fray Bentos en la segunda quincena de abril”, expresa la publicación.</p><p>A este le siguió la carne bovina\ncon US$ 172 millones, en este caso se mostró un incremento de 26% con relación\nal mismo período del año anterior.</p><p>En términos de volumen, las\nexportaciones de carne bovina aumentaron 42%, mientras que el precio, si bien\nexperimentó una caída del 12% interanual, registró un leve repunte con respecto\na los precios registrados el mes anterior.</p><p>“En abril, las exportaciones de\nsoja tuvieron la mayor incidencia en el total exportado, pese a las\ndificultades en la cosecha derivadas de las recientes lluvias. Las ventas\nexternas de esta oleaginosa aumentaron 64% en comparación con abril de 2023 y\nalcanzaron un total de US$ 134 millones, siendo el tercer producto más\nexportado”, se lee en el documento.</p><p>Pero la diferencia más grande\nentre las exportaciones de abril de 2023 y las de 2024 se encontraron en el\nganado de pie, que pasó de US$ 4 millones y escaló a US$ 31 millones. Es decir,\nhubo un incremento del 740%.</p><p>Brasil es el principal destino\nde las exportaciones en abril, algo que se repite, eso sin contar las exportaciones\ndesde zonas francas.</p><p>Hacia el país luso se\ntotalizaron las exportaciones en U$S 169 millones, y representaron el 25% del total\ndel mes. “Las mayores colocaciones de vehículos, equivalentes al 92% comparado\nal mismo mes de 2023”, detalla Uruguay XXI.</p><p>China sigue en el segundo lugar\ncomo destino de exportación, con ventas de US$ 87 millones, 13% del total\nexportado en abril.</p><p>De todas maneras, este monto presentó\nun descenso de 22% respecto al mismo mes de 2023.</p><p>“Las exportaciones de carne\nbovina descendieron 34%, en gran parte, debido a una caída de los precios del\n25% interanual. Pese a esto, este producto constituyó el 57% de las\ncolocaciones totales. Además, se evidenció una evolución positiva en las\nexportaciones de subproductos cárnicos y piedras preciosas, que fueron\nrespectivamente 16% y 8% de la participación del total exportado a este destino”,\napunta el informe.</p><p>En tercer lugar, se ubicó\nEstados Unidos, cuyas adquisiciones representaron el 13% del total; en cuarto,\nla Unión Europea (9%) y en quito lugar Argentina (5%).</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 106,
  "type": "article"
}