{
  "url": "https://www.elobservador.com.uy/nota/el-ejercito-israeli-asalta-y-toma-el-control-de-al-shifa-el-hospital-mas-grande-de-gaza-2024318145725",
  "title": "El ejército israelí asalta y toma el control de Al Shifa, el hospital más grande de Gaza",
  "description": "El ejército israelí tomó el control del hospital Al Shifa en la Ciudad de Gaza, en lo que describió como una \"operación antiterrorista\".Palestinos huyen de la zona donde se ubica el hospital.En el asalto al...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-ejercito-israeli-asalta-y-toma-el-control-de-al-shifa-el-hospital-mas-grande-de-gaza-2024318145725",
    "https://www.elobservador.com.uy/nota/el-ejercito-israeli-asalta-y-toma-el-control-de-al-shifa-el-hospital-mas-grande-de-gaza-2024318145725/amp"
  ],
  "image": "",
  "content": "<p><strong>El ejército israelí tomó el control del hospital Al Shifa en la Ciudad de Gaza, en lo que describió como una \"operación antiterrorista\".</strong></p><div><figure><img alt=\"Palestinos huyen de la zona donde se ubica el hospital al-shifa\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/621e/live/45132870-e54d-11ee-a84d-d9d7cc0aee33.jpg\" /><figcaption>Palestinos huyen de la zona donde se ubica el hospital.</figcaption></figure><p>En el asalto al hospital las tropas arrestaron a 80 personas y se produjeron varias muertes, entre ellas la de un alto comandante del servicio de seguridad interna de Hamás, indicaron las Fuerzas de Defensa de Israel (FDI).</p><p>Testigos describieron intensos<strong> intercambios de disparos en los alrededores del complejo hospitalario</strong>, donde se refugian miles de desplazados y que, según Israel, también funcionaba como base de operaciones de los milicianos islamistas de Hamás.</p><p>El Ministerio de Salud de Gaza acusó a Israel de estar cometiendo un crimen de guerra con el asalto al hospital, mientras el ejército israelí aseguró que Al Shifa era un centro de operaciones del grupo islamista.</p><h3>Situación crítica en el hospital</h3><p>Las FDI anunciaron que el personal médico y los pacientes pueden permanecer en el hospital y seguir con sus actividades.</p><p>Sin embargo, miembros del personal médico en Al Shifa declararon a la BBC que<strong> se había cortado la electricidad</strong> y que el ejército israelí les había ordenado que no se movieran, lo que les impide tratar adecuadamente a los pacientes.</p><p>\"Un proyectil cayó en nuestro edificio en el primer piso, hiriendo a varias personas. Un hombre murió, no pudimos salvarlo. Trabajamos sólo con primeros auxilios y básicamente no podemos operar porque no hay electricidad ni agua\", afirmó el doctor Amer Jedbeh, residente de cirugía de 31 años.</p><p>El médico denunció que \"toda la maquinaria está apagada\" y agregó que dos pacientes de cuidados intensivos murieron al cortarse el suministro eléctrico antes de la redada.</p><p>El ejército ha comunicado a los civiles que viven en los alrededores que deben salir inmediatamente por su propia seguridad y dirigirse al sur, a la \"zona humanitaria\" en Al Mawasi, cerca de la ciudad de Rafah.</p><p>Testigos del reciente ataque describieron un estado de pánico dentro del hospital -el más grande de Gaza- en las primeras horas de la mañana del lunes.</p><p>\"Los tanques nos rodean. Estamos escondidos dentro de la tienda. <strong>Oímos disparos de tanques </strong>en las proximidades del complejo\", expresó Mahmoud al-Saudi en una llamada con su hermano grabada y luego divulgada en un grupo de WhatsApp.</p><p>Otro hombre dentro del hospital, Mohammed al-Sayyid, afirmó en un mensaje de voz enviado a los periodistas: \"Los soldados están aquí dentro del complejo, <strong>hay muertos y heridos</strong>, y arrestaron a algunos jóvenes\".</p><p>El subdirector del departamento de urgencias de Al Shifa indicó a la BBC que dentro del hospital había unos 20 médicos, 60 enfermeras y cientos de pacientes.</p><p>El doctor Amjad Eliwah, que se encontraba fuera del recinto, describió la situación como \"muy crítica\" y aseguró que las tropas israelíes atacaron dos escuelas cercanas al hospital que estaban siendo utilizadas como refugios para desplazados.</p><figure><img alt=\"El interior del hospital Al Shifa el pasado 29 de febrero, tras un ataque del ejército de Israel.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/43c2/live/98b511f0-e54d-11ee-8bf3-195418ba9285.jpg\" /><figcaption>El interior del hospital Al Shifa el pasado 29 de febrero, tras un ataque del ejército de Israel.</figcaption></figure><h3>Centro de operaciones de Hamás, según Israel</h3><p>El portavoz jefe de las FDI, Daniel Hagari, anunció durante la noche que las tropas estaban llevando a cabo una \"operación de alta precisión en áreas limitadas del hospital de Al Shifa tras información específica de inteligencia que exigía una acción inmediata\".</p><p>\"Sabemos que los terroristas de Hamás se han reagrupado dentro del hospital de al Shifa y lo están utilizando para comandar ataques contra Israel\", alegó.</p><p>También hizo un llamamiento “a todos los terroristas de Hamás escondidos en hospitales <strong>a que se rindan inmediatamente</strong>. Las instalaciones médicas nunca deben ser explotadas con fines terroristas\".</p><p>Hamás y los funcionarios de salud de Gaza han negado repetidamente la acusación de que sus combatientes hayan operado en el interior o en el subsuelo de Al Shifa y otros hospitales.</p><p>Las FDI afirmaron el lunes en un comunicado que las tropas habían \"identificado fuego terrorista hacia ellos desde varios edificios hospitalarios\".</p><p>También publicaron imágenes de video nocturnas de <strong>drones y un vehículo blindado</strong> que, según su explicación, mostraban a las tropas siendo atacadas desde el interior del complejo hospitalario y la detonación de un artefacto explosivo.</p><p>El ejército israelí anunció más tarde que<strong> el jefe de la dirección de operaciones del servicio de seguridad interna de Hamás, Faiq al-Mabhouh</strong>, había sido \"eliminado en un encuentro con las tropas mientras estaba armado y escondido en un recinto del hospital de Al Shifa\".</p><p>Indicó que Faiq al-Mabhouh había \"operado y promovido actividad terrorista\" desde el lugar y que se encontraron armas en una habitación al lado de donde murió.</p><figure><img alt=\"El hospital al-Shifa\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/5ba1/live/d5255460-e54d-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>El hospital Al Shifa antes del ataque.</figcaption></figure><p>Las fuerzas israelíes han recibido duras críticas por sus anteriores incursiones a las instalaciones sanitarias de Gaza -entre ellas Al Shifa- durante los cinco meses de guerra con Hamás.</p><p>El conflicto comenzó cuando hombres armados de Hamás incursionaron el 7 de octubre en el sur de Israel, donde mataron a unas 1.200 personas -casi todas civiles- y tomaron como rehenes a otras 253.</p><p>Más de 31.700 personas han muerto en Gaza desde entonces, de ellas <strong>81 en las últimas 24 horas</strong>, según el Ministerio de Salud de la Franja.</p><h3>Las redadas en hospitales</h3><p>El Ministerio de Salud dirigido por Hamás alegó en un comunicado que las fuerzas israelíes habían \"invadido\" el hospital Al Shifa por cuarta vez desde el inicio de la guerra y estaban utilizando \"narrativas fabricadas\" para justificar sus acciones.</p><p>Acusó a las tropas de \"disparar directamente con balas al edificio de cirugías especializadas y atacarlo con misiles\", y denunció que varias personas habían resultado muertas y heridas.</p><p>Hamás también denunció lo que llamó un \"nuevo crimen\" por parte de las fuerzas israelíes.</p><p>El director general de la Organización Mundial de la Salud (OMS) aseguró estar \"terriblemente preocupado por la situación\" en el hospital, que advirtió que \"<strong>pone en peligro a los trabajadores sanitarios, los pacientes y los civiles</strong>\".</p><figure><img alt=\"Hospital en Gaza\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/5c53/live/02f62680-e54e-11ee-9410-0f893255c2a0.jpg\" /><figcaption>Israel acusa a Hamás de usar los hospitales como centros de operaciones.</figcaption></figure><p>Los hospitales gozan de un estatus protegido en tiempos de guerra según el derecho internacional humanitario, pero pueden perder esa protección en circunstancias excepcionales si se utilizan para cometer un \"acto perjudicial para el enemigo\".</p><p>Solo <strong>12 de los 33 hospitales de Gaza están funcionando</strong> y lo hacen de forma parcial: seis de ellos en el norte, incluido Al Shifa, y seis en el sur, según la ONU.</p><p>Este organismo advirtió el lunes que la hambruna era \"inminente\" en el norte de Gaza, donde se estima que el 70% de las 300.000 personas que quedan allí sufren escasez de alimentos en niveles catastróficos.</p><p>Las FDI ya aseguraron haber hallado túneles de Hamás debajo de Al Shifa cuando llevaron a cabo una extensa operación en noviembre.</p><p>Y también intervinieron este mes el hospital Nasser -el segundo más grande de Gaza- en la ciudad sureña de Jan Younis.</p><p>Los médicos denunciaron a la BBC que fueron detenidos y golpeados durante la redada, lo que llevó a Reino Unido a pedir \"respuestas de los israelíes\".</p><p>Las FDI anunciaron el hallazgo de armas y medicamentos destinados a los secuestrados en el hospital Nasser, mientras algunos de los rehenes liberados atestiguaron haber sido retenidos allí.</p><figure><img alt=\"línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b678/live/62194920-737b-11ee-a503-4588075e3427.png\" /></figure><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cpw01pn34y4o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El violento desplazamiento de palestinos en Cisjordania que enfrenta a Estados Unidos contra Israel</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/czrznjg9zwxo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Las imágenes de los médicos de Gaza que acusan a Israel de haberlos humillado y golpeado</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cd1v6304zjyo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Por qué es tan polémico el lanzamiento desde el aire de ayuda humanitaria sobre Gaza</a></li></ul><p>Haz clic aquí para leer <a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">más historias de BBC News Mundo</a></p><p>Recuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-18T17:57:25.000Z",
  "ttr": 245,
  "type": "article"
}