{
  "url": "https://www.montevideo.com.uy/Noticias/Mexico-rompe-relacion-con-Ecuador-Policia-allano-su-embajada-y-detuvo-a-exvicepresidente-uc884703",
  "title": "México rompe relación con Ecuador: Policía allanó su embajada y detuvo a exvicepresidente",
  "description": "El presidente mexicano, Andrés Manuel López Obrador, ordenó suspender las relaciones diplomáticas con el Gobierno de Ecuador, luego que policías de este país irrumpieran en la Embajada de México en Quito para...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Mexico-rompe-relacion-con-Ecuador-Policia-allano-su-embajada-y-detuvo-a-exvicepresidente-uc884703",
    "https://www.montevideo.com.uy/Noticias/Mexico-rompe-relacion-con-Ecuador-Policia-allano-su-embajada-y-detuvo-a-exvicepresidente-uc884703?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884703="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877115.jpg",
  "content": "<div>\n                              \t<p>El presidente\nmexicano, Andrés Manuel López Obrador, ordenó suspender las relaciones\ndiplomáticas con el Gobierno de Ecuador, luego que policías de este país\nirrumpieran en la Embajada de México en Quito para detener al exvicepresidente\necuatoriano Jorge Glas.</p><p>El ex\nnúmero dos de los gobiernos de Rafael Correa y Lenín Moreno había sido\nconcedido con el asilo del gobierno mexicano este viernes. Por este motivo,\npara el mandatario mexicano, el operativo de la Policía ecuatoriana se trató de\nuna violación flagrante al derecho internacional y a la soberanía de México.</p><p>“Me acaba\nde informar Alicia Bárcena, nuestra secretaria de Relaciones Exteriores, que\npolicías de Ecuador entraron por la fuerza a nuestra embajada y se llevaron\ndetenido al exvicepresidente de ese país quien se encontraba refugiado y\ntramitando asilo por la persecución y el acoso que enfrenta”, informó López\nObrador través de su cuenta en Twitter.</p><p>“He\ninstruido a nuestra canciller que emita un comunicado sobre este hecho\nautoritario, proceda de manera legal y de inmediato declare la suspensión de\nrelaciones diplomáticas con el gobierno de Ecuador”, agregó el\nmexicano.</p><p>Bárcena,\ncanciller mexicana, confirmó “el inmediato rompimiento de relaciones diplomáticas\ncon Ecuador”, alegando que se trató de una “flagrante violación de la Convención\nde Viena sobre Relaciones Diplomáticas”. De acuerdo con lo que dijo, Glas se\nencontraba en la embajada de México en Quito desde el 17 de diciembre de 2023.</p><p>Sin embargo,\nla noche de este viernes los efectivos ecuatorianos ingresaron al recinto consular\npara aprehender a Glas. Se pudo observar a policías trepar paredes y vallas de\nla sede diplomática y luego salir de esa residencia, que estuvo desde temprano\nfuertemente custodiada por militares, en un momento de tensión entre ambos gobiernos.</p><p>La Policía\nNacional ecuatoriana trepó por los muros de la sede diplomática mexicana para\ncapturar a Glas, sobre quien pesaba una orden de prisión preventiva por un caso\nde presunta corrupción en el que está actualmente procesado, tras haber pasado\nentre 2017 y 2022 cerca de cinco años en la cárcel por dos condenas vigentes\npor delitos que él rechaza al considerar que es víctima de una persecución\npolítica en su contra.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/877116.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/877116.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877116.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877116.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/877116.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/877116.jpg 2x\" alt=\"El jefe de Cancillería y Asuntos Políticos de la Embajada de México, Roberto Canseco, en las afueras de la Embajada de México donde un cuerpo de élite de la Policía ecuatoriana detuvo a Glas - Foto: EFE/ José Jácome\" />\n\t</picture>\n\t<p>El jefe de Cancillería y Asuntos Políticos de la Embajada de México, Roberto Canseco, en las afueras de la Embajada de México donde un cuerpo de élite de la Policía ecuatoriana detuvo a Glas - Foto: EFE/ José Jácome</p>\n</div><p>El jefe de\nla Cancillería y Asuntos Políticos de la Embajada, Roberto Canseco, en\ndeclaraciones a periodistas denunció que los agentes ecuatorianos irrumpieron y\nagredieron al personal de guardia de la sede diplomática. “Esto es totalmente\ninaceptable, esto no puede ser, es la barbarie”, señaló Canseco y aseguró que\nlos agentes lo golpearon cuando los encaró para tratar de impedir que violaran\nel espacio de la Embajada de México en Quito.</p><p>“Como\ndelincuentes allanaron la Embajada de México en Ecuador. Esto no es posible. No\npuede ser. Es una locura”, dijo visiblemente alterado antes de expresar su\npreocupación por Glas “porque pueden matarlo”.</p><p>Una fuente\ncercana a los acontecimientos aseguró a EFE que Glas fue detenido en la\ndependencia diplomática y fue trasladado a una unidad de la Fiscalía en Quito,\naunque las autoridades ecuatorianas, de momento, no se han pronunciado sobre\neste caso.</p><p>Luego de\nalojarse en la Embajada de México en Quito, un juez ordenó a inicios de este\n2024 la captura e ingreso en prisión preventiva de Glas. Allí había llegado\ndespués de haber sido imputado por presunto peculado (malversación de fondos\npúblicos) en el caso 'Reconstrucción' de la provincia costera de Manabí, tras\nel fuerte terremoto sucedido en 2016.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/877117.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/877117.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877117.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877117.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/877117.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/877117.jpg 2x\" alt=\"Foto: EFE/ José Jácome\" />\n\t</picture>\n\t<p>Foto: EFE/ José Jácome</p>\n</div><p><strong>El gobierno de Noboa tilda a Glas de “delincuente”</strong></p><p>En un\ncomunicado, el Gobierno de Ecuador afirmó que “ningún delincuente puede ser\nconsiderado un perseguido político” y que Glas “ha sido condenado con sentencia\nejecutoriada (en firme) y contaba con disposición de captura emitida por las\nautoridades competentes”.</p><p>Además,\naseguró que “al haberse abusado de las inmunidades y privilegios concedidos a\nla misión diplomática” y que México haya concedido el asilo a Glas, “contrario\nal marco jurídico convencional, se ha procedido con su captura”.</p><p>“Ecuador es\nun país soberano y no vamos a permitir que ningún delincuente quede en la\nimpunidad”, añadió la Presidencia ecuatoriana, que reiteró su “respeto al\npueblo mexicano que comparte nuestro sentir por la lucha contra la corrupción\nque afecta a neutros países”.</p><p><strong>Un precedente inmediato</strong></p><p>Desde que\nel Gobierno de México había anunciado la decisión de otorgar el asilo político\na Glas, la Embajada se encontraba fuertemente resguardada en sus exteriores\npara evitar un nuevo episodio como el ocurrido hace poco más de un año con la\nexministra correísta María de los Ángeles Duarte.</p><p>En aquel caso, fue\nArgentina, bajo el Gobieno del presidente peronista Alberto Fernández, el país\nque concedió el asilo político solicitado por Duarte tras más de dos años\nalojada en la residencia del embajador argentino junto a su hijo menor de edad.</p><p>Sin embargo, el entonces\npresidente ecuatoriano Guillermo Lasso no aceptó entregar el salvoconducto que\nle permitiese a Duarte salir del país rumbo a Buenos Aires sin ser detenida,\npor lo que la exministra fue capaz de salir de Ecuador sin que las autoridades\necuatorianas se percatasen, lo que desató una crisis diplomática con Argentina\nen la que ambos países expulsaron a sus respectivos embajadores.</p><p><strong>Glas, en prisión entre 2017 y 2022</strong></p><p>En el caso\nde Glas, el exvicepresidente había llegado a finales de diciembre de 2023 a la\nEmbajada de México, tras ser imputado por presunta malversación de fondos en el\ncaso 'Reconstrucción' de la provincia de Manabí, luego del fuerte terremoto de\n2016.</p><p>Glas, que a\nfinales de 2022 salió en libertad tras cumplir cinco años de cárcel por dos\ncondenas por cohecho y asociación ilícita de ocho y seis años de prisión,\nrespectivamente, se encuentra procesado por presunto peculado (malversación) en\nel caso 'Reconstrucción' de la costera provincia de Manabí tras el terremoto de\n2016.</p><p>El\nexvicepresidente, que se considera inocente y un perseguido político víctima de\n'lawfare', llegó a la Embajada de México en Quito cuando todavía no pesaba\nsobre él una orden de detención, y a inicios de este año un juez ordenó su\ncaptura e ingresó en prisión provisional.</p><p><strong>Repercusiones</strong></p><p>El expresidente de\nEcuador Rafael Correa (2007-2017) aseguró este sábado que el actual mandatario,\nDaniel Noboa, confunde al país “con una de sus haciendas bananeras”, después de\nque el Gobierno ecuatoriano decidiese entrar a la fuerza en la Embajada de\nMéxico para detener a Glas.</p><p>En un tuit, Correa\ndestacó el carácter insólito del ingreso de las autoridades ecuatorianas a la\nsede diplomática de México en Quito para arrestar a Glas al aseverar que “no\ntiene precedentes en la historia latinoamericana”.</p><p>“Ni en las\npeores dictaduras se ha violado la embajada de un país. No vivimos un Estado de\nderecho, sino un Estado de barbarie, con un improvisado que confunde la patria\ncon una de sus haciendas bananeras”, dijo Correa en referencia a Noboa, cuya\nfamilia posee el mayor emporio bananero del país, primer exportador mundial de\nese fruto.</p><p>“Responsabilizamos\na Daniel Noboa de la seguridad e integridad física y psicológica del\nexvicepresidente Jorge Glas. A México, su pueblo y su Gobierno, nuestras\ndisculpas y admiración eterna. ¡Hasta la victoria siempre!”, concluyó el\nexmandatario.</p><p>La\necuatoriana Cristina Reyes, presidenta del Parlamento Andino, señaló tras el\nallanamiento a la Embajada de México en Quito, que su país entró en un “grave\nconflicto internacional”.</p><p>“Por darle\ngusto a un grupo de odiadores acaban de meter al Ecuador en un grave conflicto\ninternacional, imperdonable”, escribió quien fuera asambleísta del anticorreísta\nPartido Social Cristiano de Ecuador.</p><p>Excancilleres,\npolíticos y candidatos presidenciales apoyaron la decisión del Gobierno de\nMéxico de romper relaciones con Ecuador, al coincidir en que se transgredió el\nderecho internacional y la soberanía mexicana.</p><p>El excanciller Marcelo\nEbrard (2018-2023) publicó en Twitter que la entrada de policías ecuatorianos a\nla Embajada de México en Quito “no tiene precedentes” y respaldó la decisión de\nLópez Obrador de suspender las relaciones diplomáticas, tras el ataque a la\nsoberanía de México.</p><p>La también extitular de\nla Secretaría de Relaciones Exteriores (2015-2017) Claudia Ruíz Massieu indicó\na través de la misma red social que el ingreso de policías o cualquier otra\nfuerza a la embajada de cualquier país es una “grave violación al derecho\ndiplomático”. Consideró que por este acto la comunidad internacional\ndebería condenar en sus términos más fuertes la irrupción en la embajada\nmexicana.</p><p>La presidenta del\nSenado mexicano, Ana Lilia Rivera, también condenó la irrupción de la policía\necuatoriana en la embajada mexicana y consideró un acto de violación a la\nConvención de Viena y la soberanía del país. “Exigimos respeto a nuestra\nsoberanía y a la integridad de nuestra embajada y del personal diplomático”,\nexpuso en Twitter.</p><p>La candidata\npresidencial opositora, Xóchitl Gálvez, también se pronunció en contra de la\ncaptura de Glas. “Sobre lo ocurrido en la Embajada Mexicana en Ecuador: Se\npuede o no estar de acuerdo con la impartición de la justicia en otros países,\npero las sedes diplomáticas de cualquier nación extranjera son inviolables”,\nexpuso.</p><p>En tanto, la candidata\ndel oficialismo en México, Claudia Sheinbaum, indicó que la irrupción en la\nembajada mexicana también es “una afrenta a la diplomacia y el derecho\ninternacional que es inadmisible”.</p><p>“Expreso toda mi\nsolidaridad y respaldo al presidente López Obrador en la defensa de nuestra\nsoberanía”, abundó.</p><p>A su vez, la\nConfederación de Nacionalidades Indígenas de Ecuador (Conaie) calificó de\ngravísima la irrupción de policías en la Embajada de México en Quito y tildó\nesa operación como un acto fascista.</p><p>“La violación de la\nEmbajada de México en Ecuador es un acto fascista de extrema gravedad que\natenta contra las relaciones diplomáticas y el derecho internacional”, señaló\nla Conaie, la organización social más importante del país y altamente crítica\ncon la gestión del presidente ecuatoriano, el empresario Daniel Noboa.</p><p>“Las embajadas\nrepresentan la soberanía de los países que las albergan y están protegidas por\nel principio de inviolabilidad consagrado en la Convención de Viena”, recordó\nla Conaie en un mensaje por redes sociales y dijo que también podría mostrar un\n“desprecio absoluto por las normas internacionales”.</p><p>“Es preocupante\nobservar cómo el Gobierno autoritario y fascista de Ecuador recurre a la fuerza\npara asegurar sus trofeos políticos”, agregó el grupo indígena que teme un\nefecto nocivo en las relaciones entre México y Ecuador.</p><p>Esa operación de fuerza\n“también envía un mensaje peligroso a la comunidad internacional”, concluyó la\norganización indígena.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 342,
  "type": "article"
}