{
  "url": "https://www.elpais.com.uy/informacion/sindicales/cofe-anuncia-que-seguira-luchando-para-introducir-cambios-al-nuevo-regimen-de-licencias-medicas",
  "title": "COFE anuncia que seguirá \"luchando\" para introducir cambios al nuevo régimen de licencias médicas",
  "description": "Sindicatos públicos tendrán una reunión con autoridades del Ejecutivo esta semana para destrabar situación; el dirigente gremial José Lorenzo López dijo que la nueva medida es \"inconstitucional\".",
  "links": [
    "https://www.elpais.com.uy/informacion/sindicales/cofe-anuncia-que-seguira-luchando-para-introducir-cambios-al-nuevo-regimen-de-licencias-medicas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8ef1245/2147483647/strip/true/crop/1599x777+0+160/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F24%2F86%2F03b6f8354641b652d6283dc8d1b4%2Fwhatsapp-image-2024-08-07-at-11-16-33-am.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Paro y movilización de COFE contra nuevo sistema de licencias médicas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3aefda5/2147483647/strip/true/crop/1551x1066+26+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F24%2F86%2F03b6f8354641b652d6283dc8d1b4%2Fwhatsapp-image-2024-08-07-at-11-16-33-am.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/65931c2/2147483647/strip/true/crop/1551x1066+26+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F24%2F86%2F03b6f8354641b652d6283dc8d1b4%2Fwhatsapp-image-2024-08-07-at-11-16-33-am.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3aefda5/2147483647/strip/true/crop/1551x1066+26+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F24%2F86%2F03b6f8354641b652d6283dc8d1b4%2Fwhatsapp-image-2024-08-07-at-11-16-33-am.jpeg\" />\n</picture>\n<div>\n<figcaption>Paro y movilización de COFE contra nuevo sistema de licencias médicas</figcaption><p>Foto: Francisco Flores/El País</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País.</i></b><br />Los funcionarios públicos tienen por delante una semana clave en la negociación con el gobierno por su reclamo contra el <b>nuevo régimen de </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sindicales/paro-y-movilizacion-de-cofe-contra-el-nuevo-regimen-de-licencias-medicas-estos-seran-los-servicios-afectados\"><b>licencias médicas en el Estado</b></a>. </p><p>A partir del paro parcial y la <b>ocupación del Ministerio de Trabajo</b> realizados por la Confederación de Organizaciones de Funcionarios del Estado (<b>COFE</b>) el pasado miércoles, desde el Poder Ejecutivo se convocó para esta semana a una reunión entre los sindicatos, la Oficina Nacional de Servicio Civil, la Oficina de Planeamiento y Presupuesto (OPP), el MTSS\u0010y el Ministerio de Economía, en la que se buscará avanzar en un acuerdo.</p><p>“Veremos si podemos avanzar en algo o no, y a partir de eso resolveremos qué pasos vamos a seguir. Pero estamos decididos a seguir luchando por esto”, subrayó a El País <b>José Lorenzo López</b>, secretario general de COFE y vicepresidente del Pit-Cnt.</p><div>\n<p>\n</p><h3>Nuevo sistema de licencias médicas para funcionarios</h3>\n<p></p>\n</div><p>El reclamo se centra en el nuevo régimen de licencias médicas que se viene implementando en el Estado. El cambio radica en que a los funcionarios no se les descontaba dinero de su salario por concepto de <b>licencia por enfermedad</b>, mientras que con el nuevo sistema pasaron a tener un máximo de nueve días hábiles al año remunerados por este beneficio. A partir del décimo día, tendrán derecho al <b>subsidio </b>que oscilará entre el 75% o 100% de su remuneración, en función de diversas variables.</p><p>Desde COFE se cuestiona que para el cálculo del subsidio se excluyen <b>beneficios sociales</b>, antigüedad, viáticos, horas extras y partidas por transporte que recibe el trabajador.</p><p>“Nosotros rechazamos este nuevo régimen porque nos parece ilegal, inconstitucional y, sobre todo, absolutamente injusto”, afirmó López. En ese sentido, indicó que es ilegal porque fue impuesto sin haberse instalado el ámbito de negociación colectiva, tal como establece la ley, y alegó que es inconstitucional porque viola el principio de proporcionalidad y de igualdad consagrado en la Constitución.</p><div>\n<figure>\n<picture>\n<img alt=\"Movilización de COFE y ocupación de la sede del MTSS\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6381d1e/2147483647/strip/true/crop/1599x1066+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F72%2Fefe2d0e047669186613bf6e455aa%2Fwhatsapp-image-2024-08-07-at-11-45-33-am.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/41d1d11/2147483647/strip/true/crop/1599x1066+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F72%2Fefe2d0e047669186613bf6e455aa%2Fwhatsapp-image-2024-08-07-at-11-45-33-am.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6381d1e/2147483647/strip/true/crop/1599x1066+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F72%2Fefe2d0e047669186613bf6e455aa%2Fwhatsapp-image-2024-08-07-at-11-45-33-am.jpeg\" />\n</picture>\n<div>\n<figcaption>Movilización de COFE y ocupación de la sede del MTSS</figcaption><p>Foto: Francisco Flores/El País</p></div>\n</figure>\n</div><p>Según el secretario general de COFE, el nuevo sistema también es injusto “porque es discriminatorio”, ya que establece <b>inequidades dentro del Estado</b>. “Por ejemplo, en la Administración Central se le va a aplicar a todos los funcionarios, menos a los cargos políticos que allí trabajan”, aseguró López. “En Fiscalía se le aplica a los funcionarios pero no a los fiscales”, algo similar sucede en el Poder Judicial y en el Ministerio de Relaciones Exteriores (los magistrados y los diplomáticos no estarían comprendidos por el nuevo régimen), mientras que en la educación no se instrumentará por la autonomía de sus organismos y sus estatutos, detalló.</p><p>El nuevo régimen de licencias y subsidio por enfermedad fue aprobado en 2022 y reglamentado en 2023. El pasado 1° de abril entró en vigor en Presidencia de la República, desde junio se aplica en ministerios con menos de 1.000 funcionarios y en setiembre se integrarán las carteras con más de 1.000 trabajadores.</p><p>López calificó como “llamativo” el hecho de que el cambio, que se viene discutiendo desde 2020, se aplique a pocos meses de terminar el gobierno. Es un “mal cálculo hacer esto en año electoral”, opinó.</p><div>\n<p>\n</p><h3>Medidas de COFE</h3>\n<p></p>\n</div><p>Mientras tanto, COFE sigue adelante con sus acciones a nivel jurídico.</p><p>La confederación ya presentó un recurso ante el Tribunal de lo Contencioso Administrativo (TCA), hizo un reclamo ante la Organización Internacional del Trabajo (OIT) —que se prevé sea tratado en octubre por parte del Comité de Normas— y ya tiene preparado un<b> recurso de inconstitucionalidad</b> que se elevará “ni bien se establezca el primer descuento a un trabajador en cualquiera de los organismos donde se está aplicando el nuevo régimen”, adelantó López.</p><p>A todo esto se suman las acciones gremiales, que pueden escalar e incorporar al Pit-Cnt.</p><p>El tema también está siendo planteado por COFE en sus entrevistas con los candidatos presidenciales; así lo ha hecho ya con Guido Manini Ríos (Cabildo Abierto) y Pablo Mieres (Partido Independiente), y prevé continuar con Andrés Ojeda (Partido Colorado), Yamandú Orsi (Frente Amplio) y Álvaro Delgado (Partido Nacional).</p><p>El objetivo final es, según el secretario general de COFE, que “en la próxima administración se derogue la ley\".</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-11T19:57:51.885",
  "ttr": 139,
  "type": "article"
}