{
  "url": "https://www.elpais.com.uy/informacion/politica/el-pcu-y-cosse-presentaron-sublema-unidad-para-la-esperanza-para-expresar-la-diversidad-y-potencia-del-fa",
  "title": "El PCU y Cosse presentaron sublema: \"Unidad para la esperanza\" para expresar la \"diversidad y potencia\" del FA ",
  "description": "Nueva alianza tiene las \"puertas y ventanas abiertas\" para sumar a más sectores. Esperan por los socialistas, que siguen sin definirse. Carolina Cosse y Oscar Andrade, en la presentación de Unidad para...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/el-pcu-y-cosse-presentaron-sublema-unidad-para-la-esperanza-para-expresar-la-diversidad-y-potencia-del-fa"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bab2072/2147483647/strip/true/crop/5120x2489+0+464/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2F98%2Fa1a8bcba4df8bd9791709d020ae1%2Fwhatsapp-image-2024-08-20-at-19-55-11.jpeg",
  "content": "<div>\n<h2>Nueva alianza tiene las \"puertas y ventanas abiertas\" para sumar a más sectores. Esperan por los socialistas, que siguen sin definirse. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Carolina Cosse y Oscar Andrade, en la presentación de Unidad para la Esperanza. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/dcec707/2147483647/strip/true/crop/4970x3417+75+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2F98%2Fa1a8bcba4df8bd9791709d020ae1%2Fwhatsapp-image-2024-08-20-at-19-55-11.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/c02741e/2147483647/strip/true/crop/4970x3417+75+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2F98%2Fa1a8bcba4df8bd9791709d020ae1%2Fwhatsapp-image-2024-08-20-at-19-55-11.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/dcec707/2147483647/strip/true/crop/4970x3417+75+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2F98%2Fa1a8bcba4df8bd9791709d020ae1%2Fwhatsapp-image-2024-08-20-at-19-55-11.jpeg\" />\n</picture>\n<div>\n<figcaption>Carolina Cosse y Oscar Andrade, en la presentación de Unidad para la Esperanza. </figcaption><p>Foto: Ignacio Sánchez. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />El <b>Frente Amplio</b> (FA) avanzó en la definición de sus <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/mpp-y-comunistas-lideraran-sublemas-en-la-interna-del-fa-hacia-octubre-y-disputaran-el-liderazgo\">alianzas internas</a>que estructurarán su presentación electoral en octubre. Este martes se presentó \"<b>Unidad para la Esperanza</b>\", el sublema común que englobará a casi todos los sectores que en las internas de junio respaldaron la precandidatura de <b>Carolina Cosse.</b> </p><p>Se trata de una alianza nucleada en torno al <b>Partido Comunista</b> (PCU), que pondrá a disposición su histórica Lista 1001 para que estos sectores presenten candidatos comunes al Senado. Tal como informó El País, su primer candidato será <b>Oscar Andrade</b>. En el segundo lugar irá <b>Constanza Moreira </b>(Casa Grande), que rompió el acuerdo que en las internas llevó a su sector a presentarse en forma conjunta con el Partido Socialista (PS). Al senado común irán también en los primeros lugares el exsenador <b>Rafael Michelini</b> (ESA) y el secretario general comunista, <b>Juan Castillo</b> (PCU). </p><p>\"Unidad para la Esperanza\" presentará otro lista al Senado, que constituirá la expresión electoral propia de la candidata a vicepresidenta. Cosse será la primera candidata titular en la Lista 1358 de su grupo, <b>La Amplia.</b> En el segundo escalón irá el dirigente Humberto Castro (Sumemos). </p><p>El nuevo sublema -en cuya presentación participó el candidato presidencial frentista Yamandú Orsi - está integrado además por De Frente, Encuentro 18 de Agosto, el Partido Obrero Revolucionario (POR), el Frente Izquierda de Liberación (FIDEL), el Movimiento de Integración Frenteamplista (MIF, Identidades, Congreso del Pueblo, la Lista 810 y la Corriente de Izquierda, entre otros. </p><p>Se trata, afirmaron sus promotores, de un \"esfuerzo unitario\" para contribuir a la victoria de la izquierda \"en beneficio de las grandes mayorías populares\", además de contar con una \"gran bancada parlamentaria\" que \"exprese la diversidad y potencia de la izquierda, de sus expresiones políticas y sociales\". La alusión no fue en vano. Enfrente tendrá otro poderoso sublema, liderado por el <b>Movimiento de Participación Popular (MPP)</b>. Entre ambos estará la pugna por los equilibrios y el liderazgo del FA. </p><p>Se trata, según se aclaró, de una construcción política que tiene \"las puertas y ventanas bien abiertas\" para que otros partidos y sectores del FA se incorporen. El mensaje está dirigido al PS y otros sectores - como el Partido por la Victoria del Pueblo, que vienen de integrar Izquierda y Libertad y que, hasta el momento, están quedando fuera de los dos grandes acuerdos electorales que tendrá la izquierda. Varios dirigentes socialistas, como el senador José Nunes, presenciaron la presentación de este martes como \"invitados\". </p><p>También lo hicieron integrantes de varias departamentales del Encuentro Nacional FrenteAmplista (ENFA), el sector que a nivel nacional es liderado por el intendente de Salto, Andrés Lima, que decidieron en forma individual integrar el sublema. El sector de Lima tiene pendiente definir a cuál de los dos polos frenteamplistas se adhiere.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-21T00:17:38.583",
  "ttr": 100,
  "type": "article"
}