{
  "url": "https://www.elpais.com.uy/vida-actual/arqueologa-revela-los-secretos-de-la-navegacion-indigena-en-uruguay-y-la-region",
  "title": "Arqueóloga revela los secretos de la navegación indígena en Uruguay y la región",
  "description": "En un viaje arqueológico por las aguas del sur, Elena Saccone reconstruye la historia de las canoas que unían a los pueblos indígenas a través de ríos y océanos, revelando secretos sobre su construcción y propósito.",
  "links": [
    "https://www.elpais.com.uy/vida-actual/arqueologa-revela-los-secretos-de-la-navegacion-indigena-en-uruguay-y-la-region"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/eb15efb/2147483647/strip/true/crop/1600x778+0+170/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2Fae%2Fd6b37a5040dd8c5bcc48401b2c77%2Fimg-20190406-wa0022-canoa-muga-en-el-remate.jpg",
  "content": "<div>\n    <p>Elena Saccone disfruta de nadar, remar y bucear, y ha encontrado la forma de unir estas pasiones con su profesión: la arqueología. Especialista en <a href=\"https://www.elpais.com.uy/vida-actual/el-naufragio-oculto-en-las-dunas-de-portezuelo\" target=\"_blank\">arqueología marítima o subacuática</a>, se ha dedicado a estudiar una parte muy invisible del pasado indígena de nuestro territorio: los antiguos navegantes.</p><p>Saccone ha analizado 24 <b>canoas indígenas</b> de Uruguay, Argentina y Brasil y ahora estudió la madera de cuatro de ellas encontradas en el territorio, más una quinta ubicada en Buenos Aires, y planea extender su estudio a Paraguay para conocer más sobre las habilidades de construcción y las rutas marítimas. “Los indígenas actuales y sus descendientes merecer saber de sus antepasados y recuperar estas partes de la cultura que, de alguna forma, les fueron arrebatadas”, dijo a El País.</p><p>Esas canoas monóxilas, talladas en un único tronco, presentan una sorprendente diversidad, adaptada a los distintos paisajes en los que se usaban. Las de la costa atlántica, diseñadas para soportar el embate del océano, contaban con una quilla que las mantenía estables frente a las olas. Por otro lado, las canoas de zonas con vegetación densa, como el Pantanal, tenían una proa alargada y elevada, ideal para deslizarse entre los pajonales. Algunas incluso se construían para la guerra, con espacio para numerosos remeros que impulsaban la embarcación a gran velocidad, permitiendo ataques rápidos y certeros.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"canoa Museo Etnografico UBA con cochecito.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e1ffee8/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2F36%2Fc18612dd4f93ae240c2d297781fd%2Fdscn1870-canoa-museo-etnografico-uba-con-cochecito.jpg 1x, https://imgs.elpais.com.uy/dims4/default/eca9198/2147483647/strip/true/crop/1600x1200+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2F36%2Fc18612dd4f93ae240c2d297781fd%2Fdscn1870-canoa-museo-etnografico-uba-con-cochecito.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e1ffee8/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2F36%2Fc18612dd4f93ae240c2d297781fd%2Fdscn1870-canoa-museo-etnografico-uba-con-cochecito.jpg\" />\n</picture>\n        <div>\n            <figcaption>Canoa indígena perteneciente al acervo del Museo Etnográfico de Buenos Aires</figcaption><p>Elena Saccone</p></div>\n</figure>\n            </div><p>Entre las canoas estudiadas, con financiamiento de la ANII y CSIC, se encuentra una que pertenece al Museo del Indio (Tacuarembó), adquirida en un remate. Esta canoa tiene un formato similar al de las “montarias” de la Amazonía, que se caracteriza por tener una doble proa para una mayor maniobrabilidad.</p><p>El estudio de Saccone, arqueóloga del <a href=\"https://www.elpais.com.uy/domingo/cerritos-de-indios-de-uruguay-mucho-mas-que-monticulos-un-patrimonio-ancestral-desconocido\" target=\"_blank\">Laboratorio del Paisaje y Patrimonio de Uruguay</a> (LAPPU) en la <b>Facultad de Humanidades y Ciencias de la Educación</b> de la Universidad de la República, publicado recientemente en el Journal of Archaeological Science junto a sus colegas Camila Gianotti, Laura del Puerto y Hugo Inda, reveló otros detalles interesantes sobre la destreza de los antiguos navegantes. Uno de los hallazgos es que aplicaban técnicas constructivas específicas según las propiedades de cada tipo de madera: las canoas fabricadas con timbó –“la madera preferida en la región”, señaló Saccone–, al ser más livianas, tenían paredes más gruesas, mientras que otras maderas, más densas y pesadas, se trabajaban con bordas más finas y ligeras. En este último caso, se realizaban perforaciones a lo largo de las bordas para medir el espesor; estas perforaciones luego se rellenaban con tarugos de madera y se sellaban con algún tipo de resina vegetal, asegurando una estructura fina y estable sin sacrificar flotabilidad.</p><p>Entre las cinco canoas analizadas, Saccone y colegas identificaron cuatro especies de madera: dos fueron hechas con timbó, una con copaiba, otra con laurel negro y una con coihue, lo que aporta detalles adicionales sobre la variedad de materiales, las técnicas empleadas en su construcción y sus posibles lugares de procedencia.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Elena Saccone tomando una muestra de la madera de la canoa indígena en exhibición en el Museo Naval de Montevideo.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/14df2c1/2147483647/strip/true/crop/1704x2272+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F12%2F99c78bbe44f6ba2c16afd34a1068%2Fdscn0819-museo-naval-tomando-muestra.jpg 1x, https://imgs.elpais.com.uy/dims4/default/42fa557/2147483647/strip/true/crop/1704x2272+0+0/resize/2160x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F12%2F99c78bbe44f6ba2c16afd34a1068%2Fdscn0819-museo-naval-tomando-muestra.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/14df2c1/2147483647/strip/true/crop/1704x2272+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F12%2F99c78bbe44f6ba2c16afd34a1068%2Fdscn0819-museo-naval-tomando-muestra.jpg\" />\n</picture>\n        <div>\n            <figcaption>Elena Saccone tomando una muestra de la madera de la canoa indígena en exhibición en el Museo Naval de Montevideo</figcaption><p>Elena Saccone</p></div>\n</figure>\n            </div><p>Por ejemplo, una de las canoas hechas de timbó, que hoy puede verse en el<a href=\"https://www.elpais.com.uy/domingo/mapi-en-el-metaverso-como-recorrer-un-museo-en-forma-virtual-sin-perderse-nada-e-interactuando-con-otras-personas\" target=\"_blank\">Museo de Arte Precolombino e Indígena (MAPI)</a>, fue hallada en Paysandú en la década de 1940 durante las tareas de dragado para construir un puente en la desembocadura del río Queguay. La madera utilizada es común en la zona, lo que sugiere una fabricación local.</p><p>Sin embargo, la canoa exhibida en el Museo Naval de Montevideo, hallada en 1973 en la Laguna del Diario (Maldonado), no parece tener origen indígena local, ya que fue construida con madera de copaiba, una especie propia del norte, lo que sugiere un posible origen paraguayo. Esta canoa, la más larga reportada en Uruguay con 7,02 metros, es afilada, sin quilla, una forma ideal para navegar entre los pantanales. Tampoco parece tener un origen local la canoa de laurel negro, encontrada en Colonia y actualmente a la espera de un comprador en una casa de remates, una adquisición que Saccone espera que se haga para un acervo público. Esta embarcación cuenta con una quilla y se asemeja al tipo de canoas “Caiçara” de los estados de São Paulo y Rio de Janeiro, o a las canoas “de borda lisa” del estado de Santa Catarina.</p><p>El ejemplo de mayor distancia entre origen y destino es la canoa del Museo Ambrosetti en Buenos Aires: el estudio determinó que fue fabricada con madera de coihue, una especie típica del sur de Argentina y Chile. No hay que perder de vista que las canoas eran el medio de transporte y, como dice Saccone, “los ríos eran las autopistas del pasado”.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Canoa indígena en exhibición en el MAPI.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e626592/2147483647/strip/true/crop/2048x1536+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F73%2F2299de614ac3bc7e031507d637eb%2Fimg-4054-canoa-mapi.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7d0b889/2147483647/strip/true/crop/2048x1536+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F73%2F2299de614ac3bc7e031507d637eb%2Fimg-4054-canoa-mapi.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e626592/2147483647/strip/true/crop/2048x1536+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F73%2F2299de614ac3bc7e031507d637eb%2Fimg-4054-canoa-mapi.jpg\" />\n</picture>\n        <div>\n            <figcaption>Canoa indígena en exhibición en el MAPI</figcaption><p>Elena Saccone</p></div>\n</figure>\n            </div><p>La canoa hecha de laurel negro tiene otra particularidad: es la más antigua del grupo, ya que habría sido construida entre los años 1645 y 1799. Por lo tanto, podría haberse utilizado para la comunicación entre Colonia –fundada por los portugueses– y la costa de Brasil.</p><p>En cuanto a las fechas, es importante precisar que todas las canoas analizadas son posteriores al contacto con los europeos. La más “nueva” fue fechada entre 1716 y 1860. No obstante, Saccone señala que en la región se han conservado otras canoas construidas antes de la colonización, y sobre ellas se tiene conocimiento gracias a las descripciones en las crónicas de los primeros visitantes. Investigadores uruguayos han calculado que la navegación indígena fue una práctica común en la región durante unos 4.000 años.</p><div>\n    <p>Uno de los casos que intriga a Saccone ocurrió en Cabo Polonio, donde, tras el naufragio de un barco brasileño, apareció una canoa monóxila que desapareció poco después. Sin embargo, una fotografía en un libro y los testimonios de veteranos mantienen viva su búsqueda, con la esperanza de que algún día reaparezca y aporte una nueva pieza al rompecabezas de la navegación indígena de Uruguay.</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/maria-de-los-angeles-orfila",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-08T07:00:05.407",
  "ttr": 195,
  "type": "article"
}