{
  "url": "https://www.elpais.com.uy/ovacion/futbol/alvaro-recoba-previo-al-clasico-salvo-la-incognita-de-mejia-el-equipo-lo-tengo-confirmadisimo",
  "title": "Álvaro Recoba previo al clásico: \"Salvo la incógnita de Mejía, el equipo lo tengo confirmadísimo\"",
  "description": "Redacción El PaísEl próximo viernes a las 16:00 horas en el Estadio Campeón Del Siglo solo con hinchas locales, Nacional enfrenta a Peñarol en el clásico del fútbol uruguayo por la sexta fecha del Torneo...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/alvaro-recoba-previo-al-clasico-salvo-la-incognita-de-mejia-el-equipo-lo-tengo-confirmadisimo",
    "https://www.elpais.com.uy/ovacion/futbol/alvaro-recoba-previo-al-clasico-salvo-la-incognita-de-mejia-el-equipo-lo-tengo-confirmadisimo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8107fc4/2147483647/strip/true/crop/1600x778+0+256/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F05%2Fb0e584754b0b81a3ee049838605f%2Falvaro-recoba-en-conferencia-de-prensa-en-el-gran-parque-central.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El próximo viernes a las 16:00 horas en el <b>Estadio Campeón Del Siglo</b> solo con hinchas locales, <b>Nacional </b>enfrenta a <b>Peñarol</b> en el <b>clásico del fútbol uruguayo</b> por la sexta fecha del <b>Torneo Apertura</b>, partido al que se refirió en la mañana de este miércoles el DT tricolor <b>Álvaro Recoba</b> en conferencia de prensa desde <b>Los Céspedes</b>.</p><p>De lo primero que habló fue de su salida sin dar declaraciones tras el empate sin goles ante Progreso del domingo: \"<b>No habían sido días muy buenos para mí personalmente y también lo sentí en el equipo, no fue un partido que disfrutamos</b>. Son esos días o semanas que a veces la cosa no camina, así que preferí no hablar porque he venido hablando bastante\".</p><p>Sin embargo, indicó: \"Hemos tenido partidos peores que el del otro día y hemos ganado\".</p><p>Ahora sí, específicamente sobre ese partido, dijo: \"No me dejó contento, perdimos dos puntos, los primeros que no tendríamos que haber perdido. Pasamos raya y estoy convencido que aprontamos el clásico de la mejor manera, <b>ya con el equipo definido. Solo con la incógnita de Luis (Mejía), el resto está confirmadísimo</b>\".</p><p>\"<b>Lo que veo es que el equipo siempre ha ido para adelante</b>, a veces jugando peor, otras mejor, a veces errando los caminos, pero me quedo tranquilo que el equipo va\", dijo, y agregó: \"Cuando uno no esta bien por distintos factores, tampoco ayuda al grupo de jugadores, pero es parte de la vida\".</p><p>Contra Progreso: \"Quedamos en el debe en el resultado porque era un partido para ganarlo, pero <b>no hay mucho para lamentarse ni mirar para atrás</b>. Tenemos el clásico, donde vamos a hacer todo lo posible para traernos una victoria\".</p><p>Sobre Peñarol, analizó: \"<b>Es un equipo muy dinámico, no da una sola referencia, tiene dos atacantes que se mueven mucho y se entienden bien</b>, al igual que los nuestros. Gente por afuera que va y propone, pero al final de cuentas son 11 contra 11. Nosotros tenemos lo nuestro e intentaremos ver cómo bloquear ciertas situaciones\".</p><p>\"Nosotros tenemos jugadores que son peligrosos también. Necesitamos un equipo intenso y concentrado, porque los detalles marcan la victoria o la derrota\", agregó.</p><p>\"Vamos a enfrentar un equipo que viene con puntaje perfecto, sí. <b>Pero nosotros somos un equipo, si bien con algún altibajo, con buenos jugadores</b>\", señaló.</p><p>Asimismo, añadió: \"No me preocupa que mis jugadores estén a la altura, <b>somos un grupo selecto de Nacional que va a estar contra un estadio entero y tenemos esa responsabilidad</b>\".</p><p>En el mismo sentido, continuó: \"Salvo el partido en Bolivia, que era difícil porque fuimos a sufrir y a defendernos, el resto de los partido el equipo demostró que va, tiene rebeldía, coraje e intenta a ir para adelante\".</p><p>\"<b>Veníamos con poco tiempo para planificar, pero ahora tuvimos una semana íntegra de entrenamiento para preparar este partido</b>. Confío que estamos por el buen camino, pero también sé donde estoy. Es Nacional y los equipos grandes existen con las victorias, pero no puedo esperar en la quinta fecha ser campeón\", expresó. </p><p>Además, también se refirió a las dudas sobre su continuidad ante un resultado negativo en el clásico: \"Es un pensamiento que pueden tener y está bien. <b>Los clásicos te marcan, después de los primeros clásicos amistosos del año, poco más que éramos los mejores del mundo y el rival era un desastre</b>. Nosotros vamos por buen camino y tenemos un equipo para ir al estadio de Peñarol y traernos los puntos\". </p><p>Y siguió: \"Las evaluaciones las tendrá que hacer otro. <b>Nosotros tratamos de hacer crecer al jugador, pero a la gente le gusta la sangre, el dramatismo es lo que vende</b>. Los que nos ven día a día, a mis jugadores, mi cuerpo técnico, verán. Todos quisiéramos que sea todo perfecto\".</p><p>\"<b>Nadie se levanta diciendo: 'Hoy voy a jugar bien, hoy voy dirigir bien'</b>. Vos siempre jugás para ganar, vamos a ir por la victoria. Los otros dos resultados se pueden dar por la fricción, o porque el rival juegue mejor que nosotros. El viernes hay tres resultados posibles, nosotros vamos a ir por la victoria, pero vamos a jugar contra un equipo que juega bien, que por algo esta invicto\", agregó.</p><p>Sobre la duda en el arco, indicó: \"Si al final no está Luis (Mejía), ataja Nacho (Suárez). <b>Como dije el otro día: si (Mejía) fuera un puntero izquierdo ya estaba descartado </b>porque no podría moverse en la cancha. Pero Nacho nos da confianza y seguridad, y si le toca lo va a hacer de muy buena manera\".</p><p>Por último, expresó: \"Vamos a ir con un equipo sólido. <b>Uno intenta probar cosas previo al clásico, pero tras el último partido no nos quedaron buenas sensaciones</b>. Tenemos la posibilidad de tener un buen recambio, que es fundamental\".</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-27T13:33:46.751",
  "ttr": 156,
  "type": "article"
}