{
  "url": "https://www.montevideo.com.uy/Deportes/Jugador-de-Mar-de-Fondo-hablo-de-los-incidentes-y-del-companero-que-termino-en-CTI-uc899630",
  "title": "Jugador de Mar de Fondo habló de los incidentes y del compañero que terminó en CTI",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyLucas Suárez, jugador de Mar de Fondo, habló con el programa Minuto 1 de radio Carve Deportiva sobre los incidentes que protagonizó su equipo con Deportivo...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Jugador-de-Mar-de-Fondo-hablo-de-los-incidentes-y-del-companero-que-termino-en-CTI-uc899630",
    "https://www.montevideo.com.uy/Deportes/Jugador-de-Mar-de-Fondo-hablo-de-los-incidentes-y-del-companero-que-termino-en-CTI-uc899630?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899630="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894304.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Lucas Suárez, jugador de Mar de Fondo,\nhabló con el programa Minuto 1 de radio Carve Deportiva sobre los incidentes\nque protagonizó su equipo con Deportivo Italiano al cabo del partido que\nterminó en victoria 2-1, con clasificación incluida, en Las Acacias.</p><p>“Estoy dolorido, ya en mi casa.\nAyer estuve todo el día en el SMI, donde me hicieron tomografías y me dieron\nbastante bien. Lo que tengo son golpes y algunos puntos de sutura”, explicó el\nfutbolista, quien lamentó que el episodio “podría haber terminado peor”.</p><p>“Sufrí múltiples traumatismos en\nla cara y la cabeza. En la ceja me dieron siete puntos de sutura y tengo la\nnariz rota, pero como está bastante hinchada no pudieron darme un diagnóstico\nclaro. En la tomografía constataron una fisura y cuando deshinche debo volver para\nver cómo seguimos, si con un tratamiento o si cura con el tiempo”, explicó.</p><p><strong>“Una batalla campal” y “llegaban\nde todos lados”</strong></p><p>“Fue una batalla campal. En un\nmomento estaba rodeado y lo único que podía hacer era defenderme e intentar no\ncaer, porque cuando caes es peor, se ensañan y te pegan en el piso”, comentó\nSuárez, quien cree que los hechos de violencia “habrán sido tres o cuatro\nminutos”, pero para él “duraron una eternidad”.</p><blockquote><p>Parte de los incidentes entre <a target=\"_blank\" href=\"https://twitter.com/mardefondofc?ref_src=twsrc%5Etfw\">@mardefondofc</a> y Deportivo Italiano donde al colega Gustavo Rodriguez le cortaron la transmisión y denuncia que hubo tiros. Así terminó Lucas Suárez futbolista de Mar de Fondo. <a target=\"_blank\" href=\"https://t.co/J1AXusbs13\">pic.twitter.com/J1AXusbs13</a></p>— Daniel De Leon (@delaion2511) <a target=\"_blank\" href=\"https://twitter.com/delaion2511/status/1832805550188286288?ref_src=twsrc%5Etfw\">September 8, 2024</a></blockquote> <p>“Se desencadenó todo cuando\nhicimos el segundo gol, en la hora, y fuimos a festejar a la zona del córner\nque estaba al lado del banco nuestro. Estaba yendo a festejar con los\ncompañeros del banco, y cuando quise acordar vi a un compañero mío a medio\nmetro trenzado con uno de ellos. Saqué a mi compañero y en ese momento me\npegaron y se originó el problema. Atiné a defenderme, pero llegaban de todos\nlados e incluso se metió gente de la tribuna”, narró.</p><p>En medio de la hecatombe, la\nseguridad brilló por su ausencia. “Había tres policías y estaban para los\njueces. Un compañero fue corriendo a donde estaban los policías y les pidió que\nhicieran algo, pero ellos les decían que no podían hacer nada”, comentó Suárez,\ny agregó que “era un partido en el que que podía pasar lo que pasó” porque “ya\nhubo antecedentes de problemas y peleas” con Deportivo Italiano.</p><p><strong>Michel Vieira se llevó la peor\nparte</strong></p><p>Suárez lamentó que no hubiera\nambulancia en la cancha. “Tuvimos que llamarla nosotros y esperar 40 minutos.\nYo nunca perdí la consciencia, más allá de los golpes. Pero Michel [Vieira] se\ndesmayó en el vestuario y perdió el conocimiento. Cuando recobró el\nconocimiento, estaba ido y llegó a hablar incoherencias”, narró sobre su\ncompañero que se llevó la peor parte.</p><p>A Vieira le bajaron las pulsaciones\ny no estaba respirando bien, por lo que fue rápidamente intubado por precaución\nante un posible paro cardíaco. “Estuvo todo el día intubado en CTI”, agregó\nSuárez.</p><p>“Hoy le quitaron la intubación. Esta\nmadrugada despertó y hoy de mañana hablé con él. Está medio sedado pero\nconsciente”, concluyó sobre Vieira, quien se mantiene estable.</p><p>Como <a href=\"https://www.montevideo.com.uy/Noticias/Fiscalia-investigara-incidentes-en-un-partido-de-la-AUF-que-termino-a-las-pinas-y-tiros-uc899601\" target=\"_blank\">ya informó Montevideo Portal</a>,\nla fiscal Viviana Maqueira solicitó al Ministerio del Interior la visualización\nde las imágenes y que la persona que fue agredida sea vista por un\nforense. En función del análisis de las imágenes, se citará a las\npartícipes para establecer las responsabilidades correspondientes.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 116,
  "type": "article"
}