{
  "url": "https://www.elpais.com.uy/mundo/viuda-del-opositor-ruso-alexei-navalny-lider-opositor-de-putin-se-reunira-con-cancilleres-de-la-union-europea",
  "title": "Viuda del opositor ruso Alexéi Navalny, líder opositor de Putin, se reunirá con cancilleres de la Unión Europea",
  "description": "AFPYulia Navalnaya, viuda del opositor ruso Alexéi Navalny, muerto recientemente en una prisión rusa del Ártico, se reunirá hoy lunes en Bruselas con cancilleres de la Unión Europea (UE), anunció el jefe de...",
  "links": [
    "https://www.elpais.com.uy/mundo/viuda-del-opositor-ruso-alexei-navalny-lider-opositor-de-putin-se-reunira-con-cancilleres-de-la-union-europea",
    "https://www.elpais.com.uy/mundo/viuda-del-opositor-ruso-alexei-navalny-lider-opositor-de-putin-se-reunira-con-cancilleres-de-la-union-europea?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4231b12/2147483647/strip/true/crop/6000x2917+0+466/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2Fde%2Ff8eba347496695658c6b6fe2766b%2Fimagen-afp-34jm8jf.jpg",
  "content": "<div>\n<p><b><i>AFP</i></b><br /><b>Yulia Navalnaya</b>, viuda del <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/vladimir-putin-lo-mato-dice-el-equipo-de-alexei-navalny-tras-recibir-su-madre-certificado-de-defuncion\"><b>opositor ruso Alexéi Navalny</b></a>, muerto recientemente en una prisión rusa del Ártico, se reunirá hoy lunes en Bruselas con cancilleres de la Unión Europea (<b>UE</b>), anunció el jefe de la diplomacia europea, Josep Borrell.</p><p>El sábado hubo <b>protestas en Rusia</b> por la muerte de Navalny, aun a riesgo de ser arrestados, así como en diversas partes del mundo. Desde su muerte el viernes, hubo más de 400 arrestos por el régimen ruso.</p><p>“El lunes, recibiré a Yulia Navalnaya en el Consejo de Relaciones Exteriores de la UE”, indicó Borrell en la red X.</p><p>“Los ministros de la UE enviarán un mensaje fuerte de apoyo a los combatientes de la libertad en Rusia y honrarán la memoria” de Navalny, escribió en X.</p><p>Navalnaya, que no había visto a su esposo en dos años, acusó al presidente ruso, <b>Vladimir Putin</b>, de ser “personalmente responsable” de la muerte de su marido y pidió a la comunidad internacional a unirse para derrocar el “régimen aterrador” de Putin.</p><p>Alexéi Navalny era el <b>opositor más destacado del Kremlin </b>y se había vuelto muy popular por sus denuncias de los supuestos casos de corrupción bajo el gobierno de Vladimir Putin.</p><p>En 2020, Navalnaya consiguió que su marido, que estaba en coma en Siberia por envenenamiento, pudiera salir de Rusia. También estuvo a su lado cuando regresó a Rusia desde Alemania, antes de que lo detuvieran.</p><p>Navalny, condenado por “extremismo”, purgaba una pena de 19 años en una remota colonia penitenciaria del Ártico tras juicios que, según múltiples voces, obedecían a motivos políticos.</p><p>El cuerpo de Navalny aún no ha sido entregado a sus familiares y dirigentes occidentales temen que el gobierno de Putin borre las <b>evidencias de la causa de su muerte</b>.</p><p>El portavoz del Kremlin, <b>Dmitri Peskov</b>, acusó el viernes a los dirigentes occidentales de tener unas reacciones “absolutamente inaceptables” e “histéricas” al deceso de Navalni, que causó consternación en el mundo.</p><div>\n<p>\n</p><h3>Estados Unidos</h3>\n<p></p>\n</div><p>En relación a este tema, Nikki Haley, rival de Donald Trump para las primarias republicanas, criticó al expresidente por su silencio sobre la muerte de Navalny.</p><p>“Que no diga nada sobre Navalny o bien lo deja de lado de (el presidente ruso Vladimir) Putin y piensa que está bien que Putin haya matado a uno de sus oponentes políticos, o simplemente significa que no cree que esto sea un gran problema”, fustigó Haley en declaraciones a la cadena televisiva ABC. “Cualquiera de las dos cosas es preocupante, es un problema”, añadió la candidata republicana y exembajadora estadounidense ante la ONU.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/putin-no-se-detendra-tenemos-que-pararlo-dijo-ursula-von-der-leyen-presidenta-de-la-comision-europea\">\n“Putin no se detendrá, tenemos que pararlo”, dijo Ursula Von Der Leyen, presidenta de la Comisión Europea\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/muerte-carcel-o-exilio-tres-destinos-esperan-a-los-opositores-del-regimen-de-putin-en-rusia\">\nMuerte, cárcel o exilio: tres destinos esperan a los opositores del régimen de Putin en Rusia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/conmocion-por-muerte-de-opositor-ruso-para-occidente-solo-hay-un-responsable-vladimir-putin\">\nConmoción por muerte de opositor ruso: para Occidente solo hay un responsable, Vladimir Putin\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-19T05:15:01.379",
  "ttr": 92,
  "type": "article"
}