{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-IA-ayuda-a-escribir-mejor-pero-aplaca-la-creatividad-humana-uc893952",
  "title": "La IA ayuda a escribir mejor, pero aplaca la creatividad humana",
  "description": "Los libros y las películas del futuro podrían empezar a parecerse entre sí si las industrias creativas se entregan a la inteligencia artificial (IA) para ayudarse a escribir historias, advirtió un estudio...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-IA-ayuda-a-escribir-mejor-pero-aplaca-la-creatividad-humana-uc893952",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-IA-ayuda-a-escribir-mejor-pero-aplaca-la-creatividad-humana-uc893952?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893952="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201402/_W933_80/436383.jpg",
  "content": "<div>\n                              \t<p>Los libros y las películas del futuro podrían empezar a parecerse\nentre sí si las industrias creativas se entregan a la inteligencia artificial\n(IA) para ayudarse a escribir historias, advirtió un estudio publicado el\nviernes.  </p><p>La investigación, que contó con cientos de voluntarios y se\npublicó en <em>Science Advances</em>, se produce en medio de crecientes temores\nsobre el impacto de las herramientas de inteligencia artificial, que son cada\nvez más accesibles y capaces de convertir indicaciones textuales simples en\npiezas relativamente sofisticadas de música, arte y escritura. </p><p>“Nuestro objetivo era estudiar hasta qué punto y cómo la IA\ngenerativa podría ayudar a los humanos con la creatividad”, dijo a la <em>AFP</em>\nel coautor del estudio Anil Doshi, del University College de Londres. </p><p>Para el experimento, Doshi y el coautor Oliver Hauser, de la\nUniversidad de Exeter, reclutaron alrededor de 300 voluntarios como “escritores”. </p><p>Los convocados eran personas que no vivían de escribir, y su\ncapacidad creativa se evaluó a través de una prueba psicológica en la que\ndebían proporcionar 10 palabras drásticamente diferentes. </p><p>Luego, los científicos los dividieron al azar en tres grupos para\nque escribieran una historia de ocho frases sobre una aventura en altamar, en\nla jungla o en otro planeta. </p><p>Cada grupo recibió distintos niveles de ayuda a través de\nIA. </p><p>El primer grupo no recibió ayuda, el segundo recibió una idea de\nhistoria de tres oraciones de ChatGPT y el tercero obtuvo hasta cinco ideas\npara la historia, todas generadas por IA.</p><p><strong>Beneficio individual, pérdida colectiva</strong></p><p>Al completar el ejercicio, se les pidió a los participantes\nevaluar la creatividad de su trabajo fijándose en qué tan novedoso o divertido\nera, y en cuánto potencial tenía la idea de publicarse como un libro.</p><p>Otras 600 personas juzgaron las historias con los mismos\nparámetros.</p><p>Los autores del estudio descubrieron que, en promedio, la IA\nmejoraba la calidad de la creatividad de un escritor individual hasta en un 10%\ny hacía más divertida la historia en un 22%. En particular, representó una\nayuda en la estructura y en los giros de la trama. </p><p>Estos efectos fueron más significativos para “escritores” que en\nla primera tarea fueron categorizados como los menos creativos, “por lo que\ntiene una especie de efecto de nivelación” respecto a los demás, dijo\nDoshi. </p><p>Sin embargo, a nivel colectivo, descubrieron que las historias\nasistidas por IA se parecían mucho más entre sí que aquellas producidas sin\nayuda de las herramientas, pues los escritores se \"anclaban\" bastante\nen las ideas sugeridas. </p><p>Hauser dijo que esto crea un “dilema social”. Por un lado, “haces\nmás fácil que la gente acceda. Bajar las barreras es bueno”. Pero si la novedad\nartística colectiva disminuye, “podría ser perjudicial en el futuro”. </p><p>A manera de ejemplo, Doshi dijo que la investigación mostró que\nasí como entregarles calculadoras a los niños muy prematuramente podría\nimpedirles aprender aritmética básica, existía también el riesgo de que las\npersonas confíen demasiado en las herramientas de IA en lugar de desarrollar\nhabilidades fundamentales en escritura, música u otras artes. </p><p>La gente debe empezar a pensar “en qué parte del flujo de trabajo\npuedo insertar esta herramienta para obtener el mayor beneficio, y al mismo\ntiempo incorporar mi propia voz en el proyecto o en el resultado”.</p><p>Por Issam Ahmed</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 108,
  "type": "article"
}