{
  "url": "https://www.elobservador.com.uy/nota/pago-con-qr-debito-y-credito-cuando-empiezan-a-regir-cambios-en-el-stm-2024227155439",
  "title": "Pago con QR, débito y crédito: cuándo empiezan a regir cambios en el STM",
  "description": "La intendenta de Montevideo, Carolina Cosse anunció que a partir de julio las empresas de transporte comenzarán a instalar las nuevas máquinas para poder pagar el boleto de ómnibus a través de medios...",
  "links": [
    "https://www.elobservador.com.uy/nota/pago-con-qr-debito-y-credito-cuando-empiezan-a-regir-cambios-en-el-stm-2024227155439",
    "https://www.elobservador.com.uy/nota/pago-con-qr-debito-y-credito-cuando-empiezan-a-regir-cambios-en-el-stm-2024227155439/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012023/1672785688994.jpg?&cw=600&ch=365",
  "content": "<p>La intendenta de Montevideo, Carolina Cosse anunció que <strong>a partir de julio</strong> las <strong>empresas de transporte </strong>comenzarán a instalar las nuevas máquinas para <strong>poder pagar el boleto de ómnibus a través de medios electrónicos además de la STM.</strong></p><div><p>Cosse explicó que las empresas de transporte junto a la Intendencia testearan dos tipos de máquinas y que, una vez seleccionado el modelo que se elegirá, las empresas <strong>comenzarán a traerlas de a tandas de 200.</strong></p><p>\"Durante seis, siete u ocho meses meses van a convivir los dos sistemas <strong>pero siempre quien tiene la tarjeta STM va a poder subir a cualquiera de las unidades</strong>\", explicó la intendenta.</p><p>¿En que consiste el nuevo sistema? Se trata de una nueva tecnología que permitirá a los usuarios<strong> pagar el boleto con tarjeta de débito, crédito y código QR, además de la tarjeta STM</strong>. A su vez, las máquinas vendrán con tecnología 5G que permitirá tener más información en tiempo real sobre los recorridos de los ómnibus a través de la aplicación Como Ir. \"<strong>Nos va a permitir cambiar la usabilidad de la aplicación Cómo Ir y tener más elementos de control y ajuste. Todo esto va a mejorar el confort, y a los trabajadores les va a permitir trabajar mejor</strong>\", aseguró.</p><p>Cosse señaló que esta inversión es de 5 U$$ millones y que es parte del fideicomiso que se lanzó a principios de mes para renovar la flota de ómnibus (comprar más eléctricos) y mejorar su tecnología.</p><p>A principios de febrero, el F<strong>ideicomiso Financiero del Fondo de Financiamiento para la Renovación Tecnológica del Transporte Colectivo Urbano de Montevideo I</strong>, colocó títulos de deuda por 248 millones de Unidades Indexadas (UI), un monto superior a los US$ 37 millones.</p><p>Estos títulos tienen asociado un cupón de 4,5% lineal anual en UI, con pagos de cuotas mensuales de capital e interés. </p><p><strong>Los fondos recaudados a través del Fideicomiso serán trasladados a las cuatro compañías de transporte colectivo que brindan servicios en Montevideo -Cutcsa, Coetc, Ucot y Come- con el fin de incorporar nuevas unidades (ómnibus eléctricos) y sistemas tecnológicos que mejoren su calidad y eficiencia.</strong></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-27T18:54:39.520Z",
  "ttr": 69,
  "type": "article"
}