{
  "url": "https://www.montevideo.com.uy/Deportes/En-vivo-AUF-prepara-conferencia-para-el-anuncio-del-retiro-de-Suarez-de-la-seleccion-uc898952",
  "title": "En vivo: AUF prepara conferencia para el anuncio del retiro de Suárez de la selección",
  "description": "Llegó el día                                    El Pistolero le pondrá punto final a su carrera como jugador de la Celeste, de la que es máximo goleador histórico con 69...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/En-vivo-AUF-prepara-conferencia-para-el-anuncio-del-retiro-de-Suarez-de-la-seleccion-uc898952",
    "https://www.montevideo.com.uy/Deportes/En-vivo-AUF-prepara-conferencia-para-el-anuncio-del-retiro-de-Suarez-de-la-seleccion-uc898952?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898952="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893498.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Llegó el día</p>\n                                    <h2>El Pistolero le pondrá punto final a su carrera como jugador de la Celeste, de la que es máximo goleador histórico con 69 anotaciones.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Luis Suárez anuncia su retiro de la selección uruguaya\neste lunes a través de una conferencia de prensa que está llevando a cabo en el\nEstadio Centenario. A sus 37 años, el delantero salteño decide ponerle punto\nfinal a su carrera como jugador celeste.</p><p>El Pistolero se despedirá del público charrúa este\nviernes, cuando Uruguay reciba a Paraguay desde las 20:30 horas en el mítico\nescenario del fútbol uruguayo por la séptima fecha de las Eliminatorias\nsudamericanas rumbo a la Copa del Mundo 2026 de México, Estados Unidos y Canadá.</p><p>Desde que la Asociación Uruguaya de Fútbol (AUF) hizo pública\neste domingo la noticia de que Suárez brindaría una conferencia, adelantando\nque tenía “algo para decirle” a la gente, el ritmo de la venta de entradas incrementó\nen un gran número, por lo que se espera una despedida del atacante de Inter\nMiami a estadio lleno.</p><p>Suárez deja al combinado charrúa como máximo goleador histórico\ncon 69 anotaciones en 142 partidos disputados hasta el momento, además de la\nobtención de la Copa América 2011. Con el retiro del centrodelantero, se cierra\nel ciclo de una generación dorada que fue cuarta en el Mundial de Sudáfrica\n2010.</p><p>(noticia en desarrollo)</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 47,
  "type": "article"
}