{
  "url": "https://www.montevideo.com.uy/Deportes/-Como-quedo-Nacional-en-la-carrera-por-clasificar-al-Mundial-de-Clubes-de-2025--uc882633",
  "title": "¿Cómo quedó Nacional en la carrera por clasificar al Mundial de Clubes de 2025?",
  "description": "¿Y si sí?                                    El Tricolor está 12º, a 17 puntos de Olimpia de Paraguay, que a día de hoy está clasificando por ranking Conmebol junto a Boca y...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/-Como-quedo-Nacional-en-la-carrera-por-clasificar-al-Mundial-de-Clubes-de-2025--uc882633",
    "https://www.montevideo.com.uy/Deportes/-Como-quedo-Nacional-en-la-carrera-por-clasificar-al-Mundial-de-Clubes-de-2025--uc882633?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882633="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875023.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>¿Y si sí?</p>\n                                    <h2>El Tricolor está 12º, a 17 puntos de Olimpia de Paraguay, que a día de hoy está clasificando por ranking Conmebol junto a Boca y River.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El 2025 será un año especial para el fútbol de clubes. Y es que se disputará el Mundial de Clubes con 32 participantes por primera vez en la historia, con sede en Estados Unidos del 15 de junio al 13 de julio. Tres uruguayos corren con posibilidades de clasificar, pero uno de ellos está mejor posicionado.</p><p>Con el objetivo de garantizar la máxima calidad posible basada en criterios deportivos en las cuatro temporadas más recientes, a partir de la fase de grupos de la máxima competición de clubes de la confederación correspondiente, e incentivando el resultado de cada partido del torneo respectivo, FIFA aprobó la siguiente metodología para la clasificación estándar: tres puntos por victoria; un punto por empate; tres puntos por avanzar en cada fase de la competición.</p><p>En los clubes europeos ya se han completado tres temporadas completas y una fase de grupos de la cuarta temporada de la Champions League. Dado que la UEFA cuenta con un sistema de coeficiente de clubes existente, la metodología aprobada, la clasificación de los equipos europeos es la siguiente: dos puntos por victoria, un punto por empate, cuatro puntos por la clasificación para la fase de grupos, cinco puntos por la clasificación para los octavos de final y un punto por pasar a cada una de las siguientes fases de la competición.</p><blockquote><p>Equipos clasificados</p></blockquote><p><strong>África:</strong> cuatro equipos. Hasta el momento, clasificaron Al-Ahly y Wydad AC.<br /><strong>Asia: </strong>cuatro equipos. Hasta ahora, clasificaron Al-Hilal SFC y Urawa Red Diamonds.<br /><strong>Europa:</strong> 12 equipos. Chelsea, Real Madrid, Manchester City, Bayern Múnich, París Saint-Germain, Inter de Milán, Porto, Benfica, Borussia Dortmund y Juventus tienen su cupo asegurado hasta el momento.<br /><strong>América (norte y central):</strong> cuatro equipos. Tres clasificados hasta ahora: Monterrey, Seattle Sounders y León.<br /><strong>Oceanía:</strong> Auckland City.<br /><strong>Sudamérica:</strong> seis equipos. Palmeiras, Flamengo y Fluminense son los clasificados hasta el momento.</p><p>En el caso de Conmebol, a los tres brasileños se le estarían sumando por ahora Boca Juniors, que está 4º en el ranking, River Plate (6º) y Olimpia (8º). Debido a que solamente pueden ir dos por país, salvo que sean campeones de la Copa, el siguiente en aspirar a clasificar es Nacional, que está 12º. (<a href=\"https://www.fifa.com/es/fifa-rankings/mundial-de-clubes\" target=\"_blank\">Ver ranking</a>).</p><p>Para clasificar deberá hacer 18 puntos en esta edición de la Libertadores, en la que ya se metió en fase de grupos al eliminar este jueves a Always Ready. Ese puntaje le permitiría superar a Olimpia, que no clasificó (57 puntos a 40). Por encima tiene a Internacional de Porto Alegre, Vélez Sarsfield y Racing, pero ninguno puede ir por ranking.</p><p>En caso de no ser campeón, debe sumar sí o sí más puntos que Independiente del Valle (38), Barcelona (37) o Cerro Porteño (37). Cabe destacar que el máximo de puntos posibles en la Copa es de 33. En cuanto a los otros uruguayos, Peñarol está 40º con 10 unidades y solo podrá clasificar si es campeón de la Copa Libertadores, como es el caso de Liverpool, que está 50º.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 104,
  "type": "article"
}