{
  "url": "https://www.elobservador.com.uy/nota/la-reto-a-duelo-cruce-entre-bianchi-y-pena-en-el-parlamento-en-medio-del-debate-por-ingresos-a-intendencias-2024313215326",
  "title": "\"La reto a duelo\": cruce entre Bianchi y Peña en el Parlamento en medio del debate por ingresos a intendencias",
  "description": "Este martes se aprobó en la Comisión de Constitución el proyecto de ley que establece que obliga a las intendencias departamentales realizar concursos públicos para el ingreso de nuevo personal. Leé tambiénLa...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-reto-a-duelo-cruce-entre-bianchi-y-pena-en-el-parlamento-en-medio-del-debate-por-ingresos-a-intendencias-2024313215326",
    "https://www.elobservador.com.uy/nota/la-reto-a-duelo-cruce-entre-bianchi-y-pena-en-el-parlamento-en-medio-del-debate-por-ingresos-a-intendencias-2024313215326/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710377469983.jpg?x=97&y=70&width=1837&height=1113&rotate=0&scaleX=1&scaleY=1&ow=2000&oh=1592&&cw=600&ch=365",
  "content": "<p>Este martes se aprobó en la Comisión de Constitución el proyecto de ley que establece que obliga a las <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/aprobaron-en-comision-proyecto-que-obliga-a-intendencias-a-hacer-ingresos-por-concurso-y-no-a-dedo-2024312163247\">intendencias</a> departamentales realizar concursos públicos para el ingreso de nuevo personal. </p><div><div><h3>Leé también</h3></div><p>La iniciativa contó con los votos del Partido Colorado, el Frente Amplio y Cabildo Abierto, pero no del Partido Nacional, que votó en contra. Requería dos tercios para su aprobación, al igual que en el plenario de ambas cámaras. </p><p>El senador colorado Adrián Peña fue el impulsor de este proyecto y durante la discusión en la comisión parlamentaria tuvo un cruce con su par nacionalista, Graciela Bianchi, que preside la comisión, según consta en la versión taquigráfica a la que accedió <em>El Observador</em>. </p><p>Todo empezó cuando Bianchi quiso dejar constancia de una \"<strong>falta de cortesía parlamentaria pocas veces vista</strong>\", debido a que se \"<strong>impidió</strong>\" que la comisión llevara a \"<strong>otros constitucionalistas</strong>\" para conocer sus opiniones sobre el proyecto. </p><p>\"Cuando esto proviene de la oposición no me llama la atención porque son las reglas de juego (...) pero <strong>me llama poderosamente la atención que venga de los integrantes de la coalición de gobierno</strong>\", sostuvo la senadora y remarcó: \"Nunca vi una cosa igual\".</p><p>Peña quiso responder, pero la senadora blanca no se lo permitió. \"<strong>Ahora estoy hablando yo. Y yo jorobo cuando quiero</strong>\". </p><p>A su turno, el colorado defendió la \"transparencia\" y dijo que eso era algo con lo que \"todos\" deberían estar de acuerdo. </p><p>\"<strong>No son de recibo las acusaciones, ni en el fondo, ni en la forma\"</strong>, respondió Peña. </p><p>El exministro de Ambiente sostuvo entonces que los temas de la coalición los debatía en otro ámbito y que los ingresos a las intendencias no era un tema que estuviera incluido en el Compromiso por el país, la hoja de ruta del oficialismo firmada en campaña electoral. </p><p>Bianchi se sintió aludida y quiso responder, pero Peña le aclaró que no había hecho \"una alusión\". \"A mí, usted, no me enseña los reglamentos\", le marcó al senador. </p><p>Enseguida intentó aclarar que no se refería al \"fondo del asunto\" sobre los ingresos a dedo a las intendencias, pero sí sobre \"los actos de llevar puestos\" a los demás. </p><p>—<strong>No le permito</strong>... —quiso responder Peña.</p><p>— <strong>Me lo permitirá o no me lo permitirá, no se preocupe, sobre todo viniendo de un colorado riverista</strong> —interrumpió Bianchi. </p><p>— <strong>¡No se lo permito!</strong></p><p>— <strong>¿Quiere retarme a duelo?</strong></p><p>— <strong>La reto a duelo</strong></p><p>En la versión taquigráfica consta que la sesión se volvió dialogada por unos segundos hasta que retomó el curso el senador frenteamplista José Carlos Mahía, a quien le tocaba hacer uso de la palabra. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-14T00:53:26.137Z",
  "ttr": 86,
  "type": "article"
}