{
  "url": "https://www.elpais.com.uy/ovacion/futbol/el-ex-dt-argentino-alfio-coco-basile-esta-internado-en-una-clinica-de-rehabilitacion-neurologica",
  "title": "El ex DT argentino Alfio \"Coco\" Basile está internado en una clínica de rehabilitación neurológica",
  "description": "El ex entrenador se descompensó el último viernes y, tras ser estabilizado, se decidió trasladarlo a una clínica especializada en neurología. Solo sus hijos y un amigo lo pueden visitar",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/el-ex-dt-argentino-alfio-coco-basile-esta-internado-en-una-clinica-de-rehabilitacion-neurologica"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e92e348/2147483647/strip/true/crop/1080x525+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F9a%2F851aa6284b11b74f3b7cec1f3065%2Fbasile.jfif",
  "content": "<div>\n<h2>El ex entrenador se descompensó el último viernes y, tras ser estabilizado, se decidió trasladarlo a una clínica especializada en neurología. Solo sus hijos y un amigo lo pueden visitar</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"&quot;Fuerza Coco&quot;, el mensaje de la selección argentina a Alfio Basile\" srcset=\"https://imgs.elpais.com.uy/dims4/default/035973e/2147483647/strip/true/crop/1080x743+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F9a%2F851aa6284b11b74f3b7cec1f3065%2Fbasile.jfif 1x, https://imgs.elpais.com.uy/dims4/default/82a7c5f/2147483647/strip/true/crop/1080x743+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F9a%2F851aa6284b11b74f3b7cec1f3065%2Fbasile.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/035973e/2147483647/strip/true/crop/1080x743+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F9a%2F851aa6284b11b74f3b7cec1f3065%2Fbasile.jfif\" />\n</picture>\n<div>\n<figcaption>\"Fuerza Coco\", el mensaje de la selección argentina a Alfio Basile</figcaption><p>Foto: X oficial de la selección argentina</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>La Nación / GDA</i></b><br />La noticia entristece al mundo del fútbol. <b>Alfio Basile</b> se encuentra<b> internado en una clínica de rehabilitación neuronal</b> producto de un <b>deterioro cognitivo severo.</b> El estado de salud del <b>ex director técnico de la </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/cinco-partidos-y-cuatro-rivales-despues-argentina-esta-en-la-final-de-la-copa-america-2024\"><b>selección argentina</b></a>, de 80 años, es reservado. Después de sufrir una descompensación <b>Coco Basile</b> fue compensado y se encuentra actualmente bajo observación médica para seguir la evolución de su salud.</p><p><b>El ex entrenador se descompensó el último viernes</b> y, tras ser estabilizado, se decidió trasladarlo a una clínica especializada en neurología ubicada en Belgrano. Sus tres hijos y uno de sus amigos más cercano son los que tienen permitido visitarlo en la clínica.</p><p>La situación de Basile ha generado <b>preocupación en el entorno del fútbol argentino</b> y tras confirmarse el <b>estado de salud de Basile</b>, desde las redes oficiales de Racing publicaron un emotivo mensaje junto a una foto. “<b>Todo Racing está con vos, Coco</b>”, escribieron. Cientos de hinchas del club de Avellaneda le dejaron sus mejores deseos.</p><p>Incluso, el futbolista Rodrigo Palacio, que fue parte del proceso de selección argentina durante la gestión de Alfio Basile como entrenador, posteó en sus redes sociales: “Son momentos de mucho dolor, de mucha tristeza. Solo me resta decir: <b>Fuerza Coco</b>”.</p><p>A fines de marzo, el e<b>x-DT de Racing y Boca</b> se mostró por última vez en público, cuando asistió a una entrevista en ESPN y dio detalles inéditos de, según él, la “cama” que le hicieron en la selección argentina. Además, recordó algunas de las anécdotas de su extensa carrera y opinó sobre la actualidad del fútbol argentino.</p><p>No se trata del primer problema de salud de Basile, porque en marzo de 2017, sufrió accidente cerebro-vascular que derivó en una internación en una clínica de Palermo. “<b>Muchas gracias a todos por preocuparse por mí. Les devuelvo un abrazo fuerte desde mi casa que ya me dieron el alta. ¡Gracias!</b>”.</p><p>También la <b>cuenta oficial de la selección argentina </b>se expresó acerca del momento que vive Basile y posteó una foto de Coco y la frase: “<b>Fuerza Coco</b>”.</p><p>Esta no es la primera vez que <b>Basile genera preocupación por su salud</b>. En junio de 2021, en plena pandemia, fue internado por coronavirus. Antes, en abril del 2020, cuando recién se iniciaban las restricciones, Coco se había sincerado sobre cómo sobrellevaba el momento: “Estoy hecho bolsa, todos. Sufriendo esta pandemia tremenda. No la aguanto más”. En julio del 2021, también vivió un momento muy delicado porque murió Nilda Chiangaglini, su esposa y compañera desde los días en los que era jugador de Racing.</p><p>Coco Basile (como futbolista jugó durante 11 años y se retiró en 1975) tuvo una gran carrera como jugador y como entrenador, en especial al frente de la selección nacional, ya que era el último técnico que pudo conquistar un título con la albiceleste, hasta la llegada de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/lionel-scaloni\"><b>Lionel Scaloni</b></a>. Lo hizo en la Copa América 1993. Incluso, Basile es el único DT que tuvo más de un ciclo al mando de la selección argentina (1991-1994 y 2006-2008). Además, de haber dirigido a equipos como Hurán, Rosario Central, Racing, Boca, Atlético de Madrid, América de México, entre otros. Se retiró de la conducción técnica en 2012.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/argentinos-en-charlotte-festejaron-y-esperan-un-posible-cruce-con-uruguay-en-la-final-de-la-copa-america\">\nArgentinos en Charlotte: festejaron y esperan un posible cruce con Uruguay en la final de la Copa América\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/kun-aguero-dijo-que-uruguay-es-el-unico-equipo-que-le-puede-ganar-a-argentina-y-en-colombia-cayo-mal\">\nKun Agüero dijo que Uruguay es el único equipo que le puede ganar a Argentina y en Colombia cayó mal\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-historico-exjugador-de-uruguay-que-elogio-a-marcelo-bielsa-y-revelo-el-lujo-que-se-da-con-luis-suarez\">\nEl histórico exjugador de Uruguay que elogió a Marcelo Bielsa y reveló el \"lujo\" que se da con Luis Suárez\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/cinco-partidos-y-cuatro-rivales-despues-argentina-esta-en-la-final-de-la-copa-america-2024\">\nCinco partidos y cuatro rivales después, Argentina está en la final de la Copa América 2024\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-10T18:44:41.533",
  "ttr": 130,
  "type": "article"
}