{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Boeing-definio-que-dia-despegara-su-primera-mision-tripulada-en-la-nave-Starliner-uc886054",
  "title": "Boeing definió qué día despegará su primera misión tripulada en la nave Starliner",
  "description": "Llegó el momento                                    De ser exitoso, el viaje permitirá que esta gama de cohetes tenga certificaciones de NASA para hacer rotaciones de personal en la...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Boeing-definio-que-dia-despegara-su-primera-mision-tripulada-en-la-nave-Starliner-uc886054",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Boeing-definio-que-dia-despegara-su-primera-mision-tripulada-en-la-nave-Starliner-uc886054?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886054="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202012/_W933_80/747899.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Llegó el momento</p>\n                                    <h2>De ser exitoso, el viaje permitirá que esta gama de cohetes tenga certificaciones de NASA para hacer rotaciones de personal en la EEI.</h2>\n                                </div> \n                                <div>\n                              \t<p>La nave Starliner fue colocada este martes sobre un cohete\nAtlas V con miras a la primera misión tripulada de esta cápsula espacial de\nBoeing, cuyo despegue está previsto para el próximo 6 de mayo desde Florida\n(EE.UU.).</p><p>A primeras horas de este martes, y antes del amanecer, la\nCST-100 Starliner, salió de una instalación montada sobre un módulo de\ntransporte e inició un lento trayecto de unos kilómetros hasta un hangar en la\nEstación de la Fuerza Espacial de Cabo Cañaveral.</p><p>Una vez ahí, la nave fue colocada e integrada en lo alto de\nun cohete Atlas V de la compañía United Launch Alliance (ULA) y será todavía\nobjeto de varias pruebas antes de ser enviada a la Estación Espacial\nInternacional (EEI).</p><p>Los tripulantes de la misión CFT (Crew Flight Test), los\nastronautas de la NASA Butch Wilmore y Suni Williams, fueron algunos de los que\nobservaron la operación.</p><p>La oficial de enlace de naves espaciales de Boeing, Amanda\nIreland, dijo en un comunicado que el éxito de la primera misión tripulada de\nla citada nave permitirá que más proveedores “puedan llegar a diferentes\nubicaciones de la órbita terrestre baja en el futuro, mientras avanzan los\nvuelos espaciales tripulados”.</p><p>De ser exitosa esta misión, despejará el camino para que\nesta gama de naves obtenga las certificaciones de la NASA que le permitan hacer\nrotaciones de personal en la EEI, así como el envío y recogida de carga, tal\ncomo lo hace actualmente SpaceX.</p><p>El lanzamiento, previsto para las 22:34 horas del 6 de mayo\n(02:34 GMT del 7), se efectuará tras el fallido intento del año pasado, cuando\nproblemas detectados en el sistema de paracaídas y en unas cintas de fibra de\nvidrio obligaron a aplazar la misión a un mes y medio del despegue, que estaba\nprogramado para el 21 de julio.</p><p>Boeing lanzó con éxito la misión no tripulada OFT 2 el 19 de\nmayo de 2022 que al día siguiente atracó con éxito en la EEI, donde la nave\nCST-100 Starliner permaneció cuatro días antes de separarse y aterrizar luego\nen Nuevo México (EE.UU.).</p><p>La cápsula, de 5 metros de altura y 4,6 metros de diámetro,\nes reutilizable (con un tope de diez usos) y tiene capacidad para hasta siete\npersonas, si bien las misiones tripuladas encargadas por la NASA para este\nprograma suelen ser de cuatro o cinco pasajeros.</p><p>La Starliner es la carta de presentación de la compañía para\nsumarse a los servicios de taxi contratados por la agencia espacial\nestadounidense para viajes a la EEI.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 88,
  "type": "article"
}