{
  "url": "https://www.elpais.com.uy/informacion/judiciales/se-conocian-de-ninos-iban-a-cometer-un-crimen-y-los-atraparon-me-sacaron-el-lado-oscuro-dijo-uno-de-ellos",
  "title": "Se conocían de niños, iban a cometer un crimen y los atraparon; \"me sacaron el lado oscuro\", dijo uno de ellos",
  "description": "La Justicia condenó a nueve años de prisión a un joven que participó de un homicidio y sobre el que se determinó que durante la investigación dio una versión falsa de los hechos. Otro hombre, el autor de los...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/se-conocian-de-ninos-iban-a-cometer-un-crimen-y-los-atraparon-me-sacaron-el-lado-oscuro-dijo-uno-de-ellos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1caa8a8/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F44%2Fcc5efb2e4d1c8d5855a5372b022c%2Fimagen-nia5675.jpg",
  "content": "<div>\n<p>La Justicia condenó a nueve años de prisión a un joven que participó de un homicidio y sobre el que se determinó que durante la investigación dio una versión falsa de los hechos. Otro hombre, el autor de los disparos con que se mató a un joven en abril de 2023 en el <b>barrio La Paloma</b>, había sido condenado mediante <b>acuerdo abreviado</b> a 14 años de prisión. Los agresores se conocían desde la infancia y uno de ellos había estado varias veces en prisión.</p><p>La <b>Fiscalía de Homicidios</b> de 1<sup>er</sup> Turno, encabezada por <b>Carlos Negro</b>, pidió 11 de años de prisión para un hombre llamado Iván, coautor del homicidio, aunque finalmente el juez Marcelo Souto entendió que lo adecuado era decretar una pena de nueve años.</p><div>\n<p>\n</p><h3>Discusión, amenazas y muerte</h3>\n<p></p>\n</div><p>Los movimientos de Iván —el último condenado— comenzaron antes del mediodía, cuando se dirigió en su moto hacia la casa de la que luego terminó siendo la víctima, ubicada en <b>Pasaje Central</b> y <b>Pasaje 6</b> del barrio La Paloma. Allí, según relató un testigo de identidad reservada y corroboraron cámaras de videovigilancia, se dio una discusión.</p><p>Iván, que tenía un cabestrillo negro en el brazo por lo que fue fácilmente reconocido, comenzó a recriminarle algunas cosas a la posterior víctima, y luego le ordenó no volver a entrar a su casa, lo que el otro hombre desobedeció. Tras el intercambio \"poco amistoso\", según la sentencia a la que accedió El País, Iván se retiró.</p><p>De allí se fue a la casa de Kevin, un hombre que conocía desde la infancia y que había estado preso en reiteradas oportunidades, quien más tarde terminaría <b>disparando contra la víctima</b>.</p><p>Al llegar, Iván le pidió su pistola, según declaró ante la justicia el dueño de casa. \"Me pidió un arma de fuego, yo le dije que no se la prestaba porque es algo muy personal\", dijo Kevin. Tras eso se subió a la moto, y acompañó a Iván a donde antes había tenido la discusión.</p><p>Se aproximaron a la vivienda de la víctima y preguntaron si se encontraba allí, pero obtuvieron respuesta negativa. Cuando se iban, vieron que estaba en la esquina, así que se acercaron. Nuevamente se dio una escena de discusión, pero a diferencia de la anterior, en esta Kevin tomó un arma y disparó.</p><p>\"Ahí Iván y el muchacho que murió empezaron a discutir y pelearse por la pistola, y para que no llegue a mayores yo saqué el arma y disparé\", declaró Kevin ante la justicia, aunque aseguró no haber querido matarlo. \"Disparé de la cintura para abajo\", agregó. Es que las heridas que luego resultaron mortales fueron en las piernas y la cadera.</p><p>Inmediatamente después de haber realizado los disparos, se retiraron en la moto a la vez que balearon la fachada de la casa de la víctima, conocida en el barrio como \"<b>El Tagua</b>\". </p><div>\n<figure>\n<picture>\n<img alt=\"Fiscal Carlos Negro. Foto: Francisco Flores\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9501943/2147483647/strip/true/crop/1024x672+0+0/resize/1024x672!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F03%2F16%2F6051631951a83.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/4923896/2147483647/strip/true/crop/1024x672+0+0/resize/2048x1344!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F03%2F16%2F6051631951a83.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9501943/2147483647/strip/true/crop/1024x672+0+0/resize/1024x672!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F03%2F16%2F6051631951a83.jpeg\" />\n</picture>\n<div>\n<figcaption>Nota al Carlos Negro, Fiscal especializado en Crimen Organizado, en la sede de la Fiscalia en Montevideo, ND 20171201, foto Francisco Flores - Archivo El Pais</figcaption><p>Francisco Flores/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>\"Me sacaron el lado oscuro\"</h3>\n<p></p>\n</div><p>Si bien Iván admitió haber estado presente al momento del homicidio, dijo que estuvo \"en el lugar equivocado, el momento equivocado\". Es que su argumento fue decir que no conocía a la víctima, sino que únicamente de vista, y que había sido Kevin quien le pidió que lo lleve hacia el lugar que luego se transformó en la <b>escena del crimen</b>.</p><p>A pesar de su declaración, el juez del caso determinó que su versión era falsa y que intentaba despistar. Uno de los elementos que le permitieron llegar a esta conclusión fue que su versión era completamente contraria a la de Kevin, quien colaboró con la investigación y su versión se veía respaldada con otras pruebas.</p><p>Además, fueron <b>periciados los celulares</b> de ambos, de los que surgieron mensajes que fueron clave para entender la posición de cada uno.</p><p>\"Borré toda la evidencia del fono (celular). Ahora sí, el que se haga el loco plomo y pa (para) el río\", fue uno de los mensajes enviados por Iván. Otros decían \"me hicieron poner como no quería\" o \"yo estaba tranquilo, pero reventé, no sé qué onda, me despertaron el lado oscuro\".</p><p>Además, hizo referencia a deshacerse de la moto porque a través de ella podrían ubicarlo. \"Tengo que sacarme la moto de encima, una corriente la moto esta\", escribió.</p><p>Estos mensajes, acompañados de la declaración de testigos y otras pruebas documentales como las cámaras de seguridad, fueron fundamentales para llegar a la conclusión de que la versión que había dado antes era falsa.</p><p>Haber dicho que no conocía a la víctima antes del homicidio, y que las cámaras y testigos lo hayan ubicado discutiendo con ella horas antes, también lo dejaron en evidencia.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/tercer-matricidio-en-una-semana-un-hombre-de-43-anos-mato-a-su-madre-de-76-en-san-jose\">\nTercer matricidio en una semana: un hombre de 43 años mató a su madre de 76 en San José\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/con-la-ayuda-de-un-perro-policia-incautaron-47-kilos-de-pasta-base-en-flores-valdria-mas-de-us-un-millon\">\nCon la ayuda de un perro policía, incautaron 47 kilos de pasta base en Flores; valdría más de US$ 1 millón\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/hombre-de-73-anos-fue-imputado-por-abusar-sexualmente-de-sus-nietas-de-13-y-15-en-reiteradas-ocasiones\">\nHombre de 73 años fue imputado por abusar sexualmente de sus nietas de 13 y 15 en reiteradas ocasiones\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-carballo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-14T07:01:49.54",
  "ttr": 168,
  "type": "article"
}