{
  "url": "https://www.elpais.com.uy/sabado-show/florencia-ripoll-la-historia-de-la-actriz-uruguaya-que-se-enamoro-de-amsterdam-y-rehizo-su-vida",
  "title": "Florencia Ripoll, la historia de la actriz uruguaya que se enamoró de Amsterdam y rehízo su vida",
  "description": "La cantante, actriz y cosmetóloga, la uruguaya Florencia Ripoll, está instalada desde el año pasado en Ámsterdam, Holanda. Llegó impulsada por una beca para residir y trabajar en aquel país.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/florencia-ripoll-la-historia-de-la-actriz-uruguaya-que-se-enamoro-de-amsterdam-y-rehizo-su-vida",
    "https://www.elpais.com.uy/sabado-show/florencia-ripoll-la-historia-de-la-actriz-uruguaya-que-se-enamoro-de-amsterdam-y-rehizo-su-vida?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/fcf1d24/2147483647/strip/true/crop/1028x500+0+96/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2F38%2F637795f24fc49d4ee71e56dcb996%2Fflorencia-ripoll2.png",
  "content": "<div>\n<p>La actriz <b>Florencia Ripoll</b>, que fue parte de varios espectáculos teatrales y también propuestas de TV, viajó a <b>Amsterdam </b>primero como turista y quedó enamorada de la ciudad y de la cultura cosmopolita que se respira en Países Bajos. Aunque tuvo un proceso de adaptación difícil, hoy ya está trabajando y espera regresar a lo artístico. También tiene buenas noticias desde el punto de vista del amor.</p><p><b>-¿Cómo se inició tu vínculo con lo artístico?</b></p><p>-Desde niña siempre estuvo muy conectada con la música y la danza. Empezó como un juego: siempre estaba en las muestras de ballet y en el coro de la escuela y del liceo. Participé en un programa de Canal 10, Canta niños. A los 16 empecé la escuela de comedia musical de Luis Trochón y luego vinieron los primeros trabajos: cantaba en eventos y mi primera experiencia profesional fue un musical para niños que hicimos en temporada de vacaciones de julio.</p><p><b>-¿Qué marcó tu carrera?</b></p><p>-Quizás la nominación como mejor actriz de comedia por la obra Bésame mucho, que estuvo en cartel en las temporadas 2017 y 2018 en Espacio Teatro. Tenía 24 años en ese momento y fue un hermoso reconocimiento. En televisión tuve papeles en Voces anónimas. Trabajé mucho luego de eso, con obras de todo tipo, publicidad y music hall. Tuve también mi columna radial sobre cuidado de la piel porque soy cosmetóloga dentro del programa 24/7 Express de Bajo la lupa. Viví años muy intenso de trabajo en Uruguay y por eso me había alejado un poco, incluso antes de viajar a Amsterdam. Porque el ambiente artístico es medio complicado: no todos quieren el bien para todos. Quería oxigenarme un poquito de un ambiente que me parecía por momentos tóxico.</p><p><b>-¿Qué es lo que te parece tóxico del ambiente?</b></p><p>-Por ejemplo, yo estaba en una obra de teatro e invitaba a colegas a verla. Muchas veces sentía ue iban para criticarla. En vez de tirar para adelante a los proyectos de los demás, hay como una energía hacia tirar para abajo. Somos pocos y encima no nos apoyamos. Me parece una locura. Sentía que no había esa empatía con el otro artista o alegrarse de los logros de los demás. Claro que hay excepciones y hoy estando lejos sigo en contacto con amigos, colegas, que ponen toda la buena energía en el teatro. Pero no es la mayoría.</p><div>\n<figure>\n<picture>\n<img alt=\"Florencia Ripoll.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7aecaba/2147483647/strip/true/crop/877x1528+0+0/resize/826x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F53%2F1b7e00cb43d38b0fbecb1d604f10%2Fimagen-394441556-10225548398320396-176936677801459652-n.jpg 1x, https://imgs.elpais.com.uy/dims4/default/60ae95e/2147483647/strip/true/crop/877x1528+0+0/resize/1652x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F53%2F1b7e00cb43d38b0fbecb1d604f10%2Fimagen-394441556-10225548398320396-176936677801459652-n.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7aecaba/2147483647/strip/true/crop/877x1528+0+0/resize/826x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F53%2F1b7e00cb43d38b0fbecb1d604f10%2Fimagen-394441556-10225548398320396-176936677801459652-n.jpg\" />\n</picture>\n<div>\n<figcaption>Florencia Ripoll.</figcaption><p>Foto: Francisco Gorrin</p></div>\n</figure>\n</div><p><b>-Estás en Ámsterdam ahora ¿Cómo se dio el proceso para tu llegada?</b></p><p>-A fines de año 2022 cumplía 30 años y me autoregalé un viaje a Europa. Organicé el viaje por las ciudades que quería visitar: Londres, París, Florencia, Roma… y Ámsterdam tenía una connotación especial porque de chica había leído El Diario de Ana Frank y me impactó. Además, todos los amigos que habían estado quedaron impactados con Ámsterdam. Estando en Europa, desde París, hablé con una amiga y le comenté: “Y si me vengo a vivir a Europa”. “No tengo pasaporte europeo, ni sé cómo voy a hacer, pero siento que es lo que quiero hacer. Cuando llegué a Uruguay, me contacté con la embajada de Países Bajos y me hablaron de la visa Working / Holiday que existe entre Uruguay y Holanda que es hasta los 30 años inclusive. Yo recién los había cumplido y me dije: “Es ahora nunca”. Empecé a averiguar todo sobre la visa Working Holiday y quedaba solo un cupo. Lo tomé y ahí empezó todo el tema de los trámites y evaluaciones, que tardaron unos 8 meses. En ese tiempo junté dinero y en redes sociales fui contando todo el proceso migratorio. En esa interacción hice muchos amigos que estaban en la misma.</p><p><b>-¿Cuándo llegaste?</b></p><p>-Hace cinco meses. Llegué en pleno verano y lo primero que hice fue emprender desde mi profesión de cosmetóloga. Mucha gente comenzó a llamarme desde distintos puntos de Países Bajos para atenderlos en el cuidado de la piel. Tengo la ventaja de hablar inglés, español, portugués e italiano.</p><p><b>-¿Esperás también volver a lo artístico?</b></p><p>-Sí, hay posibilidades. Tengo en el foco volver a hacer la música. Quiero cantar y actuar acá, pero lo primero ha sido organizar mi vida y tener un enfoque laboral. También estoy asesorando en Kiko Milano que es una marca italiana de maquillaje muy reconocida en Europa. No se puede conseguir todo en cinco meses. También me sorprendió el amor. Estamos en una linda historia con un holandés que es empresario y se dedica a los suplementos deportivos.</p><p><b>-¿Te costó la adaptación?</b></p><p>-Fue difícil. Tampoco fue color de rosa: las primeras semanas la pasé mal. Tuve algunas crisis: no comía y estaba muy flaca. Para nosotros que venimos de Latinoamérica el cambio es muy grande. He hecho amigos, algunos holandeses, pero también argentinos, con quienes hicimos una linda comunidad.</p><p><b>-¿Qué es lo que más disfrutás de tu nueva vida?</b></p><p>-Yo amo Uruguay pero en este momento de mi vida necesitaba este tipo de experiencia para enriquecerme como persona en todos los sentidos. También ahora valoro más muchas cosas de mi país. Me fui, pero con mis amigos y con mi familia sigo hablando siempre. Llevé a mi novio a ver “La sociedad de la nieve”. La vimos en español con subtítulos en holandés y él como que está reabierto a conocer más de mi país. Quiero que la gente de acá conozca más de Uruguay. Y que también los uruguayos sepan de la posibilidad de esta visa, que puede ser una oportunidad que les cambie la vida.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-05T00:17:17.464",
  "ttr": 180,
  "type": "article"
}