{
  "url": "https://www.elpais.com.uy/negocios/noticias/entrevista-a-lopez-murphy-el-plan-de-milei-elecciones-en-uruguay-y-se-imagina-al-gobierno-uruguayo-sin-presupuesto",
  "title": "Entrevista a López Murphy: el plan de Milei, elecciones en Uruguay y “¿se imagina al gobierno uruguayo sin presupuesto?\"",
  "description": "El economista y diputado argentino, Ricardo López Murphy, acababa de tener un fuerte enfrentamiento verbal con el presidente Javier Milei y analiza su plan, además de referirse a Uruguay.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/entrevista-a-lopez-murphy-el-plan-de-milei-elecciones-en-uruguay-y-se-imagina-al-gobierno-uruguayo-sin-presupuesto"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a196b79/2147483647/strip/true/crop/5568x2707+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2F25%2F7e2cc50a4d01957d55926375d9f3%2Fimagen-leo4645.jpg",
  "content": "<div>\n<p><b>Ricardo López Murphy </b>fue ministro de Defensa, de Economía, y de Infraestructura y Vivienda de Argentina. Actualmente es diputado y preside la <b>Fundación Cívico Republicana</b> (FCR). Es considerado una de las voces defensoras de las<a href=\"https://www.elpais.com.uy/mundo/argentina/javier-milei-dijo-que-el-congreso-es-un-nido-de-ratas-y-que-la-gente-desprecia-a-los-politicos\" target=\"_blank\">ideas de la <b>libertad </b>y el <b>liberalismo</b></a><b> </b>más destacadas en América Latina en este momento.</p><p>Hace pocos días <a href=\"https://www.elpais.com.uy/negocios/noticias/el-exministro-argentino-que-dijo-que-para-que-su-pais-se-reconstruya-tiene-que-parecerse-mas-a-uruguay\" target=\"_blank\">fue invitado por el <b>Centro de Estudios para el Desarrollo</b></a> (CED) para dar una charla en Montevideo. En entrevista a El País habla de sus conflictos con <b>Milei </b>y temas polémicos de <b>política económica</b>.</p><p><b>—La tensa relación entre el presidente Milei y usted ha escalado públicamente. ¿Cuál es la situación actual?</b></p><p>— Sí, no ha sido fruto de mi iniciativa. Yo lo que he hecho ha sido contestar, creo con mucha altura y templanza, un fárrago de agravios y ficciones. O sea, los hechos son totalmente contrarios a la ficción que el presidente se ha hecho. Fíjese que en los dos episodios que él cita, de 2021 y 2023, los hechos son testarudos. Yo en 2021 enfrenté a<b> Horacio Rodríguez Larreta</b> y a toda la coalición de Juntos por el Cambio. Y en 2023, es público y notorio que acompañé a <b>Patricia Burrich</b> contra Horacio Rodríguez Larreta. La idea de él (Mileli) es que Horacio Rodríguez Larreta me financiaba para ayudar a su derrota. Escúcheme, eso va más allá de lo que es racionalmente tolerable. El nivel de agravios ha seguido in crescendo y seguramente tome alguna determinación sobre cómo seguir adelante.</p><p><b>—¿Qué piensa hacer?</b></p><p>—En otras épocas lo hubiéramos tratado en el “campo del honor”. En esta época, no me van a dejar hacerlo en ese campo y lo haría en el terreno judicial.</p><p><b>—¿Se refiere a una demanda por injuria, por lo que usted está planteando?</b></p><p>—Tengo que pensar en algo que haga costosa esa mala educación. Usted no puede estar todos los días siendo insultado.</p><p><b>—¿Y en cuanto a su cargo?</b></p><p>—Yo voy a cumplir mi tarea, pero si usted profiere insultos de grueso calibre a una persona simplemente para hostilizarla, hay un momento en la vida social que no puede ser. Voy a hacer mi tarea, pero estas cosas no pueden quedar impunes. Usted no puede estar diciéndole “rata”, “defecación”, “basura” a un diputado de la nación, ni a un ciudadano. Yo todo esto lo voy a terminar.</p><p><b>—La situación argentina está complicada, ¿cómo proyecta los próximos meses?</b></p><p>—Argentina tiene que acomodar su situación, obtener un equilibrio, un superávit fiscal y un superávit externo de gran envergadura para poder normalizar, primero, la situación de deuda y dividendos, y después acumular reservas. Y pagarles a los <b>uruguayos</b>, a todos los que nos han prestado insumos para el proceso productivo. Esas tres cosas son las demandas por <b>dólares </b>que tenemos. Tenemos que recomponer las reservas, porque no se puede funcionar con<b> reservas negativas</b>. Hay que pagar los intereses, que no son menos de 2 puntos del producto, pero se tiene que pagar. Y va a tener que pagar dividendos por las inversiones que se han hecho en Argentina.</p><p><b>—¿Qué opinión le merece el rumbo del programa de Milei?</b></p><p>—Ese programa tiene que ser perfeccionado con uno más integral que implique reponer el impuesto a los ingresos —que fue derogado en el segundo semestre en un acto de extraordinaria irresponsabilidad por el ministro candidato del anterior gobierno (<b>Sergio Massa</b>)—, requiere que pongamos los <b>impuestos </b>internos a los cigarrillos, requiere que hagamos un blanqueo, porque —después de cuatro años de<b> controles de precios</b>, <b>controles de importaciones</b>, brechas cambiarias de 100% o 200%—, usted se imagina que los que sobrevivieron, lo hicieron no cumpliendo con todas las restricciones. Se necesita que lo que permitió sobrevivir pueda ser normalizado, formalizado en la economía. Se necesita dar confianza de que no es una cosa arbitraria lo que está pasando, sino que hay que mostrar que hay un programa serio, consistente.</p><p><b>— A su entender, ¿qué es lo más serio del programa de Milei?</b></p><p>—Yo creo que el programa que se acordó con el <b>Fondo Monetario Internacional </b>(FMI) lo es. Y si pudiéramos hacer lo que le comenté, el programa sería mucho más creíble, más potente. Yo creo que la Argentina tiene que crecer en base a exportaciones, inversión privada, empleo privado. No puede hacerlo ni con<b> empleo público</b>, ni con <b>planes sociales</b>, ni con <b>inversión pública</b>, porque no tenemos con qué. Y tenemos que reconstruir nuestro financiamiento externo. Si el problema de <b>Uruguay </b>es que no le pagamos, ya esto es muy grande. Si a nuestros vecinos los tratamos así, imagínese al resto.</p><p><b>—Del programa de Milei, ¿qué es lo que le está afectando más a la gente?</b></p><p>—Ese programa está basado en inflaciones de 25% a 20% y en no subir jubilaciones y salarios, ¿cuánto aguanta eso? En cambio, he propuesto que tengamos un <b>Banco Central </b>independiente, que tengamos presupuesto. ¿Usted se imagina al gobierno uruguayo sin presupuesto? Hágase a la idea de lo que sería eso. Nosotros, necesitamos presupuesto, un régimen institucional para jubilaciones y pensiones. No puede ser que eso esté en manos de la arbitrariedad y la discrecionalidad del Presidente. El Presidente no puede ser dueño de nuestra fortuna, de nuestro derrotero. En los regímenes de las sociedades abiertas, hay división de poderes, reglas institucionales. Aplique lo de Uruguay allá (en Argentina) y ya está.</p><p><b>—¿Cómo ve la política económica uruguaya?</b></p><p>—Cuando uno compara a Uruguay con nosotros, obviamente usted ve lo que querríamos ser: un país con costumbres, con un buen trato, con gente que habla sin decir groserías, una economía que se asienta, que no es que crezca vigorosamente pero no tiene las caídas dramáticas que usted ve en la Argentina. Cuando yo venía a Uruguay hace 40 años, no estaba esto (se refiere a edificaciones como el WTC). Uruguay se ha modernizado.</p><p><b>—¿Argentina podría llegar a problemas de gobernabilidad?</b></p><p>—Ya los hay. Hay que resolverlos. Usted necesita interactuar con el <b>Congreso </b>y necesita que el Congreso tenga una mayoría que facilite la aprobación del programa de gobierno. En cualquier lugar del mundo es igual.</p><p><b>—¿Cuándo estiman levantarán el cepo cambiario?</b></p><p>—Muy pronto. Es patológico tener esos cepos, nos han hecho mucho daño.</p><p><b>—Las compras de los uruguayos en Argentina, por la diferencia de precios ¿los favoreció a ustedes?</b></p><p>—Estamos hablando de una economía de 50 millones versus una de 3,5 millones, pero en capital federal, adónde van más los uruguayos, ahí tuvo cierto impacto.</p><p><b>—Sobre los capitales y las inversiones argentinas que llegaron a Uruguay escapando de la inestabilidad, ¿qué piensa que puede pasar con el cambio de reglas de Milei?</b></p><p>— Los capitales argentinos que se fueron (de la Argentina), eso no ocurre más. Me parece que ocurrió durante los años que teníamos un gobierno delirante, que expulsaba capitales. Ahora eso ya mermó. Y en Uruguay también ha habido capitales finlandeses, españoles, chilenos, brasileños. En general, Uruguay ha sido el país de mejor seguridad jurídica del área. Lo que a mí me llama la atención, es por qué no es más grande el impacto de esa ventaja competitiva de Uruguay.</p><p><b>—¿A qué lo atribuye?</b></p><p>—Creo que la región ha estado muy convulsionada, pero si se vuelve más estable y siguen los conflictos bélicos en el resto del mundo, hay mucha gente que va a venir a Uruguay.</p><p><b>—¿Qué piensa sobre el Mercosur, se llegará finalmente a alguna flexibilización?</b></p><p>—Deberíamos eliminar las restricciones, volver al espíritu original, que era crear una zona de gran competitividad que nos lanzara al mundo exterior. Creo que el <b>Mercosur </b>debería lograr acuerdos de libre comercio con el resto del mundo, como lo han hecho <b>Chile</b>, <b>México</b>, <b>Perú</b>. Los que lo hicieron, les fue mejor que a nosotros. Más allá de mis discusiones con el presidente (Milei), eso está en la lógica del gobierno argentino de lo que hay que hacer.</p><p><b>—Pero esa lógica no funcionó en más de 20 años.</b></p><p>—Tenemos que ponernos en la cabeza que lo de los <b>Kirchner </b>fue un hecho muy patológico. Quitando ese período del <b>kirchnerismo</b>, diría que va a haber un proceso hacia adelante (con el Mercosur), nos conviene a todos. Vamos a llegar rezagados a eso, pero tenemos que intentar ir hacia acuerdos comerciales que nos permitan una vigorosa inserción exportadora. Toda el área necesita invertir y exportar más. Brasil también requiere esto. La idea de una economía cerrada, aislada, no va, nadie quiere ir para ahí.</p><p><b>—Uruguay logró, a fines de enero, la aprobación argentina para el dragado del canal de acceso al puerto de Montevideo, ¿piensa que se concretarán otros acuerdos de ese tipo?</b></p><p>—Sí, creo que va a haber una actitud mucho más amistosa con el Uruguay y con los vecinos que la que hubo previamente.</p><p><b>— ¿Lo ve así también ante, eventualmente, un cambio de signo de gobierno en Uruguay?</b></p><p>—Esa es una cuestión que la resolverán los uruguayos, pero no tiendo a pensar que pueda afectar la relación entre los países. Mi impresión es que Uruguay ha sido, si usted mira para atrás, bastante previsible. Yo diría que es un gran capital que tienen ustedes: que son previsibles. Lo único que faltaría es que nos empiecen a copiar a nosotros, eso no puede pasar.</p><p><b>— En cuanto al turismo, ¿cómo proyecta el movimiento de los argentinos en Uruguay en los próximos tiempos?</b></p><p>—Eso va a ser difícil. Argentina es un país pobre y por muchos años, en vez de estar paseando, va a tener que estar trabajando. Así que yo no me haría muchas expectativas sobre que vuelvan los tiempos que conseguíamos los dólares para pasear, endeudándonos.</p><div>\n<figure>\n<picture>\n<img alt=\"Ricardo López Murphy\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8fa83c2/2147483647/strip/true/crop/1000x667+0+0/resize/1000x667!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F10%2F15%2F59e3d14f03262.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/7c1b0ad/2147483647/strip/true/crop/1000x667+0+0/resize/2000x1334!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F10%2F15%2F59e3d14f03262.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8fa83c2/2147483647/strip/true/crop/1000x667+0+0/resize/1000x667!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F10%2F15%2F59e3d14f03262.jpeg\" />\n</picture>\n<div>\n<figcaption>Ricardo López Murphy</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Se viene “burro o cannoni”, como en la II Guerra Mundial</h3>\n<p></p>\n</div><p><b>— Se habla mucho de la deuda externa argentina. Usted dice que no es tan grande, ¿lo puede explicar?</b></p><p>— Lo que Argentina tiene es una deuda muy cara porque, como no paga, ha tenido muchos problemas. Pero la deuda en sí es baja. Es decir, no es baja por mérito y austeridad, sino por un problema de credibilidad, nadie le presta.</p><p><b>— Simplificando, ¿Joe Biden o Donald Trump? ¿Quién conviene que gane las próximas elecciones en EE.UU., considerando el impacto en la economía de esta región?</b></p><p>—Yo diría que lo que a todos nosotros nos favorece es que el mundo crezca más rápido, que el comercio mundial crezca rápido. Nosotros somos rezagados; nos conviene que le vaya bien al de adelante y que lo tratemos de alcanzar. Pero voy a ser franco. Yo estaría más preocupado por Europa.</p><p><b>— ¿Preocupado por las guerras que impactan a Europa, o a qué se refiere?</b></p><p>— La clave de la estabilidad, después de la Segunda Guerra Mundial, fue la OTAN. Y los países europeos tienen ahora que aumentar dramáticamente el gasto de defensa. Yo estaría preocupado, porque subir el gasto de defensa es difícil, lo que están haciendo los países europeos es un esfuerzo muy grande. Ese gasto significa menos recursos para la política social, para el cambio climático, para otras cosas. Antes de la II Guerra Mundial, se decía en Europa: “Burro o cannoni” (manteca o cañones). Ese dilema está ahora. Mis abuelos vinieron para acá para buscar prosperidad, pero también para escaparse de la guerra. Como muchos otros. Y si las guerras siguen en Europa, y si la gente empieza a ser reclutada para integrar los ejércitos, capaz que va a haber unos cuantos (europeos) que migrarán para acá. Eso me parece inevitable.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/milei-anuncio-un-paquete-de-leyes-anticasta-y-convoco-a-un-acuerdo-de-diez-politicas-de-estado-con-reformas\">\nMilei anunció un paquete de leyes \"anticasta\" y convocó a un acuerdo de diez políticas de Estado con reformas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/javier-milei-dijo-que-el-congreso-es-un-nido-de-ratas-y-que-la-gente-desprecia-a-los-politicos\">\nJavier Milei dijo que el Congreso es un “nido de ratas” y que \"la gente desprecia a los políticos\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ricardo-lopez-murphy-lacalle-gobierna-muy-bien-a-pesar-de-sus-vecinos\">\nRicardo López Murphy: “Lacalle gobierna muy bien a pesar de sus vecinos”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ricardo-lopez-murphy-sera-candidato-a-jefe-porteno-y-respaldara-a-patricia-bullrich\">\nRicardo López Murphy será candidato a jefe porteño y respaldará a Patricia Bullrich\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-02T06:45:00.22",
  "ttr": 382,
  "type": "article"
}