{
  "url": "https://www.elobservador.com.uy/nota/las-incendiarias-palabras-de-trump-sobre-la-otan-que-desataron-la-condena-de-biden-y-de-gobiernos-europeos-2024213203253",
  "title": "Las incendiarias palabras de Trump sobre la OTAN que desataron la condena de Biden y de gobiernos europeos",
  "description": "Los últimos comentarios del expresidente estadounidense Donald Trump han resonado en la OTAN, desde Estados Unidos a Europa.Trump durante su intervención del sábado en Conway (Carolina del Sur).El más que...",
  "links": [
    "https://www.elobservador.com.uy/nota/las-incendiarias-palabras-de-trump-sobre-la-otan-que-desataron-la-condena-de-biden-y-de-gobiernos-europeos-2024213203253",
    "https://www.elobservador.com.uy/nota/las-incendiarias-palabras-de-trump-sobre-la-otan-que-desataron-la-condena-de-biden-y-de-gobiernos-europeos-2024213203253/amp"
  ],
  "image": "",
  "content": "<p><strong>Los últimos comentarios del expresidente estadounidense Donald Trump han resonado en la OTAN, desde Estados Unidos a Europa.</strong></p><div><figure><img alt=\"Trump durante su intervención del sábado en Conway (Carolina del Sur)\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/62e7/live/4799bd90-cac5-11ee-8b7b-ed952cce6e79.jpg\" /><figcaption>Trump durante su intervención del sábado en Conway (Carolina del Sur).</figcaption></figure><p>El más que posible candidato del Partido Republicano en las elecciones presidenciales de noviembre advirtió a los aliados de la OTAN que <strong>\"alentaría\" a Rusia \"a hacer lo que quisiera\" </strong>con los países que son \"morosos\".</p><p>Trump ya había amenazado antes con no defender a los miembros de la alianza que no cumplieran con sus cuotas de gasto en defensa.</p><p>Pero el expresidente fue más allá este sábado durante un mitin en Conway (Carolina del Sur).</p><p>Aseguró que el líder de un importante Estado miembro -al que no identificó- le había preguntado qué haría Estados Unidos si su país se niega cumplir con sus obligaciones financieras en la OTAN y recibe un ataque de Rusia.</p><p>Trump aseguró que le respondió: “<strong>¿No pagaste? ¿Eres moroso?'... No, no te protegería, de hecho los alentaría (a los rusos) a hacer lo que quisieran</strong>. Tienes que pagar”.</p><figure><img alt=\"Trump durante su intervención del sábado en Conway (Carolina del Sur).\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/431c/live/9a6b37b0-cac5-11ee-8685-316409d66f25.jpg\" /><figcaption>Los seguidores de Trump aplaudieron sus proclamas sobre la OTAN.</figcaption></figure><h3>Las reacciones</h3><p>Las palabras de Trump crearon un fuerte revuelo entre los miembros de la OTAN, comenzando por Estados Unidos.</p><p>El presidente Joe Biden las calificó como “peligrosas” y afirmó que “ningún otro presidente en la historia se ha doblegado ante un dictador ruso\".</p><p>\"Permítanme decir esto muy claro: nunca lo haré. Por el amor de Dios, <strong>es estúpido, es vergonzoso, es peligroso, es antiestadounidense</strong>\".</p><p>Y aclaró que, mientras él sea presidente, \"si Putin ataca a un aliado de la OTAN, Estados Unidos defenderá cada centímetro del territorio\" de los países de la Alianza Atlántica.</p><p>Biden recordó que la única vez que en la OTAN se invocó el Artículo 5 -que estipula que un ataque contra cualquier Estado miembro implica una defensa colectiva- fue después de los ataques del 11 de septiembre de 2001 en Estados Unidos.</p><figure><img alt=\"Biden\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ee62/live/f5f905d0-cac5-11ee-8b7b-ed952cce6e79.jpg\" /><figcaption>Biden criticó con dureza las declaraciones de Trump sobre la OTAN.</figcaption></figure><p>El secretario general de la OTAN, Jens Stoltenberg, declaró que cualquier sugerencia de que \"los aliados no se vayan a defenderse entre sí <strong>socava toda nuestra seguridad</strong>\", poniendo en riesgo a los soldados de los países miembros.</p><p>Los miembros de la OTAN acordaron en 2014 <strong>gastar al menos el 2% de su PIB nacional</strong> en defensa para 2024, pero solo unos pocos países europeos lo han cumplido hasta ahora y han prometido hacerlo en los próximos años.</p><p>Wladyslaw Kosiniak-Kamysz, ministro de Defensa de Polonia -país que cumple con creces el objetivo de gasto en defensa- escribió en la red social X que \"ninguna campaña electoral es una excusa para jugar con la seguridad de las alianzas\".</p><p>Por su parte, el Ministerio de Asuntos Exteriores alemán expuso: “'Uno para todos y todos para uno'. Este credo de la OTAN mantiene a salvo a más de 950 millones de personas, desde Anchorage hasta Erzurum”.</p><p>El presidente del Consejo de la UE, Charles Michel, calificó las declaraciones de Trump como \"imprudentes\" y aseguró que “no traen más seguridad ni paz al mundo” y “<strong>solo sirven a los intereses de Putin</strong>\".</p><h3>“Va demasiado lejos”</h3><p>Trump ha criticado durante mucho tiempo a la OTAN al considerar que Estados Unidos soporta una carga financiera excesiva como principal garante de la defensa de otras 30 naciones.</p><p>Patrick Bury, experto en defensa y seguridad y exanalista de la OTAN, declaró a la BBC que las palabras de Trump reflejan la ira en Estados Unidos porque <strong>algunos países europeos de la OTAN no gastan el 2%</strong> de su presupuesto en defensa.</p><p>\"Jugar duro con los aliados de la OTAN es válido, pero todo depende de hasta dónde llegues. Estos comentarios van demasiado lejos\", opinó.</p><p>Explicó que las declaraciones de Trump tuvieron un impacto especial, en un momento en el que Rusia dedica su economía a la guerra y su gasto militar supera al de los países europeos.</p><p>\"Si Trump está en la Casa Blanca y hay una división en la OTAN, por ejemplo sobre Ucrania, o sobre cómo responder a una pequeña incursión que pudiera justificar la aplicación del artículo 5, estas hipotéticas situaciones preocupan a la alianza de la OTAN”, argumentó.</p><figure><img alt=\"Soldados OTAN\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4630/live/51a81790-cac6-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>En la OTAN preocupa que las palabras de Trump puedan ser vistas como una muestra de debilidad de la alianza.</figcaption></figure><p>Rusia lanzó su invasión a gran escala de Ucrania en febrero de 2022, más de un año después de que Trump dejara el cargo.</p><p>Desde entonces, el expresidente ha criticado los envíos de dinero estadounidense a Ucrania, que no es miembro de la OTAN.</p><p>Estados Unidos ha proporcionado a Ucrania más apoyo financiero que cualquier otro país: US$44.000 millones en total desde la invasión de 2022, según cifras de la Casa Blanca en diciembre.</p><figure><img alt=\"línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b678/live/62194920-737b-11ee-a503-4588075e3427.png\" /></figure><p>Haz clic aquí para leer <a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">más historias de BBC News Mundo</a></p><p>Recuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cpw7qwx0ed5o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">5 razones que explican por qué Trump sigue siendo el candidato que quieren los republicanos pese a perder en 2020</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-internacional-60141569?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Qué es la OTAN y por qué Rusia se opone a la organización defensiva a la que se quieren unir Finlandia y Suecia</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c2vy8pnq8g8o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"Putin se los comerá para cenar junto con su UE, OTAN, libertad y democracia\": las advertencias de Zelensky a Occidente sobre la guerra en Ucrania</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-13T23:32:53.000Z",
  "ttr": 173,
  "type": "article"
}