{
  "url": "https://www.montevideo.com.uy/Noticias/Mattos-Gobierno-no-ha-logrado-encontrar-los-instrumentos-para-reducir-atraso-cambiario-uc884403",
  "title": "Mattos: Gobierno “no ha logrado encontrar los instrumentos” para reducir atraso cambiario",
  "description": "Cuestión de equilibrios                                    El ministro de Ganadería se refirió a los costos en dólares como “una carga muy pesada” y  “una preocupación” del Poder...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Mattos-Gobierno-no-ha-logrado-encontrar-los-instrumentos-para-reducir-atraso-cambiario-uc884403",
    "https://www.montevideo.com.uy/Noticias/Mattos-Gobierno-no-ha-logrado-encontrar-los-instrumentos-para-reducir-atraso-cambiario-uc884403?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884403="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871224.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Cuestión de equilibrios</p>\n                                    <h2>El ministro de Ganadería se refirió a los costos en dólares como “una carga muy pesada” y  “una preocupación” del Poder Ejecutivo.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El ministro de Ganadería, Agricultura y Pesca, Fernando Mattos, se refirió este miércoles al atraso cambiario y a cómo este afecta la competitividad y la\nrentabilidad del sector agroexportador.</p><p>“Los costos en dólares están transformándose en una carga\nmuy pesada para el sistema productivo y exportador, ojalá que tengamos una corrección”,\nplanteó  en rueda de prensa desde Torre Ejecutiva, consignada por <em>Telemundo</em>.</p><p>El titular de la cartera expresó que lo ha hablado a la\ninterna del Ejecutivo. Puntualmente declaró que esa preocupación por el\natraso cambiario fue trasmitida por su cartera al “equipo económico del gobierno”.</p><p>“Es una preocupación del gobierno, que no ha logrado encontrar\nlos instrumentos para poder reducirlo”, manifestó.</p><p>El gobierno defiende la libre flotación del dólar y, en esta\nlínea, el ministro consideró que “el camino de la intervención” puede ser “un\ncamino sin salida”.</p><p>Asimismo, admitió que “el grado inversor es un factor” para “tener\nmenos costo de endeudamiento” y es “importante para los agentes económicos”.</p><p>Esto último en referencia a que hoy la deuda uruguaya cuenta\ncon grado inversor por parte de las cinco principales calificadoras.</p><p>De hecho, a mediados de marzo, la calificadora Moody’s\nmejoró su evaluación de deuda del gobierno de Uruguay. Ello implica estar\ndos escalones arriba del grado inversor y cambiar la perspectiva de deuda de\n“positiva a estable”.</p><p>Todo esto, en parte, gracias al trayecto descendiente de la\ninflación.</p><p>Sin embargo, Mattos apuntó a que “hay señales en el exterior”\nde una posible “reducción de las tasas de interés de referencia”.</p><p>“La Reserva Federal de Estados Unidos, que es un organismo fundamentalmente\nreferente a nivel mundial, está indicando que podría haber una reducción en las\ntasas de interés. Estas podrían debilitar el dólar a nivel internacional, que\nse ha fortalecido en relación con casi todas las monedas”, puntualizó.</p><p>“Ese es un factor que podría determinar que el gobierno, luego\nde alcanzadas las metas de reducir la inflación, logre que el Banco Central (BCU)\npueda reducir sus propias tasas de referencia, lo que también podría mover hacia\narriba el tipo de cambio”, explicó.</p><p>Mattos expresó que, si bien no es directamente su área de\ntrabajo como titular de Ganadería, Agricultura y Pesca, desea “que esto ocurra” y “que tengamos una corrección”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 78,
  "type": "article"
}