{
  "url": "https://www.montevideo.com.uy/Salud/Los-bebes-utilizan-el-sistema-inmunitario-de-forma-diferente-pero-eficaz-uc880587",
  "title": "Los bebés utilizan el sistema inmunitario de forma diferente, pero eficaz",
  "description": "Chiquito y poderoso                                    Los hallazgos ayudan a aclarar por qué los adultos y los lactantes responden de manera distinta a las...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Los-bebes-utilizan-el-sistema-inmunitario-de-forma-diferente-pero-eficaz-uc880587",
    "https://www.montevideo.com.uy/Salud/Los-bebes-utilizan-el-sistema-inmunitario-de-forma-diferente-pero-eficaz-uc880587?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880587="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202303/_W933_80/837935.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Chiquito y poderoso</p>\n                                    <h2>Los hallazgos ayudan a aclarar por qué los adultos y los lactantes responden de manera distinta a las infecciones.</h2>\n                                </div> \n                                <div>\n                              \t<p>El sistema inmunitario de un recién nacido no es un versión\ninmadura del de los adultos, como se había creído. De hecho, sus glóbulos\nblancos (células T), que protegen contra enfermedades, superan a los de los\nadultos en la lucha contra algunas infecciones.</p><p>Estos hallazgos, que publica hoy Science Inmunology, ayudan\na aclarar por qué los adultos y los lactantes responden de forma diferente a\nlas infecciones y allanan el camino para controlar el comportamiento de las\ncélulas T con fines terapéuticos.</p><p>Las células T adultas superan a las recién nacidas en\ntareas como el reconocimiento de antígenos, la formación de memoria\ninmunológica y la respuesta a infecciones repetidas, lo que ha llevado a pensar\nque las infantiles eran solo una versión más débil de aquellas.</p><p>Un equipo liderado por la Universidad de Cornell (EE. UU.)\ndescribe su descubrimiento en un estudio realizado con ratones y observaciones\ncorroboradas por datos fetales, neonatales y de humanos adultos.</p><p><strong>La pandemia dio la primera pista</strong></p><p>Durante la pandemia de covid-19 muchos se sorprendieron por\nla aparente ausencia de enfermedad en los lactantes, lo que puso en tela de\njuicio esta creencia tan arraigada sobre el sistema inmunitario de los bebés y\nel equipo se interesó por entender esas diferencias relacionadas con la edad.</p><p>Los investigadores se centraron en las células T CD8+ de\ntipo innato, que son más comunes en neonatos y pueden combatir patógenos antes\nde que exista memoria inmunitaria.</p><p>Las células T de los adultos utilizan la inmunidad\nadaptativa, que reconoce gérmenes específicos para combatirlos más tarde si es\nnecesario.</p><p>Sin embargo, las de los recién nacidos se activan mediante\nproteínas asociadas a la inmunidad innata, la parte del sistema inmunitario que\nofrece una protección rápida pero inespecífica contra microbios con los que el\norganismo nunca se ha topado, explicó la universidad de un comunicado.</p><p><strong>Funciones diferentes</strong></p><p>Las células T neonatales “simplemente son diferentes” de\nlas adultas y estas diferencias “probablemente reflejan el tipo de funciones\nque son más útiles para el huésped en las distintas etapas de la vida”, según\nuno de los firmantes Brian Rudd, de la Universidad de Cornell.</p><p>Estas células en los recién nacidos pueden participar en el\nbrazo innato del sistema inmunitario, es decir, las defensas “generales” con\nlas que nacemos y que no están adaptadas a ninguna enfermedad en particular.</p><p>Esto les permite hacer algo que la mayoría de las adultas\nno pueden hacer: responder durante las primeras fases de una infección y\ndefenderse contra una amplia variedad de bacterias, parásitos y virus\ndesconocidos.</p><p>“Sabemos que las células T neonatales no protegen tan bien\ncomo las adultas frente a infecciones repetidas con el mismo patógeno, pero, en\nrealidad, las células T neonatales tienen una mayor capacidad para proteger al\nhuésped contra las primeras fases de una infección inicial”, explicó Rudd.</p><p>Por tanto, el investigador defendió que “no se puede decir\nque las células T adultas sean mejores que las neonatales o que las neonatales\nsean mejores que las adultas. Simplemente tienen funciones diferentes”.</p><p>El investigador quiere ahora estudiar las células T\nneonatales que persisten en la edad adulta en humanos y cómo los cambios en el\nnúmero relativo de esas células en los adultos contribuyen a la variación en la\nsusceptibilidad a la infección y los resultados de la enfermedad.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Confirma/Las-pantallas-y-las-redes-sociales-estan-gestando-una-generacion-de-ignorantes-depresivos-uc880532\">Las pantallas y las redes sociales están gestando una generación de ignorantes depresivos</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 114,
  "type": "article"
}