{
  "url": "https://www.elpais.com.uy/informacion/salud/aguas-residuales-bajo-la-lupa-de-los-cientificos-para-detectar-a-tiempo-virus-y-enfermedades",
  "title": "Aguas residuales bajo la lupa de los científicos para detectar a tiempo virus y enfermedades",
  "description": "Analizan en Montevideo y Salto para identificar varias patologías en el laboratorio. \"El futuro de la vigilancia epidemiológica está en las aguas residuales\", resaltó el virólogo Santiago Mirazo.",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/aguas-residuales-bajo-la-lupa-de-los-cientificos-para-detectar-a-tiempo-virus-y-enfermedades",
    "https://www.elpais.com.uy/informacion/salud/aguas-residuales-bajo-la-lupa-de-los-cientificos-para-detectar-a-tiempo-virus-y-enfermedades?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/94d774e/2147483647/strip/true/crop/3008x1462+0+273/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2F3e%2Fed41c2c14d1980353dd0eae99d0d%2Fimagen-santiago-mirazo-8387807.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />A poco de iniciar la <b>pandemia</b>, en junio de 2020, se conoció un estudio de las <b>aguas residuales italianas</b> el cual arrojó que el <a href=\"https://www.elpais.com.uy/informacion/salud/suministraron-unas-91-000-vacunas-anticovid-en-tres-meses-de-campana-un-tercio-de-las-dosis-compradas\" target=\"_blank\"><b>covid-19</b></a> ya estaba presente en ese país desde diciembre de 2019, meses antes del primer registro local del 20 de febrero del disruptivo 2020.</p><p>Otro caso, a 7.000 kilómetros de distancia, también tuvo a las aguas residuales como protagonista. En agosto de 2022, científicos de <b>Nueva York</b> detectaron polio en la Gran Manzana, lo que derivó al poco tiempo en una recomendación a <b>vacunarse contra el virus</b>.</p><p>Estos son algunos ejemplos en los que los aparentes <b>desperdicios humanos </b>resultan, bajo la<b> lupa científica</b>, un insumo clave, no solo para tomar el pulso de diferentes enfermedades, sino sobre todo que permite activar políticas de sanidad relacionadas al contexto.</p><p><b>Científicos uruguayos</b>, a otro ritmo y con otros recursos económicos que países centrales, insisten con mirar lo que sale de las cañerías desde hace varios años. Incluso antes de la aparición del <b>coronavirus</b>, particularmente en <b>Salto </b>con varios trabajos que han llevado adelante investigadores de la <b>Universidad de la República </b>(Udelar).</p><p>A pocos metros del<b> faro de Punta Carretas</b>, y con una de las vistas más privilegiadas de Montevideo, hay una<b> planta de pretratamiento de aguas residuales</b> de la Intendencia de Montevideo. De allí, y cada 15 días, <b>científicos de</b> <b>Udelar </b>toman una pequeña muestra, de 100 mililitros de esta agua, a partir de la cual se desgaja en un laboratorio un universo viral con equipos de última tecnología.</p><p>El <b>virólogo Santiago Mirazo</b> está al frente de un proyecto del <b>Instituto de Higiene </b>(Udelar), que pone la mira en las aguas residuales de Montevideo. Años atrás, aún en pandemia, por esta vía registraron la entrada de las<b> variantes P1</b>, <b>delta </b>y <b>ómicron</b>, “un mes antes de que se detectara el primer caso”.</p><p>Mirazo enfatizó que llevan adelante un <b>monitoreo</b>, que reduce “mucho” los costos frente a la vigilancia de miles de personas, y que se complementa con el relevamiento que realiza el <b>Ministerio de Salud Pública </b>(MSP) de enfermedades.</p><p>El proceso implica tomar <b>agua residual cruda </b>para luego en un laboratorio realizar una “concentración de virus”, que están flotando, explicó Mirazo. Esto supone reducir “500 veces” el volumen, manteniendo la misma cantidad de partículas, lo que “facilita” su detección.</p><p>Tras esta etapa, que se realiza con una ultracentrifugadora, se alcanza una “extracción del material genético”, con lo cual se obtiene el <b>ADN </b>y <b>ARN</b>. Y es con este material que posteriormente se aplican <b>PCR </b>“específicos” para los diferentes virus que se quieran buscar.</p><p>La gama de enfermedades a identificar con el agua es muy amplia. Va desde la búsqueda de covid-19, el<b> virus del papiloma humano</b> (VPH), pasando por <b>influenza </b>(gripe) y hasta <b>dengue</b>.</p><p>Al hacerlo con una frecuencia cada dos semanas, que puede variar, permite “comparar” la concentración de virus entre dos o más fechas. Y con esto “definir una tendencia”, al alza o a la baja.</p><p>Este monitoreo se extenderá, al menos, hasta noviembre de este año. En los relevamientos se busca<b> SARS-CoV2</b>, influenza y “próximamente” dengue, una vez que baje el peor brote local para ver cómo se comporta, en las aguas residuales provenientes de viviendas de la zona sur montevideana.</p><p>La selección no es casual, sino que pretende obtener una foto de la población de barrios que suele viajar más al exterior, que a su vez, pueden traer virus al país.</p><p>A poco de participar del<b> evento Glowacon</b>, sobre vigilancia de estas aguas para la salud pública, que se desarrolló en <b>Bélgica</b>, Mirazo resaltó que “el futuro de la <b>vigilancia epidemiológica</b> es en aguas residuales, sin dudas”.</p><p>Si bien el profesional destacó el apoyo que ha recibido el MSP para este monitoreo, también planteó que “falta recorrer mucho camino” para implementarlo como medida de <b>salud pública</b> a nivel local.</p><div>\n<figure>\n<picture>\n<img alt=\"Científico en laboratorio\" srcset=\"https://imgs.elpais.com.uy/dims4/default/55f5f68/2147483647/strip/true/crop/1500x844+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2F76%2Ffe615ac34c258f0fed7f3c51b9b1%2Fprimer-plano-medico-cientifico-mirando-al-microscopio-medico-que-analiza-muestra-sangre-experimento-cientifico-laboratorio-bioquimica-hombre-investigador-desarrollando-vacuna-contra-covid19.jpg 1x, https://imgs.elpais.com.uy/dims4/default/84aa992/2147483647/strip/true/crop/1500x844+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2F76%2Ffe615ac34c258f0fed7f3c51b9b1%2Fprimer-plano-medico-cientifico-mirando-al-microscopio-medico-que-analiza-muestra-sangre-experimento-cientifico-laboratorio-bioquimica-hombre-investigador-desarrollando-vacuna-contra-covid19.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/55f5f68/2147483647/strip/true/crop/1500x844+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2F76%2Ffe615ac34c258f0fed7f3c51b9b1%2Fprimer-plano-medico-cientifico-mirando-al-microscopio-medico-que-analiza-muestra-sangre-experimento-cientifico-laboratorio-bioquimica-hombre-investigador-desarrollando-vacuna-contra-covid19.jpg\" />\n</picture>\n<div>\n<figcaption>Científico usando microscopio en su laboratorio.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><p>Otro de los beneficios es detectar virus, que quizás hasta ese momento no se tiene conocimiento de que estén en el país. “La idea es que aparezcan antes de que te explote la bomba en la cara”, graficó el experto.</p><p>Por otro lado, en línea con Mirazo, <b>Matías Victoria</b>, integrante del<b> Laboratorio de Virología Molecular</b> (Udelar) ubicado en Salto, recordó en diálogo con El País que hace 15 años comenzaron allí los primeros análisis de aguas residuales, tras estudiar la técnica en la<b> Fundación Oswaldo Cruz </b>(Brasil), donde ya se aplicaba.</p><p>Victoria enfatizó que analizar las aguas residuales brinda “una foto de los virus que circulan en la población”, lo que permite sustituir un muestreo representativo, que supone una logística compleja y un alto costo asociado.</p><p>En Salto, actualmente, están analizando cuáles son los <b>genotipos del VPH </b>-entre los más de 200 existentes, algunos asociados con el cáncer de cuello de útero- que circulan allí.</p><p>Tiempo atrás, se realizó allí la búsqueda de covid-19. “Cuando aumenta la concentración de virus en las aguas residuales, ello es un indicativo de que va a empezar a la brevedad a aumentar el número de casos de personas infectadas”, explicó Victoria.</p><p>En cuanto al dengue, que dejó en Salto un<b> récord de casos </b>este año, es una opción que no descartan instrumentar los científicos. A diferencia de los análisis que se hacen en Montevideo, las muestras se toman allí una vez por mes, que están ininterrumpidas desde el 2021.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-02T06:55:01.363",
  "ttr": 174,
  "type": "article"
}