{
  "url": "https://www.montevideo.com.uy/Deportes/Juegos-Paralimpicos-Henry-Borges-y-Hanna-Arias-las-esperanzas-celestes-en-Paris-uc897368",
  "title": "Juegos Paralímpicos: Henry Borges y Hanna Arias, las esperanzas celestes en París",
  "description": "La llama olímpica                                    El judoca de 41 años y la nadadora de 13, serán los representantes en la cita que comenzará a disputarse el 28 de agosto en...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Juegos-Paralimpicos-Henry-Borges-y-Hanna-Arias-las-esperanzas-celestes-en-Paris-uc897368",
    "https://www.montevideo.com.uy/Deportes/Juegos-Paralimpicos-Henry-Borges-y-Hanna-Arias-las-esperanzas-celestes-en-Paris-uc897368?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897368="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891809.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>La llama olímpica</p>\n                                    <h2>El judoca de 41 años y la nadadora de 13, serán los representantes en la cita que comenzará a disputarse el 28 de agosto en Francia.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Uruguay, con dos deportistas, estará representado en los Juegos\nParalímpicos de París que comenzarán el próximo 28 de agosto y se desarrollarán\nhasta el 8 de setiembre inclusive.</p><p>Henry Borges en judo y Hanna Arias en natación serán los dos\ncelestes que verán acción en la cita, que tendrá como jefe de misión de la\ndelegación a Franco De Caria.</p><p>Borges, de 41 años, competirá en la categoría J1 (ciegos\ntotales) en menos de 60 kilogramos en lo que marcarán su quinta presencia a\neste nivel, algo sin precedentes en nuestro país.</p><p>El artiguense tuvo una infancia difícil, con un pasar diario\ncon altibajos y un problema de salud que se manifestó a los seis meses de vida:\nmeningitis. Siendo un bebé debió batallar durante un mes por su vida mientras\nestaba en coma, para luego vencer la enfermedad, no sin tener que sobrellevar\nlas secuelas: comenzó a sufrir retinitis pigmentaria y a los 9 años quedó\nciego.</p><p>Para conseguir la nueva clasificación olímpica hizo un\ncamino repleto de medallas y éxitos. Supo ganar la medalla de oro en el Grand\nPrix de Tokio (Japón) en 2023. Además, fue bronce en los Grand Prix de\nHeidelberg (Alemania) y Alejandría (Egipto) en 2023, lo que habla de su\nestupendo nivel mundial. En el debut de esta campaña fue tercero en el Mundial\nde Bakú del año 2022. En total, ha participado de seis eventos, recogiendo\nmedalla en cinco de ellos (un oro y cuatro bronces).</p><p>A nivel olímpico compitió en cuatro Juegos: Atenas 2004\n(séptimo y diploma), Beijing 2008 (noveno), Río de Janeiro 2016 (quinto y\ndiploma) y Tokio 2021 (undécimo).</p><p><strong>Debutante</strong></p><p>Hanna Arias en tanto es una debutante de tan solo 13 años de\nedad y que compite en la categoría S9, es decir según la definición: “para\ndeportistas que tienen la coordinación ligeramente limitada de los brazos y de\nlas piernas, una limitación considerable en una pierna o la ausencia de\nextremidades”.</p><p>Ella recibió una “wild card” (invitación) para competir en\nlos 100 metros mariposa y 100 metros libre en la cita, tras sus buenas\nactuaciones internacionales en la etapa clasificatoria. Su mejor registro en\nlos 100 metros mariposa es de 1:24.84 y en 100 metros libre de 1:19.72.</p><p>Apenas nacida en el hospital de Colonia del Sacramento, los\ndoctores le comunicaron a su mamá que sufría agenesia en uno de sus brazos; un\ndesarrollo no convencional. Pero eso nunca fue obstáculo para practicar\ndeportes con el apoyo infinito de su familia.</p><p><strong>En la historia</strong></p><p>Uruguay participó en ocho ediciones de los Juegos\nParalímpicos, la primera presencia de la delegación uruguaya en estos Juegos\ntuvo lugar en Barcelona 1992.</p><p>El deportista Jorge Lerena logró la única medalla del país al\nobtener la medalla de bronce en la edición de Atlanta 1996 en la prueba de 200\nmetros del atletismo para deportistas con discapacidad visual con un crono de\n24.28 en la final.</p><p><strong>CALENDARIO CELESTE</strong><br /></p><p><strong>4 de setiembre:</strong> Hanna Arias en 100 metros libre de natación - Categoría S9<br /><strong>5 de setiembre:</strong> Henry Borges en categorúa hasta 60 kilogramos del judo - Categoría J1 <br /><strong>6 de setiembre</strong>: Hanna Arias en 100 metros mariposa de natación - Categoría S9</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 111,
  "type": "article"
}