{
  "url": "https://www.elpais.com.uy/opinion/ecos/cuando-analice-su-voto-21-6",
  "title": "Cuando analice su voto...",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Carlos Asecas | Montevideo@|Haga memoria...Toda la población que razona con objetividad tiene claro que los discursos...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/cuando-analice-su-voto-21-6"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#274244485467424b57464e540944484a09525e\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Carlos Asecas | Montevideo</b><br /><b>@</b>|Haga memoria...</p><p>Toda la población que razona con objetividad tiene claro que los discursos de los candidatos del Frente Amplio tienen un solo objetivo: embarrar la cancha. En eso son expertos y cuanto mayor angustia generan, mejor. Para ellos obtener el poder no tiene límites ni escrúpulos, por eso el fin justifica los medios y su consigna es: cuanto peor, mejor.</p><p>La frase que siempre invocan es: el gobierno fracasó. Las encuestas dicen que el gobierno tiene un 46% de aprobación. De pronto esa cifra es tendenciosa, porque la encuestadora fue contratada por el Comando Sur. Ellos ven injerencias por doquier.</p><p>No voy a comparar ni economía ni seguridad, porque creo que hay algo más importante para todos y es la salud. Este gobierno a los trece días de asumir, le tocó enfrentar algo catastrófico y fue el covid. La decisión más importante frente a esto fue declarar la libertad responsable y no una cuarentena obligatoria. Toda la izquierda quería que se impusiera una cuarentena obligatoria. Incluso a los pocos días llamaron a un caceroleo.</p><p>Durante el tiempo que duró esto, la izquierda constantemente mintiendo diciendo que los CTI estaban al borde del colapso, que las vacunas iban a demorar y montón de disparates más. El resto del mundo nos ponía como ejemplo por la forma en que nuestro país combatía este flagelo.</p><p>El ejemplo de lo que quería la izquierda lo vimos reflejado en Argentina, donde Alberto Fernández destruyó la economía, miles de empresas cerraron y no se volvieron a recuperar y además aprovecharon la pandemia para seguir con la corrupción.</p><p>No tiene perdón que la izquierda mienta para generar temor en la población y eso le de un rédito político. Hay una frase que se aplica muy bien a los uruguayos de izquierda: la izquierda es el refugio intelectual de los resentidos sociales.</p><p>Al candidato Yamandú Orsi da lástima escucharlo, cuando le hacen una entrevista. Si quieren comprobarlo vean la entrevista que el martes 18 le hizo Emiliano Cotelo en el programa En Perspectiva. Cuando uno lo escuchaba responder, se preguntaba: ¿este señor quiere ser presidente con esas vagas respuestas? Dice que su principal preocupación es la seguridad, sin embargo sus referentes en ese tema son los mismos que lograban un aumento mensual en los delitos: Gustavo Leal y Mario Layera.</p><p>Por otro lado tenemos a Carolina Cosse, que por las dudas en caso de perder en las internas pidió licencia en la IMM en lugar de renunciar. El periodista Ignacio Álvarez tuvo acceso a su programa de gobierno y sus medidas para combatir la seguridad parecen un chiste: actuar sobre los riesgos de inundaciones, monitoreo y calidad del agua; garantizar el derecho a la salud con policlínicas móviles; alquiler de viviendas; relevamiento edilicio en centros educativos; incremento del 50% en la tarjeta Uruguay Social.</p><p>También mintieron con la LUC diciendo que se iba a privatizar la educación; que iban a haber miles de desalojos; que el cambio en las adopciones iba a generar tráfico de niños; que la policía iba a matar a muchos con el gatillo fácil. Mienten para conseguir votos.</p><p>Durante los gobiernos frentistas hubo despilfarros en obras ruinosas, procesamiento de varios jerarcas y vergonzosa renuncia de un vicepresidente.</p><p>Es por eso muy importante que cuando vote el último domingo de noviembre valore lo que se ha hecho en estos cinco años y evite que vuelvan aquellos que en quince años demostraron no estar capacitados para darnos un mejor futuro. No escuche más mentiras de la izquierda y haga valer su voto para que no vuelvan.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-22T07:02:01.099",
  "ttr": 120,
  "type": "article"
}