{
  "url": "https://www.elobservador.com.uy/nota/cancer-infantil-cada-ano-ingresan-150-ninos-y-adolescentes-a-la-perez-scremini-2024215144816",
  "title": "Cáncer Infantil: cada año ingresan 150 niños y adolescentes a la Pérez Scremini",
  "description": "Agustina (17) y Agustín (16) fueron a la Fundación Pérez Scremini este jueves solo porque es el Día Internacional del Cáncer Infantil; ya no son pacientes y solo van una vez por año a hacerse controles de...",
  "links": [
    "https://www.elobservador.com.uy/nota/cancer-infantil-cada-ano-ingresan-150-ninos-y-adolescentes-a-la-perez-scremini-2024215144816",
    "https://www.elobservador.com.uy/nota/cancer-infantil-cada-ano-ingresan-150-ninos-y-adolescentes-a-la-perez-scremini-2024215144816/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708016724270/-ine8215-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>Agustina (17) y Agustín (16) fueron a la <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/luis-lacalle-pou-participo-en-la-inauguracion-de-obras-de-remodelacion-de-la-perez-scremini-2023413115243\">Fundación Pérez Scremini</a> este jueves solo porque es el <strong>Día Internacional del Cáncer Infantil</strong>; ya no son pacientes y solo van una vez por año a hacerse controles de seguimiento, sin embargo, ambos estuvieron varios años vinculados con la Fundación y sienten que el <strong>15 de febrero</strong> tienen que estar allí.</p><div><p>Agustina ingresó cuando tenía ocho años y fue diagnosticada con <strong>leucemia</strong> –cáncer en la sangre– y logró curarse. Agustín tuvo un <strong>linfoma de Hodgkin</strong> –un tipo de cáncer que afecta al sistema linfático– y también se curó allí.</p><p>En conversación con <em>El Observador</em> ambos adolescentes, oriundos de <strong>Montevideo</strong>, explicaron que durante los años de tratamiento, que fueron <strong>nueve para Agustina y seis para Agustín</strong>, en la Fundación \"hicieron que el proceso fuese lo mejor posible\". </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708016719983/-ine8230-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Agustín, expaciente de Pérez Scremini</p><p>\"A pesar de ser un un proceso feo de pasar, siempre están <strong>buscando la manera de que sea lo más llevadero posible</strong> buscando distracciones cuando se hace una internación, cuando estás en control\", dijo Agustina.</p><p>Mientras atravesaron el cáncer ambos tuvieron que retrasar sus estudios, estar un año sin ir a la escuela y ahora, ya curados, ambos están insertos en el sistema educativo:<strong> Agustina estudiará medicina y Agustín cursará la UTU de Informática.</strong></p><p>Estos dos adolescentes son parte del 80% que la <strong>Fundación Pérez Scremini </strong>logra curar cada año, el mejor índice de curación de América Latina. El presidente de la Fundación, Gerardo Zambrano, dijo a <em>El Observador</em> que se atiende a 1.400 niños al año con la financiación de privados y un 40% de la <strong>Administración de los Servicios de Salud del Estado (ASSE)</strong>. El presupuesto anual de la Fundación es de US$ 5 millones. Los pacientes y sus familias no pagan por atenderse allí.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708016721061/-ine8196-1-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Fundación Pérez Scremini</p><p>La mayoría de los niños y adolescentes<strong> son diagnosticados con leucemia y tienen menos de cinco años</strong>. La leucemia es el tipo de cáncer más común en la edad pediátrica; los tratamientos varían de un paciente a otro, pero un niño puede estar vinculado hasta cinco años con la Fundación mientras se realiza el tratamiento e incluso más si, como Agustina y Agustín, continúan yendo a controles de seguimiento. La <strong>Pérez Scremini </strong>atiende tanto a <strong>niños como adolescentes hasta los 18 años.</strong></p><p>\"Lo bueno de esta fecha es que en el mundo se concientiza sobre la importancia del cáncer infantil porque <strong>en enfermedades es la que tiene más muertes de niños.</strong> Por accidentes son los ahogamientos, por ejemplo, pero en enfermedades es el cáncer\", señaló Zambrano.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-15T17:48:16.596Z",
  "ttr": 84,
  "type": "article"
}