{
  "url": "https://rurales.elpais.com.uy/valor-agregado/exigencias-de-la-union-europea-son-una-oportunidad-para-uruguay-segun-conrado-ferber",
  "title": "Exigencias de la Unión Europea son \"una oportunidad para Uruguay\", según Conrado Ferber",
  "description": "En el marco de la feria de Sial París 2024, el presidente del Instituto Nacional de Carnes (INAC), Conrado Ferber, se refirió a las exigencias ambientales de la Unión Europea, allí indicó que “todavía no...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/exigencias-de-la-union-europea-son-una-oportunidad-para-uruguay-segun-conrado-ferber"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/204b6b7/2147483647/strip/true/crop/1500x729+0+476/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F0c%2Ffe71e85c405d91ccc4b04b5fadd0%2Fcff28343-aadd-40c2-a16d-be0abefe1381.jfif",
  "content": "<div>\n<p>En el marco de la feria de <b>Sial París 2024, el presidente del Instituto Nacional de Carnes (INAC), Conrado Ferber</b>, se refirió a las exigencias ambientales de la Unión Europea, allí indicó que “todavía no están pospuestas, lo que hay es una propuesta de posponerlo, digamos que tiene una media sanción”.</p><p>En diálogo con <b>Andrés Oyhenard, para Valor Agregado de radio Carve y Tardáguila Agromercados, </b>el <b>presidente del INAC</b>, señaló que a pesar de que esté planteada la posibilidad de posponer la entrada en vigencia por un determinado plazo, “Uruguay no puede correr el riesgo, porque hoy ya empieza a producir carne para entrar en la ventana de cuota 481 del 1º de enero, entonces es un tema de ser responsable con nuestro producto”.</p><p>“Si de alguna forma esto no se llega a posponer, nosotros vamos a estar con todo preparado para cumplir con la norma, y si se pospone, será cuestión de entrar a usar nuestro sistema el día que corresponda”, explicó Ferber.</p><p>A pesar del trabajo que debió realizar Uruguay, el presidente de Inac, visualizó en esta nueva exigencia<b> “una gran oportunidad de diferenciarnos, mostrando toda la potencia del sistema de trazabilidad y la información pública que se maneja”</b>.</p><p>Hablando en nombre de los productores, Ferber manifestó que “desde un principio dijimos que esto era algo donde el Estado le tenía que devolver al productor el esfuerzo que ha hecho en todos estos años en cumplir con la normativa, por eso, esto va a salir de forma automática y gratuita”.</p><p><b>“Es una exigencia que el productor le va a cumplir sin saberlo”</b>, afirmó.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-10-21T20:58:18.939",
  "ttr": 52,
  "type": "article"
}