{
  "url": "https://www.montevideo.com.uy/Deportes/Luego-de-seis-ediciones-disputadas-Penarol-pudo-meterse-en-la-final-del-Intermedio-uc895353",
  "title": "Luego de seis ediciones disputadas, Peñarol pudo meterse en la final del Intermedio",
  "description": "La séptima fue la vencida                                    El Aurinegro quedó segundo en los dos primeros torneos y luego fue cuarto, tercero, tercero y cuarto. Ahora espera por Nacional o...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Luego-de-seis-ediciones-disputadas-Penarol-pudo-meterse-en-la-final-del-Intermedio-uc895353",
    "https://www.montevideo.com.uy/Deportes/Luego-de-seis-ediciones-disputadas-Penarol-pudo-meterse-en-la-final-del-Intermedio-uc895353?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895353="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889468.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>La séptima fue la vencida</p>\n                                    <h2>El Aurinegro quedó segundo en los dos primeros torneos y luego fue cuarto, tercero, tercero y cuarto. Ahora espera por Nacional o Danubio.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Peñarol se metió este sábado en la final del Intermedio luego\nde vencer 1-0 a Defensor Sporting con un gol del brasileño Matheus Babi en el\ncierre del partido. Pero no es una clasificación más, sino que será la primera\nvez que el Aurinegro juegue el partido decisivo que define el campeón del\nsegundo torneo corto del año.</p><p>Y es que el Intermedio se le ha hecho bastante esquivo a\nPeñarol desde se empezó a jugar en 2017. Ese año luchó hasta el final, pero\nfinalmente quedó segundo detrás de Defensor Sporting. Al similar le sucedió la\ntemporada siguiente, cuando el que lo superó en la zona fue Torque. Esas sos fueron\nlas mejores actuaciones hasta la de este año.</p><p>Eso debido a que en 2019 quedó cuarto detrás de River Plate,\nque fue el que ganó el grupo, Nacional y Progreso. Al año siguiente volvió a\ncompartir zona con su rival de todas las horas, que fue primero, pero el\nDarsenero lo volvió a superar y finalizó en la tercera ubicación. En 2022\nLiverpool y Wanderers quedaron por delante, y en 2023 fueron Defensor,\nWanderers y Danubio los que superaron en la tabla a Peñarol.</p><p>Hasta que, en 2024, de la mano de Diego Aguirre el Carbonero\nse metió en la final, que se disputará el próximo domingo 4 de agosto. El rival\nsaldrá de Nacional o Danubio. El Tricolor lidera su grupo con 13 puntos y una\ndiferencia de goles de +12, mientras que el Franjeado tiene dos unidades menos,\npero su golaveraje es de -2.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 59,
  "type": "article"
}