{
  "url": "https://www.elobservador.com.uy/nota/murio-el-abogado-frances-robert-badinter-militante-por-la-abolicion-de-la-pena-de-muerte-20242911413",
  "title": "Murió el abogado francés Robert Badinter, militante por la abolición de la pena de muerte",
  "description": "Robert Badinter, exministro de Justicia francés e incansable luchador contra la pena de muerte, falleció este viernes a la edad de 95 años, indicó a la agencia de noticias AFP una de sus colaboradoras.Abogado...",
  "links": [
    "https://www.elobservador.com.uy/nota/murio-el-abogado-frances-robert-badinter-militante-por-la-abolicion-de-la-pena-de-muerte-20242911413",
    "https://www.elobservador.com.uy/nota/murio-el-abogado-frances-robert-badinter-militante-por-la-abolicion-de-la-pena-de-muerte-20242911413/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707487312691.jpg?&cw=600&ch=365",
  "content": "<p>Robert Badinter, exministro de Justicia francés e incansable luchador contra la pena de muerte, falleció este viernes a la edad de 95 años, indicó a la agencia de noticias AFP una de sus colaboradoras.</p><div><p>Abogado y militante socialista, Badinter afirmó el 9 de octubre de 2021, durante el 40° aniversario de la abolición de la pena máxima en Francia que “la pena de muerte está destinada a desaparecer en el mundo porque es una vergüenza para la humanidad”.</p><p>El presidente francés, Emmanuel Macron, rindió homenaje en la red social X escribiendo que “fue un hombre que nunca dejó de defender la Ilustración, una figura del siglo, el espíritu francés\".</p><p>Badinter (a la izquierda en una foto de 1981) fue figura destacada del gobierno del presidente socialista François Mitterrand (1981-1995) y un brillante abogado que consagró, junto al asesor presidencial Jacques Attali (a la derecha en la misma foto), una gran parte de su vida a luchar contra la pena capital en Francia y en el mundo.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707487380912/000_34J262F.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>AFP</p></div><p>Nacido en París el 30 de marzo de 1928 en el seno de una familia judía emigrada de Besarabia (actual Moldavia), siempre afirmó que, con la ejecución, \"el crimen cambia de bando\".</p><p>Durante 1983 obtuvo la extradición desde Bolivia del nazi Klaus Barbie, quien fue condenado a cadena perpetua en 1987 por crímenes contra la humanidad como jefe de la Gestapo en Lyon, en el este de Francia.</p><p>Su adolescencia, marcada por la Segunda Guerra Mundial, despertó su sed de justicia. En 1943, presenció la detención de su padre en Lyon, quien luego murió en el campo de concentración de Sobibor, en Polonia. Su familia, entonces, se refugió en los Alpes franceses.</p><p>El joven Badinter se orientó así a los estudios de Letras y Derecho, una parte de los cuales cursó en la universidad estadounidense de Columbia, antes de ejercer como abogado en Francia.</p><p>En 1972 pasó \"de la convicción intelectual a la pasión militante\" contra la pena de muerte, al no conseguir salvar de la guillotina a Roger Bontems, cómplice de una toma de rehenes.</p><p>Como letrado, logró alejar de la pena capital a seis hombres, lo que le valió el apelativo para algunos del \"abogado de los asesinos\".</p><p>Luego de un primer matrimonio con la actriz Anne Vernon, se casó en segundas nupcias en 1966 con la filósofa Elisabeth Badinter, con quien tuvo tres hijos.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-09T14:04:13.988Z",
  "ttr": 78,
  "type": "article"
}