{
  "url": "https://www.montevideo.com.uy/Noticias/Inbar-la-mujer-que-perdio-la-vida-al-proteger-a-su-bebe-en-atentado-en-Tel-Aviv-uc902027",
  "title": "Inbar, la mujer que perdió la vida al proteger a su bebé en atentado en Tel Aviv",
  "description": "Trágico                                    La joven de 33 años se encontraba con su pequeño de nueve meses en la zona de Jaffa; el niño sobrevivió al...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Inbar-la-mujer-que-perdio-la-vida-al-proteger-a-su-bebe-en-atentado-en-Tel-Aviv-uc902027",
    "https://www.montevideo.com.uy/Noticias/Inbar-la-mujer-que-perdio-la-vida-al-proteger-a-su-bebe-en-atentado-en-Tel-Aviv-uc902027?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902027="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/896838.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Trágico</p>\n                                    <h2>La joven de 33 años se encontraba con su pequeño de nueve meses en la zona de Jaffa; el niño sobrevivió al ataque.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Un sangriento atentado se produjo este martes en una estación de tranvía de Tel Aviv, precisamente en la zona de Jaffa, justo antes de que empezaran a caer cientos de misiles en esa región.</p><p>El balance del atentado aumentó a siete muertos tras\nel deceso de una de las personas heridas por dos asaltantes armados palestinos,\nsegún informa la policía israelí.</p><p>“La persona herida llegó en un estado crítico [...] y,\ndespués de esforzarnos para salvarla, los médicos tuvieron que certificar su\ndeceso”, indicó el hospital Ichilov de Tel Aviv este miércoles.</p><p>Antes, la policía anunció que seis personas habían muerto y\nnueve resultaron heridas en grados diversos por un atentado cometido con arma\nautomática y arma blanca perpetrado por “dos terroristas”.</p><p>Estos fueron “neutralizados” por policías y transeúntes que\nusaron sus armas personales. Uno falleció y el otro fue trasladado a un\nhospital en estado grave, según la policía.</p><p>Entre las siete personas asesinadas, estaba Inbar Segev, una\nmujer de 33 años que viajaba con su bebé de nueve meses en el momento del\natentado.</p><p>Inbar protegió con su cuerpo a su pequeño, quien sobrevivió\nal ataque en los brazos de su madre, a quien le dispararon, informaron desde la\nembajada de Israel en Uruguay.</p><p>Según detallaron a <em>Montevideo Portal </em>desde la sede diplomática, el bebé se encuentra sano y salvo bajo el cuidado de su padre, quien lo fue a buscar a un hospital a donde lo habían trasladado.</p><p><strong>Sobre el atentado</strong></p><p>El atentado tuvo lugar en la parada de tranvía de\nSederot-Jerusalén y fue sobre las 19:00 horas, poco antes de\nque Irán lanzara un ataque con unos 200 misiles contra la región de Tel Aviv,\nentre otros puntos de Israel.</p><p>Los asaltantes utilizaron “un fusil automático M-16, varios\ncargadores y un cuchillo” y abrieron fuego contra los pasajeros en el vagón del\ntranvía y luego dispararon a los transeúntes que se encontraban en la avenida\nde Jerusalén, precisó la policía en un nuevo comunicado.</p><p>Un de los atacantes, Mohamed Misk, de 19 años, fue abatido\nen la calle. El otro, Ahmed al Haimoni, resultó herido y fue trasladado a un\nhospital en estado grave, según la policía.</p><p>Los dos hombres procedían de Hebrón, en el sur de\nCisjordania, un territorio palestino ocupado por Israel desde 1967.</p><p>Además de Inbar, otros dos fallecidos ya fueron\nidentificados por la prensa local: Shahar Goldman (30 años) y un hombre de 24\naños, Revital Bornstein. Otra víctima sería de nacionalidad georgiana.</p><p>También murió una persona de nacionalidad griega, informó el\nministerio de Relaciones Exteriores de ese país.</p><p>Según la policía, las fuerzas de seguridad israelíes\ndetuvieron en la noche a varias personas en Jerusalén y Hebrón, sospechosas de\nhaber ayudado a los dos autores del ataque.</p><p><em>Con información de AFP</em></p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 95,
  "type": "article"
}