{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/el-secreto-de-los-supertasters-por-que-algunas-personas-perciben-los-sabores-de-manera-mas-intensa",
  "title": "El secreto de los \"supertasters\": ¿por qué algunas personas perciben los sabores de manera más intensa?",
  "description": "Estefanía Díaz del Cerro/The Conversation“Siempre he sido quisquillosa con la comida. No es que no quiera probar cosas nuevas, pero muchos sabores me resultan amargos o demasiado intensos”, comenta Carolina,...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/el-secreto-de-los-supertasters-por-que-algunas-personas-perciben-los-sabores-de-manera-mas-intensa"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e58c44b/2147483647/strip/true/crop/1500x729+0+107/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F24%2Fa4%2F35dc97f24f6f830ecf3ed4aaa98e%2Fmujer-restaurante-calido-sueter-acogedor-desayuno-saludable-tostadas-rucula-salmon.jpg",
  "content": "<div>\n    <p><b><i>Estefanía Díaz del Cerro/The Conversation</i></b><br />“Siempre he sido quisquillosa con la <b>comida</b>. No es que no quiera probar cosas nuevas, pero muchos sabores me resultan amargos o demasiado intensos”, comenta Carolina, una joven de 28 años que a menudo evita las verduras como el brócoli o la col rizada, y prefiere los <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/baja-el-colesterol-el-azucar-en-sangre-y-es-antioxidante-el-te-de-esta-especia-es-furor-por-sus-beneficios\">alimentos</a> más simples. </p><p>“Mis amigos siempre me dicen que soy una exagerada, pero realmente no soporto ciertos <b>sabores</b>. Tal vez sea lo que los científicos llaman una supertaster”.</p><div>\n            <p>\n                            </p><h3>Un gusto superdotado</h3>\n            <p></p>\n        </div><p>Llamamos <b>supertasters </b>a las personas con una mayor capacidad para detectar sabores, especialmente el amargor, aunque también son sensibles al dulce o al picante. El término fue acuñado por la psicóloga estadounidense Linda Bartoshuk en los años noventa. Desde entonces, los científicos han investigado cómo la genética y la biología influyen en esta aguda percepción del gusto, y cómo afecta a las preferencias alimentarias y la salud.</p><p>¿Por qué es precisamente el sabor amargo el que define a los supertasters? Porque tiene un papel importante en nuestra evolución. A lo largo de la historia, nos ayudó a detectar sustancias venenosas en plantas y alimentos. Y, además, es el sabor más fácil de medir y de identificar.</p><div>\n            <p>\n                            </p><h3>Será por papilas</h3>\n            <p></p>\n        </div><p>El fenómeno de estas personas con un “supersentido” del gusto está relacionado con la biología de nuestras papilas gustativas.</p><p>Estos receptores sensoriales detectan los<b> cinco sabores básicos: dulce, salado, amargo, ácido y umami</b> (sabroso). Todos pueden percibir cualquiera de ellos, pero algunas zonas de la lengua son más sensibles a algunos en concreto. Así, la punta capta mejor lo dulce, los bordes detectan lo salado y ácido, y la parte posterior es más sensible al amargo. El umami se percibe en toda la lengua.</p><p>El caso es que los supertasters cuentan con más papilas gustativas que la mayoría de las personas: hasta 60 por centímetro cuadrado, mientras que las personas con sensibilidad normal (normotasters) suelen tener entre 15 y 35. Aquellos con menor sensibilidad (non-tasters) poseen menos de 15 papilas por cm².</p><div>\n            <p>\n                            </p><h3>El papel del amargor y el gen TAS2R38</h3>\n            <p></p>\n        </div><p>Un estudio de Linda Bartoshuk y su equipo mostró que hasta un 25% de la población puede ser supertaster. Esto se debe al gen TAS2R38, que produce un receptor capaz de detectar compuestos amargos. Estos compuestos, llamados glucosinolatos, están presentes en verduras como el brócoli y la col y en bebidas como el café, el vino y la cerveza.</p><p>La <b>sensibilidad al amargor</b> varía entre los supertasters debido a las diferentes versiones del gen TAS2R38. Algunos tienen varias copias de la variante más sensible, lo que hace que perciban el amargor de forma mucho más intensa que aquellos con solo una copia.</p><div>\n            <p>\n                            </p><h3>Factores que afectan a la sensibilidad gustativa</h3>\n            <p></p>\n        </div><p>La mayor o menor sensibilidad gustativa se debe a varios factores, como la edad, el sexo o la cultura.</p><p>En primer lugar, la capacidad de detectar sabores disminuye según cumplimos años debido a la reducción de las papilas gustativas, lo que puede restar sensibilidad a los sabores amargos y ácidos.</p><p>Además, los estudios sugieren que las <b>mujeres </b>son más sensibles a los sabores, especialmente al amargo, y tienen por lo tanto más probabilidades de ser supertasters. Se piensa que factores biológicos y hormonales, como los cambios durante el ciclo menstrual y el embarazo, pueden influir en esta tendencia.</p><p>Y la <b>cultura </b>también es un factor importante. En regiones donde se consumen muchos alimentos amargos, sus habitantes desarrollan más tolerancia hacia esos sabores. Por ejemplo, hay más supertasters en Japón, India, y China que en Europa y América.</p><div>\n            <p>\n                            </p><h3>Implicaciones en la salud</h3>\n            <p></p>\n        </div><p>Ser un supertaster afecta a la salud de varias maneras. La alta sensibilidad al amargor puede hacer que estas personas eviten alimentos nutritivos ricos en fibra y antioxidantes, con el riesgo de seguir una dieta poco equilibrada y sufrir deficiencias nutricionales a largo plazo. También puede traducirse en ansiedad y trastornos alimentarios como la anorexia o la bulimia.</p><p>Además, los<b> superdotados del gusto</b> a menudo prefieren alimentos más dulces o grasos para evitar el exceso de sabor amargo, lo que aumenta el riesgo de obesidad y problemas metabólicos. Como contrapartida, esa intensa percepción del amargor les mantiene más alejados del tabaquismo o del consumo excesivo del alcohol.</p><p>Una vez más, la ciencia nos revela que nuestras preferencias alimentarias tienen una base genética y biológica, y que las variaciones en la percepción del sabor no son caprichos, sino formas únicas de experimentar el mundo culinario.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/baja-el-colesterol-el-azucar-en-sangre-y-es-antioxidante-el-te-de-esta-especia-es-furor-por-sus-beneficios\">\n                Baja el colesterol, el azúcar en sangre y es antioxidante: el té de esta especia es furor por sus beneficios\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/esta-infusion-realizada-a-base-a-dos-flores-ayuda-a-aliviar-los-sintomas-del-colon-irritable\">\n                Esta infusión realizada a base a dos flores ayuda a aliviar los síntomas del colon irritable\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/dia-mundial-de-la-pasta-consejos-de-un-experto-para-prepararla-en-casa-y-tambien-disfrutarla-en-restaurantes\">\n                Día Mundial de la Pasta: consejos de un experto para prepararla en casa y también disfrutarla en restaurantes\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-27T21:00:00.933",
  "ttr": 156,
  "type": "article"
}