{
  "url": "https://www.elobservador.com.uy/nota/la-excepcional-megaexplosion-cosmica-de-una-nova-que-la-nasa-predice-sera-visible-este-ano-202441011296",
  "title": "La excepcional megaexplosión cósmica de una nova que la NASA predice será visible este año",
  "description": "Mientras la atención mundial se centraba en el eclipse solar total del 8 de abril, el lejano sistema binario Corona Borealis -que contiene una estrella enana blanca muerta y una estrella gigante roja...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-excepcional-megaexplosion-cosmica-de-una-nova-que-la-nasa-predice-sera-visible-este-ano-202441011296",
    "https://www.elobservador.com.uy/nota/la-excepcional-megaexplosion-cosmica-de-una-nova-que-la-nasa-predice-sera-visible-este-ano-202441011296/amp"
  ],
  "image": "",
  "content": "<p><strong>Mientras la atención mundial se centraba en el eclipse solar total del 8 de abril, el lejano sistema binario Corona Borealis -que contiene una estrella enana blanca muerta y una estrella gigante roja envejecida- seguía preparando su propio momento de gloria.</strong></p><div><figure><img alt=\"Ilustración de una estrella brillante\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f86b/live/fec02cf0-f5bf-11ee-a9f7-4d961743aa47.jpg\" /><figcaption>T Coronae Borealis será uno de los objetos más brillantes del cielo durante al menos unos días.</figcaption></figure><p>Situada a 3.000 años luz de la Tierra, la Corona Borealis alberga una estrella enana blanca llamada T Coronae Borealis (o T CrB, para abreviar) que está al borde de lo que, según la NASA, será una espectacular y excepcional explosión de una nova</p><p>Se espera que este raro acontecimiento cósmico tenga lugar antes de septiembre de 2024. Cuando se produzca, <strong>probablemente será visible a simple vista.</strong></p><p>La NASA afirma que no se necesitará ningún telescopio sofisticado y caro para presenciar este espectáculo cósmico.</p><p>\"Estoy muy emocionado. Esto es como el cometa Halley -ocurre una vez cada 75 u 80 años-, pero las novas no tienen la prensa que tiene el cometa Halley\", afirma William J Cooke, director del programa de la NASA sobre el entorno de los meteoroides. <strong>\"Los cometas siempre tienen más prensa\".</strong></p><figure><img alt=\"Sistema binario\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ac54/live/60560480-f5c0-11ee-a9f7-4d961743aa47.jpg\" /><figcaption>Los sistemas binarios contienen una estrella enana blanca y una gigante roja que pueden provocar explosiones de novas.</figcaption></figure><h3>¿Cómo saben los científicos cuándo se producirán las explosiones de novas?</h3><p>En la mayoría de los casos, los expertos de la Nasa no tienen ni idea de cuándo se van a producir las explosiones de novas, reconoció Cooke, pero que hay un cierto tipo de novas que se conocen como \"novas recurrentes\" de las que se sabe hay unas 10.</p><p>\"Una nova recurrente es una nova que explota periódicamente\", continúa Cooke. \"Y la T Coronae Borealis es un buen ejemplo\".</p><p>Pero, ¿cómo sabe la Nasa con tanta certeza que T CrB va a entrar en erupción en los próximos meses concretamente?</p><p>Es una cuestión de cálculos matemáticos y pruebas visibles. Por ejemplo,<strong> la última vez que T CrB experimentó una nova fue en 1946</strong>, hace 78 años, es decir, que ya ha pasado bastante tiempo.</p><p>Otra señal de que una explosión de T CrB es inminente es que antes de convertirse en nova se oscurece durante aproximadamente un año “y T Coronae Borealis comenzó a oscurecerse en marzo de 2023, así que por eso creemos que se convertirá en nova entre ahora y finales de septiembre\", explicó Cooke.</p><figure><img alt=\"Mapa del cielo\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ac03/live/bc04e580-f73c-11ee-a9f7-4d961743aa47.png\" /></figure><p>El hecho que la nova T CrB tenga una frecuencia de recurrencia fiable es lo que la distingue de las muchas otras novas identificadas a lo largo de los años, y es parte de lo que hace que su explosión estelar sea tan especial.</p><p>\"Se han descubierto montones y montones de novas, pero no se sabe si la mayoría son recurrentes. O pasan periodos de tiempo tan largos sin repetirse que no sabemos cuándo volverán a hacerlo\", explica Meredith MacGregor, profesora adjunta del Departamento de Física y Astronomía William H. Miller III de Johns Hopkins.</p><p><strong>El lapso de tiempo necesario para que se repita una nova puede oscilar entre un año y millones de años</strong>, añade Richard Townsend, profesor de astronomía de la Universidad de Wisconsin-Madison.</p><h3>¿Qué desencadena un \"acontecimiento nova\"?</h3><p>Además de saber cuándo se producirán algunas de las novas más predecibles, como la de T CrB, los expertos de la NASA también saben por qué ocurren.</p><p>La enana blanca T CrB, por ejemplo, existe en un sistema binario, lo que significa que es una de las dos estrellas que orbitan una alrededor de la otra. La otra es una gigante roja.</p><p><strong>Las enanas blancas tienen masas similares a la del Sol, pero un diámetro unas cien veces menor</strong>, lo que las hace comparables en tamaño a la Tierra, afirma. Y esa masa elevada pero tamaño relativamente pequeño hace que la gravedad de una enana blanca sea especialmente fuerte.</p><p>A medida que la gigante roja del sistema de Corona Borealis expulsa materia, la gravedad de la T CrB la atrae o recoge y la deposita en su propia superficie, haciéndolo durante años y años, hasta que alcanza su límite.</p><p>\"Lo que ocurre en el sistema es que la estrella gigante roja está vertiendo todo este material sobre la superficie de la enana blanca\", dice Cooke. \"Y cuando llega demasiado a la superficie de la enana blanca (T CrB) <strong>se produce literalmente una reacción termonuclear, como en una bomba</strong>, y la enana blanca expulsa ese material\".</p><figure><img alt=\"Ilustración de la formación de una explosión nova.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/009a/live/3d945000-f5c0-11ee-97f7-e98b193ef1b8.jpg\" /><figcaption>Ilustración de la formación de una explosión nova.</figcaption></figure><p>Townsend ofrece una descripción similar, explicando que una vez que se ha acumulado una cantidad suficiente de material en T CrB y su temperatura alcanza unos pocos millones de grados centígrados, comienza a arder una reacción de fusión nuclear, creando el \"acontecimiento nova\" que se verá ahora y que muchos esperan con expectativa.</p><p>\"Son las mismas reacciones que se producen en el núcleo del Sol y liberan una enorme cantidad de energía en las capas superficiales de la enana blanca\", explica Townsend.</p><p>\"<strong>La liberación de energía hace que la enana blanca eclipse temporalmente a su compañera gigante roja</strong>, y la emisión total de luz de ambas estrellas -cuando se ve aquí en la Tierra- se multiplica por un factor de entre 1.000 y 100.000\".</p><p>Este tipo de explosión ayuda a los expertos de la NASA a comprender la transferencia de masa que tiene lugar entre estrellas en sistemas binarios y las explosiones termonucleares que se producen cuando la enana blanca se convierte en nova. Se trata de un proceso que, en el caso de T CrB, se repite una y otra vez.</p><p>\"Sigue pasando por este ciclo de acumulación de material de la estrella más grande una y otra vez\", contó MacGregor.</p><p>La profesora especializada en actividad estelar agrega que lo que la convierte en un caso tan extraño es que ese proceso suele tardar miles de años en acumularse hasta el punto que se ve una nova, pero que la T Coronae Borealis parece hacerlo mucho más rápido.</p><figure><img alt=\"Ilustración de un sistema binario con una estrella enana blanca y una gigante roja.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/90c1/live/46c38a10-f5c0-11ee-97f7-e98b193ef1b8.jpg\" /><figcaption>Ilustración de un sistema binario con una estrella enana blanca y una gigante roja.</figcaption></figure><h3>Lo que se verá cuando se produzca la nova T CrB</h3><p>El sistema estelar T CrB tiene normalmente una visibilidad de magnitud +10 en términos de brillo, según la NASA. Pero cuando se produzca la próxima erupción de la nova T CrB, la visibilidad aumentará significativamente, hasta lo que se conoce como una magnitud +2,<strong> momento en el que se podrá observar a simple vista desde la Tierra.</strong></p><p>Para ponerlo en contexto, un +2 es un nivel de brillo similar al de la Estrella Polar, que es mucho más brillante que una magnitud +10, y la estrella más brillante de todo el cielo nocturno, Sirio, es -1,46.</p><p>El brillo visual del Sol es de -26,8.</p><p>Aquellos que esperen ver el espectáculo de la nova deben buscar en el cielo la constelación Corona Borealis, o la Corona del Norte, un pequeño arco semicircular cerca de Bootes y Hércules, dice la NASA.</p><p>\"Aquí es donde el estallido aparecerá como una 'nueva' estrella brillante\", explica la agencia espacial.</p><p>Pero es importante aclarar para no confundirse que <strong>lo que estará ocurriendo no será en realidad la formación de una nueva estrella</strong>. Más bien, T CrB simplemente se está haciendo visible para nosotros gracias a estas lejanas reacciones nucleares.</p><p>\"Es una estrella que ya existe. La estrella siempre ha estado ahí, pero a nosotros nos parece que de repente hay una estrella nueva porque no siempre podemos verla\", explica MacGregor.</p><p>\"Las enanas blancas son tan pequeñas que no podemos verlas a simple vista. Pero debido a la reacción de fusión que se está produciendo, se podrá ver temporalmente\".</p><p>Una vez que el brillo de T CrB alcance su punto máximo, <strong>podría incluso ser tan brillante como el planeta Marte</strong>, añade Cooke. Y se espera que permanezca ardiente y visible a simple vista durante al menos unos días, aunque su explosión podría durar más de una semana.</p><p>Y una vez que la enana blanca se deshaga de todo el material que ha acumulado de la estrella roja mayor, <strong>T CrB volverá a oscurecerse y se esconderá para nuestros ojos durante décadas.</strong></p><figure><img alt=\"Línea BBC\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/67da/live/582d9780-f73e-11ee-97f7-e98b193ef1b8.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo </em><a target=\"_blank\" href=\"https://whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>canal de WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cw0zydzyj1jo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Las impactantes imágenes del \"anillo de diamante\" creado por el eclipse solar total</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-52284157?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"Su explosión tuvo 10 veces la energía que tendrá el Sol en toda su vida\": cómo es la supernova más brillante y masiva jamás descubierta</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/vert-fut-64863616?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Qué son los gigantescos arcos de galaxias, las estructuras más grandes del cosmos que desafían lo que sabemos sobre el universo</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-10T14:29:06.000Z",
  "ttr": 284,
  "type": "article"
}