{
  "url": "https://www.elpais.com.uy/bienestar/mente/controlar-la-ansiedad-claves-para-bajar-un-cambio-y-recuperar-el-bienestar-emocional",
  "title": "Controlar la ansiedad: claves para bajar un cambio y recuperar el bienestar emocional",
  "description": "La ansiedad es una emoción normal que, incluso, nos puede ayudar. El problema se produce cuando interfiere en el día a día, se presenta con frecuencia y hace que quien la padece sufra malestar",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/controlar-la-ansiedad-claves-para-bajar-un-cambio-y-recuperar-el-bienestar-emocional"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6625881/2147483647/strip/true/crop/1500x729+0+84/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2F93%2F8886fe7740e59e114cb1e1c886d2%2Fmujer-ansiosa-sentada-vista-lateral-sofa.jpg",
  "content": "<div>\n    <p><b><i>La Nación / GDA, por Flavia Tomaello</i></b><br />Como una bebida nueva que mezcla un poco de <b>estrés</b>, mucho de urgencia, constantes ingredientes de <b>autoexigencia</b>, expectativas desproporcionadas y una velocidad que arrastra tan rápido que deja siempre el pensamiento fuera del ahora, la <b>ansiedad </b>se ha convertido en una de las palabras de<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/salud-mental\"><b>salud mental</b></a> más tipeada en los buscadores del mundo desde la pandemia.</p><p>Algunos especialistas consideran ese evento el detonador de los sucesos, pero la mayoría de los investigadores viene hablando de la condición como un elemento en la <b>emocionalidad humana</b> cada vez más presente y perdurable, a tal extremo que desciende en la escala etaria agresivamente. Para Iris Pérez Bonaventura, doctora en psicología, especialista en salud mental, “<b>la ansiedad es una emoción normal</b> que, incluso, nos puede ayudar, por ejemplo, para prepararnos ante un examen o un hecho importante para nosotros. El problema se produce cuando interfiere en el día a día, se presenta con frecuencia y hace que quien la padece sufra malestar”.</p><p>Según los Centros para el Control y la Prevención de Enfermedades (CDC), los<b> trastornos de ansiedad </b>son el problema de salud mental más común en los Estados Unidos. Más de 40 millones de adultos en ese país (19,1 %) padecen ansiedad. Mientras tanto, aproximadamente el 7 % de los niños de entre 3 y 17 años la experimentan cada año. La mayoría desarrolla síntomas antes de los 21. Por su parte, la Organización Mundial de la Salud estima que un 4% de la población mundial padece ansiedad. </p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Mujer con depresión\" srcset=\"https://imgs.elpais.com.uy/dims4/default/60c4d89/2147483647/strip/true/crop/1380x920+0+0/resize/1380x920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3b%2Fcd%2F25dbb7c6493e8a71c8ec4651fa81%2Fmujer-experimentando-ansiedad-plana-23-2149485826.jpg 1x, https://imgs.elpais.com.uy/dims4/default/71319e5/2147483647/strip/true/crop/1380x920+0+0/resize/2760x1840!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3b%2Fcd%2F25dbb7c6493e8a71c8ec4651fa81%2Fmujer-experimentando-ansiedad-plana-23-2149485826.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/60c4d89/2147483647/strip/true/crop/1380x920+0+0/resize/1380x920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3b%2Fcd%2F25dbb7c6493e8a71c8ec4651fa81%2Fmujer-experimentando-ansiedad-plana-23-2149485826.jpg\" />\n</picture>\n        <div>\n            <figcaption>Mujer con depresión</figcaption><p>Foto: Freepik</p></div>\n</figure>\n            </div><p>¿La alerta peligrosa? El 9,4% de los niños de 3 a 17 años (aproximadamente 5,8 millones) experimentan algún tipo de ansiedad. Brasil es el país con la mayor <b>población ansiosa</b> del mundo, según un estudio de la Organización Panamericana de la Salud (OPS), con 18,6 millones de personas afectadas y con ansiedad digital (surgida a partir del <b>consumo de pantallas</b>) que va en aumento.</p><p>“La ansiedad es una emoción normal que se experimenta en situaciones en las que el sujeto se siente amenazado por un peligro externo o interno –explica Gerald Nestadt, investigador sobre ansiedad en el Departamento de Psiquiatría y Ciencias del Comportamiento de la Facultad de Medicina Johns Hopkins–. Es importante distinguir entre el <b>miedo</b>, cuando el sujeto conoce qué lo amenaza y se prepara para responder, y la ansiedad, cuando se desconoce el motivo,<b> la amenaza es interna</b> y se tiene dificultad para elaborar una respuesta a eso que pasa”.</p><div>\n            <p>\n                            </p><h3>En todas las edades</h3>\n            <p></p>\n        </div><p>Felipe Ortuño Sánchez-Pedreño, codirector del departamento de psiquiatría y psicología clínica de la Universidad de Navarra, explica: “La ansiedad es anormal cuando es desproporcionada y demasiado prolongada para lo que la desencadenó. A diferencia de la ansiedad relativamente leve y transitoria causada por un <b>evento estresante</b>, cuando la sensación se prolonga más de seis meses, puede empeorar y cronificarse”.</p><p>Carina Castro Fumero, neuropsicóloga pediátrica, dice que en la sociedad actual, <b>la ansiedad se ha convertido en un trastorno cada vez más común</b>, afectando a personas de todas las edades.</p><p>“Cuando ciertas manifestaciones sintomáticas se exacerban de manera masiva es porque existen factores contextuales que promueven la intensificación de estas características –aporta Cinthia Ortiz, psicóloga del equipo especializado en ansiedad de la Fundación Aiglé–. El <b>aumento de los niveles de ansiedad</b> se observa a escala global. En la actualidad se ve a las personas más pendientes de riesgos potenciales o añorando un futuro mejor que temen no poder concretar, en detrimento del disfrute y la capacidad de conectar con el presente”. El secreto parece estar en <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/el-innovador-metodo-que-combina-mindfulness-y-ejercicio-fisico-para-recuperarse-de-las-lesiones-articulares\">conectar con el aquí y el ahora</a>.</p><p>“A veces no podemos soltar el pasado, hacer el duelo y despedirnos de lo que no fue, otras nos preocupamos por demás y ambas nos impiden vivir en paz en el presente”, cuenta Maritchú Seitún, psicóloga especializada en acompañamiento familiar. Continúa: “Una parte de nuestra ansiedad proviene de evitar las angustias de la vida, escaparnos de ellas con diferentes anestesias, pero se acumulan en nuestro interior y perdemos la calma, no podemos estar tranquilos, sin hacer nada. Corremos para que no nos alcancen nuestros propios pensamientos. Estamos más ansiosos porque esperamos mucho de la vida, la sociedad de consumo que instala el siempre más. Las redes sociales nos sobreestimulan. Anhelamos comernos la vida y finalmente la vida nos come a nosotros”.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Parar y respirar: concentrarse en el aire que entra y sale por la nariz. Una de las recomendaciones para enfrentar el miedo y la ansiedad\" srcset=\"https://imgs.elpais.com.uy/dims4/default/562415c/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2Faa%2F72fffbfe409d97888ca41c0fe0dd%2Fimage-calm-relaxed-woman-meditating-doing-breathing-practices-holding-hands-chest.jpg 1x, https://imgs.elpais.com.uy/dims4/default/49d21d5/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2Faa%2F72fffbfe409d97888ca41c0fe0dd%2Fimage-calm-relaxed-woman-meditating-doing-breathing-practices-holding-hands-chest.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/562415c/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2Faa%2F72fffbfe409d97888ca41c0fe0dd%2Fimage-calm-relaxed-woman-meditating-doing-breathing-practices-holding-hands-chest.jpg\" />\n</picture>\n        <div>\n            <figcaption>Parar y respirar: concentrarse en el aire que entra y sale por la nariz. Una de las recomendaciones para enfrentar el miedo y la ansiedad</figcaption><p>Foto: Freepik</p></div>\n</figure>\n            </div><p>Lo digital es instantáneo. Ofrece una especie de placer a través de <b>gratificaciones inmediatas</b>, lo que está relacionado con el sistema de recompensa del cerebro. Cuando es activado, se libera <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/la-receta-de-muchos-jovenes-para-lidiar-con-el-estres-y-la-rutina-musica-lo-fi-y-ficcion-de-sanacion\"><b>dopamina</b></a>, que es la hormona que provee una sensación de bienestar. “Si además de generar satisfacción, la recompensa es instantánea y conseguirla requiere un esfuerzo mínimo, siempre vamos a querer más –indica Seitún–. La ansiedad se descarna con el mecanismo adictivo y también como resultado de todo lo que me perdí mientras estaba anestesiándome. Jugar, hacer deporte, trabajar, estudiar, interactuar con las personas. Llena de ansiedad no hacerlo”.</p><p>Coincide Castro Fumero: “El <b>uso excesivo de pantallas</b> ha sido señalado como un factor importante en el aumento de la ansiedad. Las redes sociales, en particular, juegan un papel clave en la percepción de uno mismo y en el bienestar emocional. El uso prolongado puede provocar una <b>sobreestimulación del cerebro</b>, alterando los ciclos de sueño y la producción de hormonas como el <b>cortisol</b>, que está directamente relacionado con la ansiedad”. El aumento de esta hormona “es una consecuencia directa de nuestra desconexión con la experiencia presente y con lo que es esencial en nuestras vidas”, suma Gonzalo Pereyra Saez, psicólogo especializado en salud mental y autor de <i>Afrontar la ansiedad con plenitud</i>.</p><p>Pereyra Saez, por su parte, asegura que las redes sociales difunden información tendenciosa como si fuera una verdad objetiva: “Se aprovechan de nuestras vulnerabilidades neurológicas y emocionales para promover comportamientos adictivos. Fomentan la idea de que, para ser feliz, necesitamos una aprobación constante”.</p><div>\n            <p>\n                            </p><h3>Desconectar para conectar</h3>\n            <p></p>\n        </div><p>Como si se tratara de un cambio de enchufes, habría que colocar las patitas en otro adaptador para volver a la vida humana en todas las gamas que eso significa: desde la posibilidad real de disfrute que no admite hacerlo todo, pasando por el vínculo físico en un espacio real compartido.</p><p>Ortiz recomienda qué hacer para encontrar las maneras de <b>mantener nuestros niveles de ansiedad en grados óptimos</b>, más allá del contexto en que nos toque vivir. “Es importante involucrarnos activamente en la búsqueda y construcción de pausas, en proveernos momentos de calma en la rutina semanal y de saborear conscientemente los momentos de disfrute. También tomarnos en serio la necesidad de dar respiro a nuestra mente, dosificar la cantidad y calidad de información que procesamos, enfocarnos en discriminar en nuestros escenarios futuros lo real de lo hipotético, lo importante de lo urgente, lo que nos corresponde a nosotros y lo que nos excede”, enumera.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Mujer estresada.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a824fcf/2147483647/strip/true/crop/1600x900+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1e%2Fa1%2F99d267fd4051bca9ecc9eafe5906%2Fwhatsapp-image-2023-03-22-at-12.47.27%20PM.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/e6b33f5/2147483647/strip/true/crop/1600x900+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1e%2Fa1%2F99d267fd4051bca9ecc9eafe5906%2Fwhatsapp-image-2023-03-22-at-12.47.27%20PM.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a824fcf/2147483647/strip/true/crop/1600x900+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1e%2Fa1%2F99d267fd4051bca9ecc9eafe5906%2Fwhatsapp-image-2023-03-22-at-12.47.27%20PM.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Mujer estresada se agarra la cabeza. </figcaption><p>Canva</p></div>\n</figure>\n            </div><p>Fernando García, psicólogo del área de ansiedad de la Fundación Aiglé, sugiere “bajar el ritmo, procesar menos información, acorde a lo que la mente puede abarcar. En general, es mejor afrontar que evitar. Los problemas suelen ser algo menos grave de lo que pensamos cuando dejamos de evitarlos. Y si la ansiedad se instala, es importante recurrir a profesionales calificados y no a cualquier procedimiento de moda”.</p><p>Carl Honoré es el hombre que hace culto a la lentitud y la voz global del <b>movimiento slow</b>. Está convencido de que bajar un cambio y <b>vivir el presente es el secreto para ser feliz</b> y tener una vida equilibrada. Autor del best seller <i>Elogio de la lentitud</i> y del libro <i>Elogio de la experiencia</i>, profundiza sobre cuáles son los temas relevantes a la hora de priorizar la calidad de vida y el bienestar.</p><p>El especialista reconoce que<b> los humanos somos adictos a la velocidad</b>, a la prisa, a la estimulación. “Es casi una adicción física, química, algo cultural que está muy arraigado en nuestra sociedad: lento es sinónimo de aburrido, estúpido, vago, improductivo y de muchas cosas negativas. Este tabú hace que aun cuando sentimos en los huesos que nos haría bien pisar el freno no lo hacemos, por miedo, vergüenza y culpa. Pero este comportamiento de vivir en fast forward nos genera problemas”, afirmó tiempo atrás en una entrevista con LA NACION. En otras palabras, lo que el referente piensa, es que “quedarse atrapado en el arte de la prisa genera que las personas sacrifiquen la salud, la alegría, la felicidad, y también la productividad, la creatividad y las relaciones humanas”.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Ansiedad, angustia, pánico\" srcset=\"https://imgs.elpais.com.uy/dims4/default/269e3ab/2147483647/strip/true/crop/5760x3840+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F90%2F762ee5ab4345be44f71662611d32%2Fpanico-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7dc03d3/2147483647/strip/true/crop/5760x3840+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F90%2F762ee5ab4345be44f71662611d32%2Fpanico-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/269e3ab/2147483647/strip/true/crop/5760x3840+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F90%2F762ee5ab4345be44f71662611d32%2Fpanico-2.jpg\" />\n</picture>\n        <div>\n            <figcaption>Hombre con un ataque de pánico.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n            </div><p>El impulsor del movimiento slow invita a reinvindicar <b>el arte de vivir plenamente</b>. Y esto solo se hace a través de experiencias. Es decir, experimentar profundamente y plenamente las cosas a la velocidad correcta, lo cual con mucha frecuencia significa bajar las revoluciones y reconectar con la tortuga interior.</p><p>“Debemos afrontar conscientemente la ansiedad existencial –completa Pereyra Saez–. Enfrentar las raíces más profundas, abordando temas como la soledad, la muerte, la libertad y el vacío (la ausencia de sentido), en lugar de evadirlos. Solo encarándolos podemos reconectar con lo que consideramos importante. El <b>mindfulness</b> adquiere aquí un rol esencial al generar un espacio entre los estímulos y nuestras reacciones que da lugar a la pregunta y permite la reflexión”.</p><p>Para la psicóloga española Rocío Ramos Paul se puede enfrentar la ansiedad en tres niveles. “El primero sería cambiar lo que pensamos acerca de lo que puede ocurrir o no. <b>Bajar el nivel de exigencia</b>, adaptarse a lo que está en este momento y aprender a disfrutar de lo que se tiene. Otra gran técnica es aprender a<b> identificar aquello que nos estresa</b>. Saber relajarse, respirar tranquilamente cuando notamos que nos alteramos. Otro nivel es enfrentar el miedo que tengamos. Imaginar el escenario. Muchas veces genera más ansiedad pensar en la situación que estar en ella”.</p><p>Tal vez desoír lo que el mundo cree que deberíamos ser y hacer propias las líneas de Beliver, de Imagine Dragons: “No me digas lo que crees que puedo ser, soy el único en el barco, soy el dueño de mi mar”.</p><div>\n            <p>\n                            </p><h3>El arte de ir más despacio</h3>\n            <p></p>\n        </div><p>Carl Honoré se ha hecho célebre por su libro <i>Elogio de la lentitud</i>. “Si vas más despacio todo tu sistema se desacelera –explica–, y la ansiedad se diluye”. Aquí algunas de las prácticas que sugiere:<br /></p><ul><li>Reservar tiempo en la agenda para dejar de hacer y dedicarse a pensar.</li><li>Ante la ansiedad, respirar. Varias veces despacio y profundo.</li><li>Proponerse conversar informalmente con alguien diferente sin objetivos cada día.</li><li>Incorporar descansos breves recurrentes durante la jornada.</li><li>Evaluar actividades que se pueden dejar de hacer.</li><li>Dar un paseo a diario.</li><li>Sumar 5 minutos a cada período de descanso.</li><li>Incorporar un ritual lento.</li><li>Volver a escribir a mano.</li><li>Resolver un rompecabezas difícil.</li></ul><div>\n                            <figure>\n        <picture>\n    <img alt=\"Rompecabezas.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e3a1d64/2147483647/strip/true/crop/1600x1062+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F6f%2F0f4c6fa646c3a6411839b83593af%2Frompecabezas.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0c4c727/2147483647/strip/true/crop/1600x1062+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F6f%2F0f4c6fa646c3a6411839b83593af%2Frompecabezas.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e3a1d64/2147483647/strip/true/crop/1600x1062+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F6f%2F0f4c6fa646c3a6411839b83593af%2Frompecabezas.jpg\" />\n</picture>\n        <div>\n            <figcaption>Rompecabezas.</figcaption><p>Foto: Commons. </p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Buenos hábitos para incorporar desde chicos</h3>\n            <p></p>\n        </div><ol><li><b>Desconexión digital</b>: Establecer momentos libres de tecnología a lo largo del día, especialmente antes de dormir.</li><li><b>Rutinas y rituales</b>: El caos y los cambios constantes pueden alertar al cerebro, lo que aumenta el nivel de ansiedad.</li><li><b>Contra la preocupación</b>: Crear “muñecos de la preocupación” con quienes puedan compartir lo que los angustia antes de dormir.</li><li><b>Respiración profunda</b>: Enseñarles a hacer ejercicios de atención plena y respiración profunda para aplicar en la rutina diaria.</li><li><b>Momentos especiales</b>: Generar momentos para que durante cada día puedan conectar emocionalmente sin dispositivos.</li><li><b>Vocabulario emocional</b>: Nutrirlos con un robusto vocabulario emocional para que puedan nombrar sus sentimientos.</li><li><b>A moverse</b>: La actividad física puede contribuir significativamente a la reducción de la ansiedad en los chicos.</li><li><b>Resolver conflictos</b>: Ayudarlos a desarrollar habilidades para resolver conflictos con compañeros y afrontar situaciones adversas.</li><li><b>Comer sano</b>: Fomentar una dieta equilibrada rica en alimentos nutritivos, evitando azúcares en exceso y ultraprocesados.</li></ol><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/como-establecer-limites-digitales-y-fomentar-el-jomo-la-alegria-de-desconectarse-en-la-era-digital\">\n                Cómo establecer límites digitales y fomentar el JOMO: la alegría de desconectarse en la era digital\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/la-semana-laboral-de-cuatro-dias-reduce-el-estres-y-mejora-la-salud-fisica-y-mental-segun-un-estudio-aleman\">\n                La semana laboral de cuatro días reduce el estrés y mejora la salud física y mental, según un estudio alemán\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/los-escudos-protectores-de-la-salud-mental-ejercicio-fisico-amigos-y-alimentacion-saludable\">\n                Los \"escudos protectores\" de la salud mental: ejercicio físico, amigos y alimentación saludable\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/experto-en-felicidad-revelo-los-increibles-beneficios-de-trabajar-desde-casa-dos-dias-a-la-semana\">\n                Experto en felicidad reveló los increíbles beneficios de trabajar desde casa dos días a la semana\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/que-es-la-interocepcion-y-cual-es-el-papel-de-nuestro-sexto-sentido-en-la-salud-mental\">\n                Qué es la interocepción y cuál es el papel de nuestro \"sexto sentido\" en la salud mental\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-05T13:00:01.08",
  "ttr": 403,
  "type": "article"
}