{
  "url": "https://www.elpais.com.uy/ovacion/futbol/barrera-sobre-hinchas-de-penarol-detenidos-en-brasil-los-jueces-deben-tener-criterio-juridico-y-no-politico",
  "title": "Barrera sobre hinchas de Peñarol detenidos en Brasil: \"Los jueces deben tener criterio jurídico y no político\"",
  "description": "El expresidente aurinegro fue contundente sobre el procedimiento \"vergonzoso\" de la Policía brasileña en Rio de Janeiro, que sometieron a los aurinegros a tratos \"violatorios de los derechos humanos\".",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/barrera-sobre-hinchas-de-penarol-detenidos-en-brasil-los-jueces-deben-tener-criterio-juridico-y-no-politico"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8a1e8f9/2147483647/strip/true/crop/1281x623+0+231/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2Ff5%2F1f3ff12e44b7a497deab3cd1e5de%2Fwhatsapp-image-2024-10-23-at-12-25-19.jpeg",
  "content": "<div>\n    <h2>El expresidente aurinegro fue contundente sobre el procedimiento \"vergonzoso\" de la Policía brasileña en Rio de Janeiro, que sometieron a los aurinegros a tratos \"violatorios de los derechos humanos\".</h2>\n                    </div><div>\n                    <div>\n    <p>La semifinal de la <b>Copa Conmebol Libertadores</b> entre <b>Peñarol</b> y <b>Botafogo</b> estuvo <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/aca-nos-ve-sufriendo-familiares-de-hinchas-de-penarol-detenidos-en-rio-dialogaron-con-ministro-martinelli\">marcada fuertemente por los incidentes</a> previo al partido de ida en <b>Rio de Janeiro</b>, donde los hinchas aurinegros fueron emboscados por hinchas de clubes locales y posteriormente sufrieron represión de la <b>Policía de Brasil</b>, situaciiones que dejaron un saldo de más de 230 manyas detenidos de los que todavía 21 siguen sin ser liberados.</p><p>Familiares de esos 21 carboneros se manifestaron pidiendo justicia y su inmediata liberación antes del partido de vuelta de este miércoles en el <b>Estadio Centenario</b>, ante autoridades del <b>Ministerio del Interior</b> entre ellos el ministro <b>Nicolás Martinelli</b>, y sobre ello también charló con Ovación el expresidente aurinegro <b>Jorge Barrera</b>, abogado encargado de la defensa de los mismos.</p><p>\"Tenemos desde el primer momento una postura muy firme sobre que el procedimiento policial fue una vergüenza, un escándalo, una emboscada enorme. Porque si la seguridad de Brasil te dice que vayas a un lugar determinado porque es un punto es seguro y desde ahí se te va a trasladar a la cancha blindado y con escolta policial, y que era la mejor forma de evitar incidentes. Y lo que termina pasando es hay ómnibus quemados, policías en convivencia con hinchas, que hay videos a lo largo y ancho de todo América donde policías le aseguran a brasileros que hagan lo que hagan no iban a ser detenidos, mientras festejan, ven un ómnibus quemado con tres policías alrededor\", apuntó con notoria molestia Barrera.</p><p>\"Que la conclusión sean 230 detenidos, 65% de ellos niños, mujeres y personas mayores de edad, y que luego liberan a la mayoría, pero luego de ser sometidos a tratos que en cualquier parte del mundo serían violatorios de los derechos humanos, y que hoy todavía quedan 21\", siguió. </p><p>\"La verdad que desde el punto de vista humando comprendo absolutamente el dolor de los familiares de los detenidos, porque si no hubiera existido acción de la mayor parte de ellos (los hinchas en Brasil) hoy estaríamos lamentando situaciones de integridad física muy superiores a este escándalo que estamos viviendo\", sentenció.</p><p>Y explicó sobre la defensa: \"En cualquier parte del mundo existe el estatuto de la legítima defensa, donde nadie tiene por qué soportar un injusto ni una agresión ilegítima. Así que estamos convencidos que a partir de estos días que se comienzan a pedir libertades, esperamos que los jueces tengan un criterio jurídico y no político, jurídico y no mediático, jurídico y no avalado por lo que ha sido el procedimiento vergonzoso en Rio de Janeiro\".</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/aca-nos-ve-sufriendo-familiares-de-hinchas-de-penarol-detenidos-en-rio-dialogaron-con-ministro-martinelli\">\n                \"Acá nos ve sufriendo\": familiares de hinchas de Peñarol detenidos en Río dialogaron con ministro Martinelli\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/omnibus-que-trasladaba-hinchas-de-botafogo-al-centenario-fue-apedreado-previo-al-partido-ante-penarol\">\n                Ómnibus que trasladaba hinchas de Botafogo al Centenario fue apedreado previo al partido ante Peñarol\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/barra-amsterdam-pidio-tranquilidad-dentro-y-fuera-del-centenario-a-hinchas-de-penarol-y-anuncio-colecta\">\n                Barra Ámsterdam pidió \"tranquilidad dentro y fuera del Centenario\" a hinchas de Peñarol y anunció colecta\n            </a>\n    </ul>\n</div>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "https://www.elpais.com.uy/autor/alberto-sobrero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-31T00:08:16.478",
  "ttr": 100,
  "type": "article"
}