{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/dieta-poco-saludable-aumenta-el-riesgo-de-depresion-cual-es-la-adecuada-para-nuestro-estado-de-animo",
  "title": "Dieta poco saludable aumenta el riesgo de depresión: ¿Cuál es la adecuada para nuestro estado de ánimo?",
  "description": "En los últimos años, los comportamientos relacionados con el estilo de vida como la dieta han recibido una atención especial como estrategias factibles de la vida diaria para prevenir la depresión.",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/dieta-poco-saludable-aumenta-el-riesgo-de-depresion-cual-es-la-adecuada-para-nuestro-estado-de-animo",
    "https://www.elpais.com.uy/bienestar/nutricion/dieta-poco-saludable-aumenta-el-riesgo-de-depresion-cual-es-la-adecuada-para-nuestro-estado-de-animo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0144ef8/2147483647/strip/true/crop/1500x729+0+154/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2F77%2Fc3864ec34b72947a0f186876b551%2Fmujer-trastorno-alimentario-tratando-comer-hamburguesa.jpg",
  "content": "<div>\n<p><b><i>Bruno Bizzozero Peroni - The Conversation</i></b><br />Desde hace algunos años, la <b>prevalencia de los trastornos depresivos</b> está aumentando en todo el mundo y representa un creciente problema de salud pública. Según estimaciones recientes, el 4 % (≈280 millones) de la población mundial antes de la pandemia padecía algún tipo de <b>trastorno depresivo</b>, cifra que supera con creces las reportadas en 1990 (3 %, ≈180 millones). Es más, con la pandemia, se sumaron al menos 53 millones de casos adicionales de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/depresion\"><b>depresión mayor</b></a>.</p><p>Esos <b>trastornos depresivos</b> pueden tener un impacto significativo en el bienestar general, deteriorando el funcionamiento físico y psicosocial de los individuos.</p><p>¿Hay remedio? ¿Podemos reducir esas cifras? Está claro que frenar el acelerado ritmo de vida, <b>combatir el estrés</b>, evitar el aislamiento social o potenciar el contacto con la naturaleza nos ayuda. No obstante, hay otro factor que no solemos tener en cuenta cuando pensamos en <b>prevenir la depresión</b>:<b> la dieta</b>.</p><div>\n<p>\n</p><h3>Qué es una dieta inflamatoria y cómo se relaciona con la depresión</h3>\n<p></p>\n</div><p>En los últimos años, los comportamientos relacionados con el estilo de vida como la dieta han recibido una atención especial como estrategias factibles de la vida diaria para prevenir la depresión. Pero ¿tenemos claro qué dieta es adecuada y cuál no para nuestro estado de ánimo?</p><div>\n<figure>\n<picture>\n<img alt=\"Salmón\" srcset=\"https://imgs.elpais.com.uy/dims4/default/174d9d8/2147483647/strip/true/crop/1500x1016+0+0/resize/1440x975!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2F25%2Fc296f2c9489cb484f5db293d7e52%2Fvista-lateral-mujer-comiendo-salmon-al-horno-verduras-mesa.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c71c43c/2147483647/strip/true/crop/1500x1016+0+0/resize/2880x1950!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2F25%2Fc296f2c9489cb484f5db293d7e52%2Fvista-lateral-mujer-comiendo-salmon-al-horno-verduras-mesa.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/174d9d8/2147483647/strip/true/crop/1500x1016+0+0/resize/1440x975!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2F25%2Fc296f2c9489cb484f5db293d7e52%2Fvista-lateral-mujer-comiendo-salmon-al-horno-verduras-mesa.jpg\" />\n</picture>\n<div>\n<figcaption>La alimentación saludable es la mejor opción</figcaption>\n<p>Foto: Freepik.</p></div>\n</figure>\n</div><p>El aumento mundial de la adopción de <b>hábitos alimentarios poco saludables</b> (y sedentarios) ha generado un desafío global a gran escala que altera el equilibrio energético y la accesibilidad a alimentos naturales que son fuentes importantes de nutrientes saludables a lo largo de la historia de la humanidad. Me refiero a frutas, frutos secos, verduras y cereales integrales. Eso nos ha alejado de uno de los patrones alimentarios óptimos para la salud con mayor evidencia científica: la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/los-alimentos-que-mas-producen-mas-hinchazon-estomacal-tips-para-mejorar-tu-dieta\"><b>dieta Mediterránea</b></a>, enmarcada en una tradición culinaria intercultural milenaria.</p><p>En su lugar, tendemos a adoptar dietas subóptimas en las que abusamos de <b>alimentos ultraprocesados con altos niveles de sodio</b>, azúcares añadidos y grasas trans. Con un peligro importante, y es que la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/los-comestibles-ultraprocesados-pueden-dificultar-la-concepcion-de-acuerdo-a-nuevos-estd\">ingesta excesiva de este tipo de alimentos hace que nuestro sistema inmunitario innato libere citoquinas proinflamatorias</a> que, entre otras cosas, aumentan la incidencia de ciertos tipos de cáncer, <b>síndrome metabólico</b>, diabetes de tipo 2, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/salud-cardiovascular\"><b>enfermedades cardiovasculares</b></a>, enfermedades neurodegenerativas y depresión.</p><p>Una respuesta inflamatoria normal del cuerpo humano se caracteriza por un aumento temporalmente restringido de la actividad inflamatoria cuando existe una amenaza, y que se resuelve una vez que la amenaza ha pasado. Por el contrario, cuando adoptamos de manera regular <b>hábitos alimentarios poco saludables sufrimos una inflamación crónica sistémica de bajo grado</b>, que acaba provocando alteraciones importantes en todos los tejidos y órganos, y, finalmente, aumenta el riesgo de padecer diferentes enfermedades no transmisibles.</p><div>\n<p>\n</p><h3>La probabilidad de desarrollar depresión se duplica</h3>\n<p></p>\n</div><p>Para confirmar si hay una relación directa entre la adherencia a un patrón dietético proinflamatorio y el <b>riesgo de desarrollar depresión</b>, hemos realizado un estudio longitudinal con 3 206 adultos mayores españoles sin depresión al inicio, evaluando la influencia de la dieta durante 3 años de seguimiento. El potencial inflamatorio de la dieta lo calculamos a partir del Índice Dietético Inflamatorio, un algoritmo de puntuación basado en el impacto de diferentes parámetros dietéticos (alimentos, nutrientes y otros componentes de compuestos bioactivos) sobre 6 biomarcadores inflamatorios (proteína C reactiva, interleucina-6, interleucina-1β, interleucina-4, interleucina-10 y factor de necrosis tumoral-α).</p><div>\n<figure>\n<picture>\n<img alt=\"Depresión, ansiedad\" srcset=\"https://imgs.elpais.com.uy/dims4/default/067b5c8/2147483647/strip/true/crop/1500x1147+0+0/resize/1440x1101!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F03%2F766698794363ac8fa07e9709f179%2Fmujer-ansiosa-sentada-cama-tiro-completo-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3f94f5f/2147483647/strip/true/crop/1500x1147+0+0/resize/2880x2202!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F03%2F766698794363ac8fa07e9709f179%2Fmujer-ansiosa-sentada-cama-tiro-completo-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/067b5c8/2147483647/strip/true/crop/1500x1147+0+0/resize/1440x1101!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F03%2F766698794363ac8fa07e9709f179%2Fmujer-ansiosa-sentada-cama-tiro-completo-1.jpg\" />\n</picture>\n<div>\n<figcaption>Mujer angustiada en su habitación.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><p>Así pudimos determinar que, quienes se adhirieron a una<b> dieta proinflamatoria</b> basada en un consumo elevado de carbohidratos, grasas trans, grasas saturadas, y colesterol reportaron una <b>mayor incidencia de depresión</b> a lo largo del seguimiento del estudio. Específicamente, los participantes con la dieta inflamatoria más alta registraron el doble de probabilidades de desarrollar depresión que los participantes con una dieta antiinflamatoria, basada en un consumo regular de diferentes nutrientes y componentes bioactivos como fibra dietética, vitaminas A, D y E, ácidos grasos omega 3, betacaroteno, zinc, magnesio y selenio. Todos ellos parámetros dietéticos presentes en alimentos como frutas, verduras, legumbres, guisantes, frutos secos, pescados, mariscos y cereales integrales, entre otros.</p><p>Si bien se necesita seguir investigando a lo largo de toda la edad adulta para establecer conclusiones más sólidas, estos resultados indican que los hábitos alimentarios pueden influir significativamente en la salud mental de los adultos mayores. Y que haríamos bien en empezar a considerar la dieta como un elemento modificable que podría impactar positivamente en la prevención de la depresión.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/como-impacta-lo-que-comemos-en-nuestra-salud-mental-mejores-decisiones-alimenticias-aumentan-el-bienestar\">\nCómo impacta lo que comemos en nuestra salud mental: mejores decisiones alimenticias aumentan el bienestar\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/el-primer-paso-para-mejorar-el-estado-de-animo-empezar-a-dormir-de-manera-profunda-y-saludable\">\nEl primer paso para mejorar el estado de ánimo: empezar a dormir de manera profunda y saludable\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/dos-vitaminas-faciles-de-conseguir-en-alimentos-ayudan-a-combatir-la-depresion-y-la-irritabilidad\">\nDos vitaminas fáciles de conseguir en alimentos ayudan a combatir la depresión y la irritabilidad\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/la-vitamina-esencial-para-combatir-el-cansancio-fisico-y-mental-diario-en-que-alimentos-se-consigue\">\nLa vitamina esencial para combatir el cansancio físico y mental diario: ¿en qué alimentos se consigue?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-12T12:00:00.55",
  "ttr": 159,
  "type": "article"
}