{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/4/el-indio-dillom-y-la-hinchada-descartable-el-tercer-album-de-wos/",
  "title": "El Indio, Dillom y la hinchada: Descartable, el tercer álbum de Wos",
  "description": "Lo descartable y lo efímero son moneda corriente; lo que perdura quizá es más difícil de encontrar. De eso hablaba Carlos Alberto Indio Solari hace 22 años en el tema “Ya nadie va a escuchar tu remera”, de...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/4/el-indio-dillom-y-la-hinchada-descartable-el-tercer-album-de-wos/",
    "https://ladiaria.com.uy/cultura/articulo/2024/4/el-indio-dillom-y-la-hinchada-descartable-el-tercer-album-de-wos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Descartable_Wos_web_article_main.jpg?r=rA6SeKShlxAWOPdz",
  "content": "<div>\n    <p>Lo descartable y lo efímero son moneda corriente; lo que perdura quizá es más difícil de encontrar. De eso hablaba Carlos Alberto <em>Indio</em> Solari hace 22 años en el tema “Ya nadie va a escuchar tu remera”, de Patricio Rey y sus Redonditos de Ricota.  Y de eso habla <em>Descartable</em>, el  tercer álbum del argentino Valentín Oliva, mejor conocido como Wos. El pibe que en 2018 ganó dos batallas importantes de <em>freestyle</em>, que ese mismo año sacó su primer sencillo (“Púrpura”), que en 2019 ya había hecho su primer álbum (<em>Caravana</em>) , en el que estaba la canción “Canguro”, una dura crítica al gobierno de Mauricio Macri. “Canguro”, además, reproducía un verso de “Queso ruso”, de los Redondos (“fijate de qué lado de la mecha te encontrás”) y otra canción de ese álbum, “Luz Delito”, le guiñaba a “Luzbelito y las sirenas” y al álbum casi homónimo del grupo de Solari.</p>\n<p>Esa banda de rock que marcó a tantas generaciones se vuelve a meter en la carrera de Wos, porque entre las cuatro colaboraciones de su nuevo disco hay una con el mismísimo Indio Solari. Con 75 años, retirado de los escenarios, en diciembre dijo que podría darse una colaboración con el artista de 26 años. Y se dio. El tema “Quemarás” se publicó un día antes que el álbum, el 20 de marzo.</p>\n<p>Empieza a cantar Wos: “Quemarás... el dolor / en el fuego más sagrado de hoy” y a los 18 segundos, con el agregado de un bajo, canta el Indio: “Y quemarás... el rencor / en el fuego de un infierno precoz”. La canción retoma ideas del álbum anterior de Wos, <em>Oscuro Éxtasis</em>, de 2021: la sanación, el perdón a uno mismo por lo hecho y por lo no hecho. Con ritmos sencillos de seguir, tararear y recordar, los artistas cantan juntos y se reparten casi parejo la cantidad de versos. Por supuesto, los cambios en la voz del Indio son notorios, pero la esencia, su poesía, siguen allí, en una canción que, esperanzadoramente, une generaciones.</p>\n<p>Ahora bien, este es el cuarto tema en una lista de 16. El álbum abre con “Nuevas coordenadas”. Es el inicio de algo, no sólo de un disco, sino de nuevos rumbos, lugares y experiencias. “Deja que broten las emociones olvidadas / son los sonidos que generan mantras”. Acá también se habla de sanación, como un tipo de limpieza y empezar puro. “¿Con qué mentira vendés tu verdad?”, canta Wos con los dientes apretados, y luego, “esa paz te va a encontrar si esta vez no te escondés”.</p>\n<p>En un aumento de intensidad, el segundo tema es “Descartable”, que ya había salido como sencillo el 4 de mayo del año pasado. La velocidad de la potente batería se une a algo que suena como si se estuviese al lado de un helicóptero en marcha. Con esta intensidad, Wos habla de alguien que trata de olvidar, pero sin olvidarse a sí mismo. “Tu recuerdo grabado es un balazo en el pecho”, canta, ahora ya sin los dientes apretados, sino con la voz frenética con la que se lo conoce.</p>\n<p>“¿Quieren o no encontrar el placer?” es la pregunta que hace en “⅞”, con la distorsión prendida para crear una canción más rockera que sirve como crítica social a la superficialidad. En términos melódicos, se parece a “Problema cabrón”, que había hecho con Residente el año pasado, y su mensaje se acerca al de la sesión <em>Puaj</em>, de 2022, en la que canta sobre productos que sólo sirven para entretener.</p>\n<p>Hay una evidente distancia con la falta de mirada social del trap, aunque se lo haya querido poner en esa bolsa, y algo parecido pasa con Dillom, el de la controversial Bizarrap <em>session</em>, el del álbum <em>Post Mortem</em>, y <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2024/2/cronica-de-un-cosquin-rock-controversial-dillom-divididos-lali-y-milei/\">al que denunciaron penalmente por cambiar la letra de “Sr. Cobranza” en el Cosquín Rock 2024</a> para criticar las medidas económicas de Javier Milei. La colaboración de Wos con Dillom era muy esperada por los fans de ambos. “Cabezas cromadas” es un tema pospunk que vuelve a traer la idea de lo descartable y Dillom usa su propio estilo de rimar sin perder su cuota de humor, pero enmarcado en un álbum de Wos: “Estoy moviéndome callado a lo Charles Chaplin / esta vida va a dejarme como Janis Joplin”.</p>\n<p>Lo que sigue es “Morfeo”, donde hay un Wos herido, pero que trata de ocultarlo y de sanar; necesita pensar en el caos que vive, pero sin retroceder. Tiene un parecido con “Lleno de zafiros”, de <em>Oscuro éxtasis</em>. En esto de no retroceder, la que sigue, “Caída libre”, empieza con un sonido parecido a algo que rebobina o como si estuviese al revés, como si recordara. Su voz se siente más cercana, penetra el oído y toca una fibra sensible. Habla de una vida rápida, de la muerte y lo que desaparece, recuerda todo lo que vivió y lo que no pudo vivir.</p>\n<p>La tercera colaboración se da en la cumbia “Melancolía”, con el productor Gustavo Santaolalla, que le da su toque latino y toca su ronroco (un tipo de charango). No es la primera vez que Santaolalla colabora con artistas jóvenes: junto a Bajofondo se unió al trapero YSY A (“Sonido Nativo del río”).</p>\n<p>“Que se haga tarde” es una canción de amor, un amor nuevo, al que no quiere entrar con miedos y heridas pasadas, mientras que “La Niebla” habla de un amor que no pudo ser. En esta, junto a la cantante mexicana Natalia Lafourcade, cantan “Quizás si el mundo gira más despacio / alguna vuelta nos junte otra vez”.</p>\n<p>La última es “Arrancármelo”, que había aparecido en abril de 2022. ¿Qué decir de esta canción que no se sepa? Rodrigo de Paul, mediocampista de la selección argentina, la eligió en la previa de la semifinal ante Croacia, y Lionel Messi también la hizo suya tras ganar el Mundial, convirtiéndola en un himno de la hinchada. El año pasado, en el entretiempo de Argentina-Panamá, Wos la cantó ante un estadio Monumental lleno. Tiene sentido que la canción que habla de no rendirse, y no quedarse tirado, sea la que los jugadores de la selección adoptaron para su triunfo; también que haya sido la que atrapó a la gente como un imán cuando Wos estuvo en el Antel Arena en abril del año pasado. Y encaja como anillo al dedo para cerrar un álbum que habla de lo descartable y de lo que perdura.</p>\n<blockquote>\n<p><em>Descartable</em>, de Wos. En plataformas. Doguito Records, 2024.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/yamila-silva-carro/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-08T03:07:46+00:00",
  "ttr": 216,
  "type": "article"
}