{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/seis-alimentos-que-danan-la-salud-de-la-piel-y-como-mejorarla-con-una-dieta-saludable",
  "title": "Seis alimentos que dañan la salud de la piel y cómo mejorarla con una dieta saludable",
  "description": "En esta época del año nuestra piel está más expuesta y para que luzca sana y saludable, es fundamental cuidarla todo el año. La alimentación juega un papel clave, bien puede aportar nutrientes para que la...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/seis-alimentos-que-danan-la-salud-de-la-piel-y-como-mejorarla-con-una-dieta-saludable"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/659dcec/2147483647/strip/true/crop/1000x486+0+16/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fb4%2Fbc37c77449589738ba0cc3378545%2Falimentos-ultraprocesados.jpeg",
  "content": "<div>\n<p>En esta época del año nuestra <b>piel </b>está más expuesta y para que luzca sana y saludable, es fundamental cuidarla todo el año. La <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/comer-pan-con-la-comida-es-como-comer-una-cucharada-de-azucar-afirma-experto-en-longevidad\">alimentación</a> juega un papel clave, bien puede aportar <b>nutrientes </b>para que la dermis esté saludable o sumar ingredientes que la perjudiquen.</p><p>Si bien existen muchos factores que influyen en su estado, tales como genética, exposición al sol, rutinas de limpieza, calidad del aire del medio ambiente, la dieta también es fundamental para la<b> salud de la piel</b>. A continuación una lista para elegir mejor qué alimentos consumir.</p><p>Azúcar: Declarada por los <b>dermatólogos </b>uno de los principales causantes del envejecimiento celular, reduce la producción de colágeno y ayuda a la formación de la tan famosa celulitis. Las moléculas de azúcar son muy reactivas y se adhieren a las fibras de colágeno. El colágeno es fundamental para mantener la piel flexible, firme y joven, cuando el azúcar se une a ellas, se vuelven rígidas e inelásticas apareciendo así las arrugas.</p><p>Te aconsejo evitar tanto el azúcar refinado, como los <b>alimentos ultraprocesados</b> con azúcares añadidos. Te muestro algunos lugares donde se esconde azúcar en este link.</p><p><b>Harinas refinadas. </b>Desde panes a pastas, siempre los alimentos más refinados presentan azúcares y al unirse al colágeno afectan a la piel. Optá por el pan, pasta y el arroz integral, que son más saludables para todo el organismo y con más proporción de fibra. Te comparto una idea de pan con harina de avena para variar los desayunos (ver receta).</p><p>Una alimentación alta en azúcar y carbohidratos refinados incide negativamente sobre la producción de colágeno.</p><p><b>Sal. </b>Reseca los tejidos y la piel pierde elasticidad. El exceso de sal en la dieta, fomenta la retención de líquidos e inflamación (podemos notarlo en la cara con más bolsas debajo de los ojos). Además fomenta la aparición de arrugas y potencia la aparición de pequeñas erupciones.</p><div>\n<figure>\n<picture>\n<img alt=\"Decreto: hace 4 años se establecieron una serie de medidas para reducir el consumo excesivo de sal. Foto: M. Bonjour\" srcset=\"https://imgs.elpais.com.uy/dims4/default/71404cf/2147483647/strip/true/crop/1000x622+0+0/resize/1000x622!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F03%2F21%2F5ab2e08a5d534.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/5200aa0/2147483647/strip/true/crop/1000x622+0+0/resize/2000x1244!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F03%2F21%2F5ab2e08a5d534.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/71404cf/2147483647/strip/true/crop/1000x622+0+0/resize/1000x622!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F03%2F21%2F5ab2e08a5d534.jpeg\" />\n</picture>\n</figure>\n</div><p>Algunas estrategias para disminuir el consumo de sal son perderle el miedo a sazonar con especias y evitar alimentos precongelados (suelen ser altos en sodio).</p><p><b>Aderezos industriales.</b> Las salsas industrializadas no solo añaden calorías al plato, también suman azúcares, sodio y grasas a la alimentación. Por ejemplo, por más que las mayonesas digan light, aportan omega 6 que si no los equilibramos con los omega 3 que ingerimos, aceleran procesos inflamatorios que resultan en daño a la piel.</p><p>Optá por opciones de salsas caseras, con menos aditivos, sodio y elementos como el jarabe de fructosa tan presente en el kétchup (que es más azúcar como ingrediente y tiene nulo valor nutritivo).</p><p><b>Alcohol.</b> Es uno de los mayores enemigos de tu piel. Aumenta la deshidratación quitándole luminosidad a la piel. Tras su consumo, podemos ver la pie enrojecida, la aparición de más acné y más riesgo de rosácea.</p><p><b>Alimentos fritos. </b>Su aporte nutricional es de bajo a nulo, pero tampoco aportan agua lo que causa la deshidratación que se ve en nuestra piel que se torna más opaca y se apaga temporalmente, perdiendo brillo y elasticidad.</p><p>Por lo general, en las comidas rápidas suele freírse en aceites hidrogenados, peligrosos para la salud y además son alimentos que poseen un alto contenido de sodio que ya vimos aumenta la deshidratación de la piel.</p><div>\n<p>\n</p><h3>Los alimentos que sí.</h3>\n<p></p>\n</div><p>No todo es malo, podemos mejorar nuestra piel, agregando estos aliados a nuestra <b>alimentación</b>.</p><p><b>Agua. </b>Una piel hidratada es fundamental. Al tomar agua evitamos resequedad, sensación de tirantez. Una piel deshidratada es más propensa a las arrugas y al envejecimiento prematuro. Para esto asegúrate un consumo de agua de al menos 8 vasos diarios, probá aguas saborizadas caseras, agregándoles limón por su aporte de vitamina C, un nutriente sumamente importante para tu piel.</p><p><b>Frutas &amp; verduras.</b> Comer al menos cinco porciones de frutas y verduras al día es una gran fuente de agua, pero también de antioxidantes que protegen la piel de la acción de los radicales libres. Incluir en la dieta alimentos con un alto porcentaje de antioxidantes protegen nuestra piel del daño producido por los radicales libres. Los antioxidantes juegan un rol fundamental.</p><p><b>Zanahorias.</b> Aportan betacaroteno, que tiene gran acción antioxidante. Además otras frutas y verduras de color anaranjado son ricas en betacaroteno (calabaza, durazno, mango), que también está presente en las verduras de hoja verde.</p><p>Tomate, brócoli, kiwi, frutillas, morrones y cítricos. Son fuente de vitamina C que mantiene la piel tersa y es como el interruptor que prende la maquinita de producción de colágeno. Lo mejor es consumir estas frutas y verduras en crudo porque esta vitamina se pierde fácilmente y al cocinar los alimentos migra al agua de cocción o se oxida. En el caso de un jugo, alrededor de las 10 horas luego de exprimido, perdimos toda la vitamina c.</p><p><b>Grasas saludables. </b>Aceite de oliva, palta y frutos secos. Usar el aceite de oliva para condimentar, realizar colaciones con frutos secos o sumarlos en dips como la palta en desayunos o meriendas, asegura el aporte de vitamina E que previene la presencia de manchas en la piel y protege las células cutáneas del envejecimiento prematuro.</p><p>Para lucir una piel sana, lo primero es comenzar por una alimentación sana. Bien vale generar cambios progresivos y sostenibles en tu dieta, ¡manos a la obra!</p><div>\n<p>\n</p><h3>Recetas.</h3>\n<p></p>\n</div><p><b>Pancitos de avena hiperproteicos</b><br />Ingredientes:<br />1 taza de harina de avena (sino tenés, mixá avena o llevala a la licuadora).<br />1/2 taza de yogur o queso crema.<br />1 huevo.<br />1 cucharadita de polvo de hornear.<br />1 cucharada de mix de semillas.<br />pizca de sal.<br />Procedimiento:</p><p>Mezclás todos los ingredientes, armás un bollo y lo dividís en 3 (pueden salir 4). Llevar a horno 200 grados durante 15 minutos.</p><p><b>Croquetas de zanahoria</b><br />Ingredientes:<br />1 Zanahoria chica rallada.<br />1/2 cebolla.<br />1 clara.<br />1 cda de queso crema.<br />3 cdas de salvado de avena o la harina que tengas (pueden ser un poco más).</p><p>Procedimiento:<br />Mezclar los ingredientes, dividir la preparación y colocarlas en una placa aceitada y llevar a horno precalentado unos 10’. Controlar, porque al ser bajitas se hacen rápido y se pueden quemar fácilmente.</p><p><b>Untable de palta</b><br />Ingredientes:<br />1 palta.<br />½ cebolla.<br />2 a 3 cdas de queso untable.<br />jugo de limón (a gusto).<br />condimentos (sal y pimienta).</p><p>Procedimiento:<br />Colocar todos los ingredientes en un recipiente y procesarlos.</p><p><b>Untable de zanahorias</b><br />Ingredientes:<br />3 zanahorias.<br />1 papa mediana.<br />Jugo de 1 limón.<br />2 cdas. de aceite de oliva.<br />Sal y pimienta a gusto.<br />Condimentos opcionales: 1 cdita. jengibre rallado, 1 diente de ajo, perejil, tomillo.</p><p>Ingredientes:<br />Pelar la papa y zanahorias, cortar en trozos gruesos y colocar en una cacerola con agua. Cocinar a fuego medio hasta que la zanahoria esté bien cocida (se debería poder pinchar fácilmente). Procesar con aceite de oliva y limón, condimentamos a gusto. Servir tibio o frío.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/comer-pan-con-la-comida-es-como-comer-una-cucharada-de-azucar-afirma-experto-en-longevidad\">\nSumar pan en las comidas \"es como comer una cucharada de azúcar\", afirma experto en longevidad\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/mas-alla-de-las-calorias-los-otros-factores-que-explican-por-que-algunas-personas-no-logran-adelgazar\">\nMás allá de las calorías: los otros factores que explican por qué algunas personas no logran adelgazar\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/la-verdura-que-aumenta-el-colageno-aporta-mucha-vitamina-c-y-alivia-casi-todas-las-molestias\">\nLa verdura que aumenta el colágeno, aporta mucha vitamina C y alivia casi todas las molestias\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/lorena-balerio",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-15T06:29:59.817",
  "ttr": 223,
  "type": "article"
}