{
  "url": "https://www.elpais.com.uy/mundo/chavismo-bloquea-inscripcion-de-candidatura-opositora-coalicion-que-respalda-a-machado-no-pudo-anotar-a-sustituta",
  "title": "Chavismo bloquea inscripción de candidatura opositora; coalición que respalda a Machado no pudo anotar a sustituta",
  "description": "La líder opositora eligió a Corina Yoris como candidata que la sustituya ante su inhabilitación política. El período de inscripción de aspirantes a las presidenciales finaliza mañana lunes.",
  "links": [
    "https://www.elpais.com.uy/mundo/chavismo-bloquea-inscripcion-de-candidatura-opositora-coalicion-que-respalda-a-machado-no-pudo-anotar-a-sustituta",
    "https://www.elpais.com.uy/mundo/chavismo-bloquea-inscripcion-de-candidatura-opositora-coalicion-que-respalda-a-machado-no-pudo-anotar-a-sustituta?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ab74982/2147483647/strip/true/crop/8256x4013+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F1c%2F43dc625a47b594b84758c04dd781%2Fimagen-afp-34m76np.jpg",
  "content": "<div>\n<h2>La líder opositora eligió a Corina Yoris como candidata que la sustituya ante su inhabilitación política. El período de inscripción de aspirantes a las presidenciales finaliza mañana lunes.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Corina Machado y Corina Yoris\" srcset=\"https://imgs.elpais.com.uy/dims4/default/72a6195/2147483647/strip/true/crop/8006x5504+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F1c%2F43dc625a47b594b84758c04dd781%2Fimagen-afp-34m76np.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3bbeb95/2147483647/strip/true/crop/8006x5504+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F1c%2F43dc625a47b594b84758c04dd781%2Fimagen-afp-34m76np.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/72a6195/2147483647/strip/true/crop/8006x5504+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F1c%2F43dc625a47b594b84758c04dd781%2Fimagen-afp-34m76np.jpg\" />\n</picture>\n<div>\n<figcaption>María Corina Machado y Corina Yoris</figcaption><p>FEDERICO PARRA/AFP fotos</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>EFE, AFP</i></b><br />El <b>régimen chavista</b> sigue bloqueando la candidatura de la única oposición que pone en riesgo la continuidad de <b>Nicolás Maduro</b>. Ayer sábado, <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/machado-se-bajo-y-anuncia-candidata-sustituta-expertos-esperan-alto-poder-de-transferencia-de-votos\"><b>María Corina Machado </b></a>alertó de la puesta en marcha de una “maniobra” que busca “impedir la inscripción” de la candidatura a las presidenciales del 28 de julio de <b>Corina Yoris</b>, escogida ante la inhabilitación de la líder opositor.</p><p>“Alerto a los venezolanos y al mundo de la maniobra en marcha para impedir la inscripción en el CNE (<b>Consejo Nacional Electoral</b>) de la candidata de toda la unidad democrática de Venezuela, Corina Yoris”, escribió Machado en la red social X.</p><p>El período de inscripción de aspirantes a las presidenciales, que comenzó el jueves, finaliza mañana lunes, según el cronograma electoral.</p><p>La oposición denunció un “bloqueo” en el sitio web de la CNE, que le impide postular a Yoris. La Plataforma Unitaria Democrática (PUD) -que aglutina a los principales partidos opositores- ha dicho que no ha podido ingresar con el usuario y claves asignados al sitio del CNE que recibe las nominaciones.</p><p>“Ya han transcurrido más de 54 horas desde el inicio del lapso de postulación sin que se nos permita el acceso al sistema para poder postular a la Dra. Corina Yoris”, indicó en la red X la PUD. “Nada ni nadie nos sacará de la ruta electoral para lograr con la fuerza del voto de la mayoría el cambio para nuestra Venezuela”, subrayó.</p><p>Machado, favorita en las encuestas, ganó la candidatura unitaria de la PUD tras arrasar en unas instancias primarias en octubre pasado. Pero resultó inhabilitada para ejercer cargos públicos por 15 años, ante lo cual nominó el viernes como sustituta a Yoris, filósofa y profesora universitaria de 80 años, para que la represente en las presidenciales.</p><p>Expertos coinciden en que el alto poder de transferencia de Machado, con 70% de aceptación en algunas encuestas, puede impulsar a Yoris.</p><p>Maduro, que aspira a un tercer mandato de seis años, no ha presentado aún la nominación del gubernamental Partido Socialista Unido de Venezuela (PSUV), aunque otras organizaciones de su alianza ya lo postularon.</p><p>La oposición cuenta con apenas dos boletas para postular a su candidata, incluida la de la PUD. Las candidaturas pueden ser rechazadas sin chance de sustitución. “El régimen persiste en su intento de escoger al candidato. Un candidato que al inscribirse ya esté derrotado. Esas NO son elecciones, son las primarias del régimen”, remarcó Magalli Meda, mano de derecha de Machado y requerida por la justicia bajo cargos de conspiración contra el gobierno.</p><p>La sustitución anunciada por Machado es vista como una posibilidad para los adversarios del régimen frente a su inhabilitación de su líder, sin embargo, también está marcada por el escepticismo de quienes piensan que Yoris tampoco podrá inscribirse.</p><p>El politólogo<b> Jesús Castillo Molleda </b>considera que “no debe causar una sorpresa que al ingresar los datos de la profesora Corina Yoris a la plataforma del Consejo Nacional Electoral no sea admitida su inscripción”.</p><p>Esto “obligaría a la plataforma unitaria a tener preparado otros nombres”, añadió.</p><div><div>\n<p>\n</p><h3>Un Nuevo partido inscribe a Maduro</h3>\n<p></p>\n</div><p>El Movimiento Futuro Venezuela, una nueva organización chavista lanzada este sábado, postuló a <b>Nicolás Maduro </b>como su candidato a las elecciones presidenciales del próximo 28 de julio. La ministra de Ciencia y Tecnología, Gabriela Jiménez, y el gobernador del estado Miranda, Héctor Rodríguez, miembros del equipo nacional de la nueva organización, acudieron al Consejo Nacional Electoral (CNE), en Caracas, para presentar la candidatura de Maduro. “Hoy ha nacido el Movimiento Futuro Venezuela y hoy este movimiento ha inscrito a su candidato, el compañero Nicolás Maduro”, expresó a periodistas Rodríguez.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/regimen-chavista-bloquea-inscripcion-de-partidos-opositores-solo-se-anotaron-dos-partidos-funcionales-a-maduro\">\nRégimen chavista bloquea inscripción de partidos opositores; solo se anotaron dos partidos funcionales a Maduro\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/gobierno-condeno-el-deterioro-progresivo-de-la-situacion-politica-en-venezuela-tras-detencion-de-opositores\">\nGobierno condenó \"el deterioro progresivo de la situación política en Venezuela\" tras detención de opositores\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/al-estilo-putin-maduro-estrecha-el-cerco-sobre-corina-machado-y-despeja-su-camino-hacia-la-reeleccion\">\nAl estilo Putin, Maduro estrecha el cerco sobre Corina Machado y despeja su camino hacia la reelección\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/detienen-en-venezuela-al-jefe-del-partido-de-la-lider-opositora-maria-corina-machado\">\nDetienen en Venezuela al jefe del partido de la líder opositora María Corina Machado\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-24T05:15:02.687",
  "ttr": 138,
  "type": "article"
}