{
  "url": "https://www.elpais.com.uy/ovacion/futbol/quien-juega-hoy-10-de-setiembre-por-las-eliminatorias-sudamericanas-hora-donde-ver-y-tabla-de-posiciones",
  "title": "Quién juega hoy 10 de setiembre por las Eliminatorias Sudamericanas: hora, dónde ver y tabla de posiciones",
  "description": "Redacción El PaísEn la jornada de hoy se jugarán los cinco partidos que corresponden a la octava fecha de las Eliminatorias Sudamericanas.El plato fuerte estará al inicio cuando, desde las 17:30, hora...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/quien-juega-hoy-10-de-setiembre-por-las-eliminatorias-sudamericanas-hora-donde-ver-y-tabla-de-posiciones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ae1073c/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2F00%2F38664e604ff994d5b0f7fc50e3be%2Fdiseno-sin-titulo-2024-09-09t221302-314.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />En la jornada de hoy se jugarán los cinco partidos que corresponden a la octava fecha de las <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/eliminatorias\">Eliminatorias Sudamericanas</a>.</p><p>El plato fuerte estará al inicio cuando, desde las 17:30, hora uruguaya, se midan <b>Colombia </b>y <b>Argentina </b>reeditando la final de la última Copa América. Un duelo del que <b>Uruguay </b>tendrá que estar pendiente porque puede agregarle obligaciones para el encuentro entre la Celeste y <b>Venezuela </b>en Maturín, que irá a las 19:00.</p><p>Antes, desde las 18:00, comenzarán dos partidos que tendrán como protagonistas los tres últimos equipos de la clasificación y buscar salir a flote.</p><p>En Quito se miden dos que necesitan ganar: el ciclo Beccacece comenzó con derrota en Brasil y como local <b>Ecuador </b>busca sumar de a tres ante <b>Perú </b>que estuvo cerca de llevarse la victoria ante Colombia.</p><p>En Santiago, <b>Bolivia </b>quiere hacer valer la goleada ante Venezuela para seguir trepando ante <b>Chile </b>que está penúltimo y obligado a ganar.</p><p>Cierran la fecha 21:30 en Asunción un <b>Brasil </b>de pocas luces frente a una selección de <b>Paraguay </b>en plena reconstrucción en el inicio de la era de Gustavo Alfaro.</p><p>Cabe recordar que todos los partidos contarán con la transmisión de AUFTV, que habilitó la compra de la fecha completa a $390 pesos, así como también por Antel TV, DSports, Flow y los canales de Eventos de los cables.</p><div>\n<p>\n</p><h3>Hora, dónde ver y probables alineaciones de Colombia vs. Argentina</h3>\n<p></p>\n</div><p><b>Hora:</b> 17:30<br /><b>Estadio:</b> Metropolitano de Barranquilla<br /><b>Árbitros:</b> Piero Maza; José Retamal, Miguel Rocha; Cristian Garay (CHI)<br /><b>VAR:</b> Juan Lara y Benjamin Saravia<br /><b>Televisa:</b> AUFTV, Antel TV, DSports, FLOW, Eventos</p><p><b>Colombia: </b>Camilo Vargas; Daniel Muñoz, Yerson Mosquera, Jhon Lucumí, Johan Mojica; Kevin Castaño, Richard Ríos, Jhon Arias, James Rodríguez; Luis Díaz, Jhon Córdoba. <b>DT:</b> Néstor Lorenzo.</p><p><b>Argentina:</b> Emiliano Martínez; Nahuel Molina, Cristian Romero, Lisandro Martínez, Marcos Acuña; Enzo Fernández, Alexis Mac Allister, Rodrigo de Paul, Paulo Dybala; Julián Álvarez, Lautaro Martínez. <b>DT: </b>Lionel Scaloni.</p><div>\n<p>\n</p><h3>Hora, dónde ver y probables alineaciones de Ecuador vs. Perú</h3>\n<p></p>\n</div><p><b>Hora: </b>18:00<br /><b>Estadio:</b> Rodrigo Paz Delgado<br /><b>Árbitros:</b> Andrés Rojas; Alexander Guzmán, David Fuentes; Bismarks Santiago (COL)<br /><b>VAR: </b>Jhon Perdomo y Heider Castro (COL)<br /><b>Televisa:</b> AUFTV, Antel TV, DSports, FLOW, Eventos</p><p><b>Ecuador:</b> Hernán Galíndez; Félix Torres, William Pacho, Piero Hincapié; Ángelo Preciado, Alan Franco, Moisés Caicedo, Pervis Estupiñan; Kevin Rodríguez, Jeremy Sarmiento, Enner Valencia. <b>DT:</b> Sebastián Beccacece.</p><p><b>Perú: </b>Pedro Gallese; Carlos Zambrano, Alexander Callens, Miguel Araujo; Luis Advíncula, Sergio Peña, Renato Tapia, Wilder Cartagena, Marcos López; Gianluca Lapadula, Álex Valera. <b>DT:</b> Jorge Fossati.</p><div>\n<p>\n</p><h3>Hora, dónde ver y probables alineaciones de Chile vs. Bolivia</h3>\n<p></p>\n</div><p><b>Hora:</b> 18:00<br /><b>Estadio: </b>Nacional de Santiago<br /><b>Árbitros:</b> Juan Benitez; Eduardo Cardozo, Milciades Saldívar; Juan Lopez (PAR) <br /><b>VAR:</b> Derlis Lopez y Eduardo Britos (PAR)<br /><b>Televisa:</b> AUFTV, Antel TV, DSports, FLOW, Eventos</p><p><b>Chile:</b> Gabriel Arias; Mauricio Isla, Matías Catalán, Paulo Díaz, Gabriel Suazo; Erick Pulgar, Vicente Pizarro, Carlos Palacios, Darío Osorio; Eduardo Vargas, Víctor Dávila. <b>DT:</b> Ricardo Gareca.</p><p><b>Bolivia:</b> Carlos Lampe; Luis Haquin, Marcelo Suárez, José Sagredo, Diego Medina, Roberto Carlos Fernández; Pablo Vaca, Robson Matheus, Miguel Terceros, Gabriel Villamil; Carmelo Algarañaz.<b> DT:</b> Óscar Villegas.</p><div>\n<p>\n</p><h3>Hora, dónde ver y probables alineaciones de Venezuela vs. Uruguay</h3>\n<p></p>\n</div><p><b>Hora: </b>19:00<br /><b>Estadio: </b>Monumental de Maturín<br /><b>Árbitros: </b>Raphael Claus; Danilo Manis, Rodrigo Correa; Bruno Arleu (BRA)<br /><b>VAR: </b>Wagner Reway y Fabricio Vilarinho (BRA)<br /><b>Televisa:</b> AUFTV, Antel TV, DSports, FLOW, Eventos</p><p><b>Venezuela: </b>Rafael Romo; Jon Aramburu, Nahuel Ferraresi, Yordan Osorio, Miguel Navarro; Telasco Segovia, José Martínez, Cristian Casseres; Jefferson Savarino o Darwin Machís, Salomón Rondón, Yeferson Soteldo.<b> DT:</b> Fernando Batista.</p><p><b>Uruguay:</b> Sergio Rochet; Guillermo Varela, Santiago Bueno, Sebastián Cáceres, Lucas Olaza; Emiliano Martínez, Manuel Ugarte, Brian Rodríguez; Facundo Pellistri, Cristian Olivera o Miguel Merentiel, Maximiliano Araújo. <b>DT:</b> Marcelo Bielsa.</p><div>\n<p>\n</p><h3>Hora, dónde ver y probables alineaciones de Paraguay vs. Brasil</h3>\n<p></p>\n</div><p><b>Hora:</b> 21:30<br /><b>Estadio: </b>Defensores del Chaco<br /><b>Árbitros:</b> Andrés Matonte; Nicolás Tarán, Andrés Nievas; Javier Feres <br /><b>VAR:</b> Leodán Gonzalez y Richard Trinidad<br /><b>Televisa:</b> AUFTV, Antel TV, DSports, FLOW, Eventos</p><p><b>Paraguay: </b>Roberto Fernández; Gustavo Velázquez, Fabián Balbuena, Omar Alderete, Junior Alonso; Damián Bobadilla, Mathías Villasanti, Diego Gómez; Miguel Almirón, Julio Enciso e Isidro Pitta. <b>DT:</b> Gustavo Alfaro.</p><p><b>Brasil: </b>Alisson; Danilo, Marquinhos, Gabriel Magalhães, Guilherme Arana; André, Bruno Guimarães, Lucas Paquetá; Rodrygo, Endrick, Vinícius Júnior. <b>DT:</b> Dorival Junior.</p><div>\n<p>\n</p><h3>Así está la tabla de posiciones de las Eliminatorias Sudamericanas</h3>\n<p></p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-10T06:20:04.914",
  "ttr": 133,
  "type": "article"
}