{
  "url": "https://www.elpais.com.uy/informacion/educacion/pablo-da-silveira-los-sindicatos-de-la-educacion-libraron-batallas-equivocadas-y-las-perdieron-todas",
  "title": "Pablo da Silveira: \"Los sindicatos de la educación libraron batallas equivocadas y las perdieron todas\"",
  "description": "El ministro de Educación destacó la llamada Transformación Educativa y el reconocimiento universitario con la prueba DocenteAcreditado, así como criticó el rol de sindicatos docentes en este gobierno.",
  "links": [
    "https://www.elpais.com.uy/informacion/educacion/pablo-da-silveira-los-sindicatos-de-la-educacion-libraron-batallas-equivocadas-y-las-perdieron-todas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/12cb325/2147483647/strip/true/crop/1200x583+0+133/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2F70%2Ff332889149028da30923d7145a03%2Fimagen-ffl-6045.jpg",
  "content": "<div>\n    <p>Es uno de los dos ministros que se mantuvieron en el gabinete desde que comenzó el gobierno, en marzo de 2020. A dos semanas del <b>balotaje</b>, en entrevista con El País, <a href=\"https://www.elpais.com.uy/informacion/politica/el-ministro-pablo-da-silveira-apunto-contra-florencia-astori-por-el-idioma-que-uso-en-un-tuit\" target=\"_blank\"><b>Pablo da Silveira</b></a> valoró positivamente la implementación de la llamada <b>Transformación Educativa</b>, uno de los <b>buques insignia </b>del presidente <b>Luis Lacalle Pou</b>. El doctor en Filosofía, que trabajó durante años en la Universidad Católica, resaltó el reconocimiento universitario mediante la prueba <b>DocenteAcreditado </b>que impulsó a través de la <b>LUC</b>, así como apuntó duramente contra los sindicatos de la educación y su titular, <b>José Olivera</b>, tras las críticas que emprendieron contra la <b>reforma educativa</b>.</p><p><b>-¿La reforma educativa que impulsó este gobierno es la que se proyectaba usted antes de marzo de 2020?</b></p><p>-Cuando se está en el gobierno las cosas que se hacen no son 100% lo que uno soñó. Como en todos lados, se conversa y acuerda. Esta es una reforma que va, no tengo dudas, en la dirección correcta. Algunas cosas las hubiera hecho tal cual y otras un poquito diferentes, pero la asumo en su conjunto porque soy parte del gobierno y estoy muy orgulloso de la capacidad que tuvimos de construir acuerdos, para <b>cumplir así con la palabra empeñada</b>.</p><p><b>-¿Qué hubiera hecho de forma diferente?</b></p><p>-Se lo cuento cuando ya no sea ministro (risas).</p><p><b>-¿Fueron un obstáculo importante los sindicatos?</b></p><p>-No. El problema de los <b>sindicatos </b>es que consiguen escucharse mucho y la gente cree que su actitud predomina en el ambiente educativo, cuando no es así. No se puede hablar de todos igual porque son distintos, pero algunos de los más ruidosos representan la visión más retrógrada y corporativa de la <b>educación uruguaya</b>. Por ejemplo, <b>Fenapes </b>está reclamando ahora volver a la<b> elección de horas </b>para docentes año a año, cuando recorrimos un camino para ir a la elección cada tres años.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Pablo Da Silveira: &quot;A los sindicatos les ha ido muy mal; nadie los ha perseguido&quot;\" srcset=\"https://imgs.elpais.com.uy/dims4/default/58f5a13/2147483647/strip/true/crop/2362x1575+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2Fc3%2F0391760246059b8819167dfcac61%2Fimagen-ffl-6037.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7ae250f/2147483647/strip/true/crop/2362x1575+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2Fc3%2F0391760246059b8819167dfcac61%2Fimagen-ffl-6037.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/58f5a13/2147483647/strip/true/crop/2362x1575+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2Fc3%2F0391760246059b8819167dfcac61%2Fimagen-ffl-6037.jpg\" />\n</picture>\n        <div>\n            <figcaption>Pablo Da Silveira: \"A los sindicatos les ha ido muy mal; nadie los ha perseguido\"</figcaption><p>Foto: Francisco Flores</p></div>\n</figure>\n            </div><p><b>-Un punto que plantea Fenapes es que no se garantiza una estabilidad en la conformación de grupos que permita esa planificación…</b></p><p>-No es verdad. Se redujeron grupos, pero no pasó ninguna catástrofe. ¿No sería que teníamos demasiados grupos, con pocos alumnos y muchos <b>salarios docentes</b>? Se hizo una racionalización y el resultado es que todo viene funcionando satisfactoriamente. Y los sindicatos vienen perdiendo todo. Se opusieron a que aprobáramos la LUC. Después, como se ve que las decisiones de un <b>Parlamento </b>democráticamente electo no les parecen legítimas, impulsaron un referéndum y lo perdieron. Entre otras cosas, dijeron que era imposible la reforma curricular integral que acaba de terminarse. A los sindicatos les ha ido muy mal en estos años, pero no es que nadie los haya perseguido. Libraron todas las batallas equivocadas y las perdieron todas.</p><p><b>-El sindicalista José Olivera apuntó que “no ha mejorado sustantivamente ningún resultado” con esta reforma…</b></p><p>-Olivera en febrero de 2020 nos acusó de <b>neofascistas</b>, <b>bolsonaristas </b>y que veníamos a destruir la enseñanza. Ese señor no tiene ningún crédito, es la clase de persona que no tiene lugar en un <b>sistema educativo </b>que mejore y en una profesión docente con mayor nivel de formación. Para empezar no tiene título de nada, es el bachiller José Olivera.</p><p><b>-¿No tiene lugar? Es el sindicalista de la educación con más peso actualmente...</b></p><p>-Y por eso se opone a los cambios, porque sabe perfectamente que en <b>una educación de mejor calidad</b> y más profesionalizada, no hay sitio para gente tan nulamente formada como él; un señor que además ha dicho públicamente que no le gusta dar. Por suerte, tenemos a miles de docentes muy diferentes al bachiller José Olivera.</p><p><b>-¿Está conforme con la forma en que se viene implementando la Transformación Educativa?</b></p><p>-Sí, por una razón fundamental: nosotros nos propusimos un plan de trabajo a cinco años y tuvimos tres, porque los dos primeros nos tuvimos que dedicar a <b>combatir la pandemia</b>. Pudimos hacer en tres años lo que habíamos planificado hacer en cinco.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Conferencia de Fenapes\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2ca7e72/2147483647/strip/true/crop/1000x593+0+0/resize/1000x593!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F92%2F30e0cce34e708e19e0c291e287b1%2Faddad.jpg 1x, https://imgs.elpais.com.uy/dims4/default/140016b/2147483647/strip/true/crop/1000x593+0+0/resize/2000x1186!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F92%2F30e0cce34e708e19e0c291e287b1%2Faddad.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2ca7e72/2147483647/strip/true/crop/1000x593+0+0/resize/1000x593!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F92%2F30e0cce34e708e19e0c291e287b1%2Faddad.jpg\" />\n</picture>\n        <div>\n            <figcaption>Conferencia de Fenapes.</figcaption><p>Foto: Francisco Flores</p></div>\n</figure>\n            </div><p><b>-¿Hoy los alumnos aprenden más y mejor que hace cinco años?</b></p><p>-Tenemos más alumnos que llegan al final de su trayectoria educativa. Es un progreso importante, y en lo demás, uno ve estabilidad. Pero es una ganancia, porque aumentamos la gente que sigue yendo a clase sin perder calidad de aprendizaje. Generalmente cuando amplias el número estás sumando a parte de los más débiles que eran los que se caían antes de que los reincorporaras. Además, las <b>pruebas PISA</b> muestran que Uruguay es de los países que mejor aguantó el golpe de la pandemia. ¿Estoy conforme? No. Pero si me decís si lo que conseguimos haciendo frente a la pandemia, incorporando gente que estaba afuera y encima transformando es mejor de lo que había, no tengo la menor duda.</p><p><b>-Los escolares faltan a clase casi un mes al año y poco más de cinco de cada diez terminan el liceo. ¿Se puede hablar de una mejora?</b></p><p>-El primer punto es complejo y preocupante, pero global. En muchos países las tasas de asistencia se deterioraron después de la pandemia y el retorno a los niveles históricos está siendo difícil de lograr. Yo no soy de la clase de gente que porque ocupa un cargo de responsabilidad pública se siente obligado a decir que todo está bien. No, todo no está bien. Esta es una de las cosas que tenemos que mejorar y hoy venimos trabajando en eso.</p><p><b>-¿Y sobre el nivel de egreso liceal, que bajó en 2023?</b></p><p>-El <b>Frente Amplio </b>estuvo 15 años y solo pudo mejorar 11 puntos la tasa de egreso de Educación Media. Nosotros en estos cuatro años lo mejoramos nueve puntos. Y por primera vez, pasamos la barrera del 50% que terminan <b>Educación Media</b>. ¿Es bueno respecto a dónde deberíamos estar? No, pero también es cierto que nunca se mejoró tanto como en estos últimos cuatro años.</p><p><b>-Se activó a partir de la LUC el reconocimiento universitario de carreras docentes con la prueba DocenteAcreditado, que aprobó 60%. ¿Esperaba ese desempeño?</b></p><p>-Es la primera vez en la historia del Uruguay que tenemos una evaluación externa de nivel de docentes en actividad. Los resultados son globalmente satisfactorios, pero también quiere decir que un 40% está flojo en áreas que no deberían estarlo. Refleja que no estamos tan mal como muchos países de América Latina. Tenemos un núcleo de docentes con buena formación y mejorar con un porcentaje. Esto no es ni para perseguir ni para descalificar, es para ver dónde estamos parados y cómo podemos mejorar.</p><p><b>-El MEC quedó envuelto en una polémica porque se dio por aprobado un módulo de la prueba a 121 docentes tras una falla técnica. ¿Por qué no se repitió esa parte?</b></p><p>-Porque es una <b>barbaridad metodológica</b>. Las pruebas se hacen en un momento y después no se hace más nada, porque si no abrís la puerta a una acumulación de reclamos, excepciones, y te pasás haciendo pruebas complementarias los siguientes seis meses. De los 121 casos, 34 habían perdido otro módulo, entonces no pasaron la prueba; y los otros 87, que salvaron otros módulos, son menos del 2%. Es mentira que se les dio por aprobada toda la prueba.</p><p><b>-Ahora se abrió la convocatoria para la segunda edición. ¿Estima más inscriptos?</b></p><p>-Se puede esperar un mayor número porque no es la primera vez, y hay más de 2.000 docentes con su reconocimiento, entonces quien no lo tiene queda en desventaja. Pero hay que ver qué pasa después de marzo, y hay que ser muy claros y honestos: si gana la coalición la gente puede anotarse tranquila y saber que en febrero va a hacer la prueba. Si llega a ganar el FA, preguntale después del 24 de noviembre qué piensan hacer.</p><p><b>-El MEC reconoció la carrera de Magisterio de la Universidad de Montevideo. ¿Qué implicancia tiene?</b></p><p>-Es la primera reconocida como una licenciatura universitaria por el MEC, y al mismo tiempo queda como título de formación docente en pie de igualdad que los emitidos con <b>ANEP</b>. Lo que quiere decir que, por ejemplo, a la hora de los concursos tienen que darles el mismo puntaje.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Ministerio de Educación y Cultura. Foto: Estefanía Leal.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7a6a828/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F08%2F62c892e87ded0.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/452bfe0/2147483647/strip/true/crop/1280x853+0+0/resize/2560x1706!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F08%2F62c892e87ded0.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7a6a828/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F08%2F62c892e87ded0.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Ministerio de Educación y Cultura. </figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n            </div><p><b>-Restan meses para que termine esta administración. ¿Qué medida relevante para usted le quedó en el tintero?</b></p><p>-No está en el tintero, está por salir. Es una actualización del marco normativo para el funcionamiento de universidades e institutos privados. Nos regimos por una norma del 2014 que, por ejemplo, no prevé la educación virtual y exige que los docentes extranjeros hablen y den cursos en español. Vamos a modernizarlo, abrir un poco al mundo el sistema universitario conformado por instituciones no autónomas y no públicas para acompasarlo a estos tiempos.</p><p><b>-¿Saldrá próximamente</b>?</p><p>-Sí, estamos en las etapas finales. Uruguay tiene una gran oportunidad de convertirse en un <b>hub universitario regional</b>. Necesitamos actualizar normativa. En estas cosas hay que pensar en grande. En un horizonte en que Uruguay pueda ser un polo de atracción de estudiantes de la región.</p><p><b>-¿Cómo queda parada la Udelar a partir de ese paso?</b></p><p>-Por ejemplo, el<b> Laboratorio Internacional de Matemáticas</b> con el CNRS francés lo hicimos con la <b>Udelar</b>. Nosotros somos abiertos y jugamos absolutamente con todos.</p><p><b>-Si gana Álvaro Delgado, ¿continuaría en el cargo?</b></p><p>-Mi horizonte termina el 28 de febrero de 2025. Quiero gobernar hasta el último día, y cumplir con todo lo que nos habíamos propuesto. Después empieza otro tiempo.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/acreditaron-prueba-docente-acreditado-2023-a-personas-que-no-terminaron-el-examen-el-mec-echo-al-responsable\">\n                Dieron por aprobada parte de la prueba Docente Acreditado 2023 tras fallo técnico; el MEC echó al responsable\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/marcha-atras-de-inau-evita-conflicto-en-centros-de-atencion-a-ninos-vulnerables-tras-reclamo-de-asociacion-catolica\">\n                Marcha atrás de INAU evita conflicto en centros de atención a niños vulnerables, tras reclamo de asociación católica \n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/mec-otorgo-mas-de-4-000-reconocimientos-y-revalidas-de-titulos-desde-que-asumio-el-proceso-a-partir-de-la-luc\">\n                MEC otorgó más de 4.000 reconocimientos y reválidas de títulos desde que asumió el proceso a partir de la LUC\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-09T07:05:00.543",
  "ttr": 318,
  "type": "article"
}