{
  "url": "https://www.montevideo.com.uy/Deportes/Aguirre-el-necesario-descanso-los-nuevos-desafios-y-la-exquisita-pegada-de-Fernandez-uc891967",
  "title": "Aguirre: el “necesario” descanso, los nuevos desafíos y la “exquisita” pegada de Fernández",
  "description": "la receta de la Fiera                                    \"Vamos a prepararnos para los objetivos de la segunda parte del año: ganar el Clausura y tratar de pasar la fase de Libertadores\",...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Aguirre-el-necesario-descanso-los-nuevos-desafios-y-la-exquisita-pegada-de-Fernandez-uc891967",
    "https://www.montevideo.com.uy/Deportes/Aguirre-el-necesario-descanso-los-nuevos-desafios-y-la-exquisita-pegada-de-Fernandez-uc891967?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891967="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885480.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>la receta de la Fiera</p>\n                                    <h2>\"Vamos a prepararnos para los objetivos de la segunda parte del año: ganar el Clausura y tratar de pasar la fase de Libertadores\", expresó.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El entrenador de Peñarol, Diego Aguirre, mostró su conformidad\ntras la victoria 2-0 ante Progreso en el Centenario la que estableció como “merecida”\ny habló acerca de lo que se viene para el segundo semestre del año.  </p><p>“Merecimos ganar”, comenzó diciendo la Fiera en conferencia\nde prensa: “En el primer tiempo controlábamos la pelota, pero no podíamos hacer\ndaño. El gol rompió el partido y encontramos posibilidades. El zapatazo de Leo\n[Fernández] al final cerró un triunfo necesario”.</p><p>El plantel aurinegro tendrá ahora unos cinco días de descanso\naprovechando el parate del fútbol uruguayo y eso generó una charla con los\nfutbolistas tras cerrar el duelo. Sobre esto contó: “Hablamos de lo que viene\nporque tendremos unos días libres necesarios. De alguna forma hay que darle\ncierre a la primera parte del año con el logro de los objetivos marcados. Tenemos\nque descansar la cabeza y estar prontos para los desafíos lindos e importantes\nque vienen”.</p><p>“Son cinco días a los que les marcamos algún trabajo\nindividual pero que les hace bien para estar un poquito fuera del día a día”, mencionó\nel entrenador, y fue a más: “Después aprovecharemos los partidos del Intermedio,\ntendremos uno por semana, para trabajar fuerte, porque hay que prepararnos para\nlos dos grandes objetivos de la segunda parte del año: ganar el Clausura y tratar\nde pasar la fase de Copa Libertadores”.</p><p>Y mencionó sobre la planificación para el duelo ante The\nStrongest en la altura para la revancha de octavos de final de Copa, donde\nestarán al menos tres días: “Se imaginan con la responsabilidad que tomamos\ncada decisión, hemos tenido contacto con muchos amigos y allegados del futbol con\nlos que intercambiamos ideas y tomamos la decisión que nos parece mejor”.</p><p><strong>La pegada de Leo y lo que viene</strong></p><p>“Tenemos mucho por hacer”, dijo Aguirre al analizar el\nsegundo semestre del 2024 y lo que conlleva: “Habrá algunos jugadores que no\nvan a estar, que terminan contrato o habrá una posible recisión. Otros se van a\nincorporar, no serán muchas llegadas, pero si tres o cuatro en total”.</p><p>“Pudimos mantener la base del equipo y hay que reforzarla un\npoco”, mencionó, y amplió: “Tenemos la tranquilidad que hay un semestre que\navala las cosas bien que se hicieron y hay que seguir creciendo con este grupo\nde jugadores”.</p><p>Luego fue consultado sobre el golazo de tiro libre que hizo\nLeonardo Fernández y preguntó: “¿Hay algún jugador que hayan visto que le pegue\nmejor que leo? Díganme uno”.</p><p>“Leo es extraordinario, tiene una pegada increíble. Es\ntremendo, se tiene una confianza bárbara y lo practica asiduamente. El gol que\nhizo hoy, ayer [viernes, en la práctica] lo hizo unas seis o siete veces\nconmigo al lado. Repito, es extraordinario”.</p><p>Por último fue consultado sobre el debut de la Celeste en la\nCopa América ante Panamá y fue clarito al decir para cerrar: “Lo imagino\nganando, realizando una gran Copa y definiendo”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 104,
  "type": "article"
}