{
  "url": "https://www.elpais.com.uy/tvshow/teatro/noelia-etcheverry-volvio-a-actuar-despues-de-14-anos-y-sorprende-al-publico-con-su-trabajo-mas-desafiante",
  "title": "Conductora de Canal 10 volvió a actuar después de 14 años y sorprende al público con un desafiante papel",
  "description": "Su última vez arriba del escenario había sido en 2010, en \"El conventillo de la paloma\". Ahora aceptó la invitación de Diego Sorondo y se sumó a \"ParaAnormales\" porque la temática la cautivó, emocionó e interpeló.",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/noelia-etcheverry-volvio-a-actuar-despues-de-14-anos-y-sorprende-al-publico-con-su-trabajo-mas-desafiante"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/54e5d50/2147483647/strip/true/crop/1510x734+0+60/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2F65%2Fea75fdeb4f75927a9fa48caeea1d%2Fparanormales-153.jpg",
  "content": "<div>\n<p>El pasado 10 de agosto se estrenó <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/conductora-estelar-de-canal-10-vuelve-al-teatro-y-estrena-en-agosto-una-comedia-con-elenco-de-figuras\">ParaAnormales</a>en el<b> Teatro Movie</b>, una obra que pone sobre el tapete la discriminación y la intolerancia a través de una historia real sucedida en Argentina en 2017. Trata sobre un grupo de padres que se reúne para armar una estrategia con el fin de expulsar del colegio a un niño de nueve años con <b>trastorno del espectro autista</b>. </p><p>Esta nueva producción de <b>Diego Sorondo</b> cuenta con la dirección de <b>Adriana Da Silva</b> y un gran elenco integrado por varias figuras mediáticas. Entre tanta cara conocida, sorprende el desempeño de <b>Noelia Etcheverry</b>, que se pone en la piel de Sara, una mujer soberbia, altanera, adinerada, que es una de las madres que quiere echar a ese niño de la escuela de su hijo. </p><p>Este personaje marca la vuelta a la actuación de la conductora de <b><i>La Voz Uruguay</i></b> y <b><i>Sonríe</i></b>, ambos ciclos de <b>Canal 10</b>, después de 14 años alejada de las tablas. Y si bien ansiaba retornar, todo sucedió de forma inesperada, cuenta a TV Show.</p><p>\"No fue algo que me propuse. No lo busqué, sino que llegó a mí, pero tenía muchas ganas de volver al teatro y estoy muy feliz de estar en este elenco y esta obra maravillosa\", dice sobre el ofrecimiento de Diego Sorondo esta multifacética artista, que también canta y toca el piano. </p><p>Está conforme y contenta con su desempeño, y no deja de maravillarse con la respuesta del publico. \"La gente se sorprende con mi personaje, no esperan ver esto en el escenario que es tan distinto a lo que soy yo. Para mí está buenísimo y es lo mejor que me puede pasar para despegarme de mi esencia, y poder construir un personaje que sea como Sara. Estoy muy contenta con el cariño y aliento. La gente está contenta con este desafío que para mí es superenriquecedor\". </p><p><i>ParaAnormales</i> ya agotó tres funciones. La próxima chance para ver a Noelia y este gran elenco es el 31 de agosto a las 21.30. Las entradas están a la venta en la web del Movie. </p><div>\n<p>\n</p><h3>La esperada vuelta de Noelia Etcheverry a las tablas</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Noelia Etcheverry compartiendo escena con Armand Ugón, su partenaire en &quot;Paraarnomales&quot;.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fe0f61c/2147483647/strip/true/crop/1510x1008+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F30%2Ff2%2Febbf9ff54ab4a031488e1e6dfd56%2Fparanormales-94.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5080743/2147483647/strip/true/crop/1510x1008+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F30%2Ff2%2Febbf9ff54ab4a031488e1e6dfd56%2Fparanormales-94.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fe0f61c/2147483647/strip/true/crop/1510x1008+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F30%2Ff2%2Febbf9ff54ab4a031488e1e6dfd56%2Fparanormales-94.jpg\" />\n</picture>\n<div>\n<figcaption>Noelia Etcheverry compartiendo escena con Armand Ugón, su partenaire en \"Paraarnomales\".</figcaption><p>Foto: Kevin Miranda</p></div>\n</figure>\n</div><p>Su última vez arriba del escenario había sido en 2010, con <i>El conventillo de la paloma,</i> en El Tinglado, y guarda los mejores recuerdos de aquella experiencia donde fue la paloma, y usaron vestuario de la <b>Comedia Nacional</b>. </p><p>Desde entonces, no se había vuelto a probar como actriz. Escuchó la propuesta de Sorondo algo nerviosa, caminando de un lado al otro por el patio de su casa. \"Primero me dijo que estaba interesado en tenerme en uno de sus elencos, me contó la temática y me dijo, 'te la mando, leela y después hablamos'. La leí, me atrapó, me interpeló, me hizo reír, me atrajo mucho el texto y saber que era basada en un hecho real. Nos juntamos a tomar un café y le dije, sí, quiero estar\", relata. </p><p>Fue muy sincera y en esa misma charla también le dijo al productor que estaba dispuesta a dar el cien, pero si veía que no encajaba o no podía, iba a ser la primera en dar un paso al costado. </p><p>Recuerda haberse impresionado durante las primeras lecturas del guion, mientras ahondaba en esta mujer tan pedante, que se cree que todo se puede comprar con dinero: \"Me agarraba la cabeza, es muy cruel\". Le costó mucho despojarse de todos los prejuicios y dejar de juzgar para meterse en la trama y en la cabeza de Sara, y así poder entender cómo piensa, cómo siente y cómo es esa mujer como mamá.</p><p>Se apoyó en el ida y vuelta con sus compañeros, sobre todo con <b>Álvaro Armand Ugón</b>, su esposo en escena, y asegura que fue clave el intercambio con Adriana Da Silva: \"Es una gran directora que deja ser y hacer, que potencia, que da seguridad, y siempre está ahí apoyando, acompañando y sacando lo mejor de vos\". </p><p>Tomar contacto con la historia real le sirvió mucho para terminar de delinear y comprender a Sara: \"Me metí mucho en la historia, a leer qué había pasado en 2017, cómo habían actuado esos papás (este chat que se viralizó lo puede leer cualquiera), que son los personajes que interpretamos. Eso me ayudó mucho\". </p><div>\n<p>\n</p><h3>Sorpresas te da Noelia</h3>\n<p></p>\n</div><p>La personalidad de Sara dista tanto de lo que se conoce de Noelia a través de la pantalla y esa dulzura que transmite, que algunos espectadores le han expresado su asombro al ver cómo logra hacer esa brutal transformación. </p><p>Días atrás, recibió un mensaje de una persona que le manifestaba que le había costado mucho verla en este papel. Le decía: \"Noelia no es así, no piensa así, ¿por qué está diciendo eso?\". Le contaba, además, que no la conocía, pero la veía todos los días en la tele y las redes. \"Me repitió que era asidua al teatro y le costó verme. Eso me impactó\", cuenta sobre una de las tantas reacciones de la gente.</p><div>\n<figure>\n<picture>\n<img alt=\"El elenco completo de Paranormales en escena. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/3c00e68/2147483647/strip/true/crop/1510x1008+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fe8%2Fd31d22e14b6ba7fd78934eab51d3%2Fparanormales-132.jpg 1x, https://imgs.elpais.com.uy/dims4/default/66967b5/2147483647/strip/true/crop/1510x1008+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fe8%2Fd31d22e14b6ba7fd78934eab51d3%2Fparanormales-132.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3c00e68/2147483647/strip/true/crop/1510x1008+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fe8%2Fd31d22e14b6ba7fd78934eab51d3%2Fparanormales-132.jpg\" />\n</picture>\n<div>\n<figcaption>El elenco completo de Paranormales en escena.</figcaption><p>Foto: Kevin Miranda</p></div>\n</figure>\n</div><p>La actriz y comunicadora vivió el proceso con mucha felicidad y disfruta cada vez que se sube al escenario. Es más, dice que no quiere que termine y le encantaría que hubiera una gira por el interior. Está contenta con el equipo porque sabe que si se olvida de la letra o falla, siempre la van a sostener. </p><p>\"Nos potenciamos, nos alentamos, nos damos tranquilidad, nos abrazamos antes de salir. La charla previa al estreno fue hermosa\", dice quien se emocionó hasta las lágrimas las dos veces que <b>Coco Echagüe</b> le habló al auditorio postfunción. </p><p><i>ParaAnormales</i> la conmueve, la hace cuestionarse, interpelarse y le parece interesante que eso suceda entre los espectadores: que se lleven material para reflexionar y conversar en sus casas, en el trabajo, en el colegio y con sus hijos, más allá de reírse en las escenas que amerita. </p><p>\"Lo que refleja esta obra es discriminación y falta de empatía. En el camino nos fuimos encontrando con historias de papás que son víctimas. Muchas familias se van a sentir identificadas con esta historia porque esto sigue pasando\", expresa. </p><p>Y concluye conmovida: \"Me emociono después de cada función y me parece buenísimo que lo hablemos, que llevemos esto al escenario y pensemos como sociedad qué nos está pasando. ¿Tan difícil es ponerte en el lugar del otro? ¿Qué te puede hacer un niño de nueve años? Nos hemos encontrado con un montón de historias, padres que a raíz de la obra sienten que hay un espacio para hablar. Y me parece maravilloso\". </p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariel-varela",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-19T14:17:27.597",
  "ttr": 221,
  "type": "article"
}