{
  "url": "https://www.elpais.com.uy/opinion/editorial/una-gestion-exitosa",
  "title": "Una gestión exitosa",
  "description": "La situación de los trabajadores no solo está mejorando gracias a la creación de empleo, sino también por el crecimiento de ingresos. El índice de salarios está 2% por encima del nivel prepandemia",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/una-gestion-exitosa"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Esta semana la ministra de Economía Azucena Arbeleche realizó la ya clásica presentación de febrero sobre la situación fiscal y las perspectivas económicas de Uruguay, mostrando cifras contundentes sobre el éxito de la política económica del gobierno. En efecto, Arbeleche mostró con cifras, no con cuentos, que en 2023 existió un fuerte crecimiento del empleo y los salarios, que se bajaron los impuestos y se cumplieron las metas fiscales, que se volcaron más recursos a distintos rubros prioritarios y que se lograron avances importantes en la agenda de reformas estructurales.</p><p>El producto en 2023 se ubica 3,6% por encima del nivel prepandemia. En comparación con el mismo año base se destaca un crecimiento muy importante de las exportaciones tanto de bienes como de servicios, lo que confirma la idea de un salto cualitativo de los productos de exportación tradicional así como de los servicios logísticos, profesionales y tecnológicos, entre otros. Las bases sólidas del crecimiento de la economía en el actual período de gobierno se sustentan en los altos niveles de inversión, que en 2023 se ubicaron un 20% por encima de los de 2019.</p><p>Quizá el área donde los logros de la política económica son más relevantes es en materia de empleo porque es la variable más importante para los ingresos de la población. Mientras que en el gobierno anterior se destruyeron 52.600 puestos de trabajo producto de la pésima política laboral y de ingresos llevada adelante, en el presente período se crearon más de 76.000 empleos y solo el año pasado unos 37.000. Esto da cuenta del acierto con que se abordó la temática contrastando notablemente con la de la última administración frentista.</p><p>La situación de los trabajadores no solo está mejorando gracias a la creación de empleo, sino también debido al crecimiento de sus ingresos. En efecto, el índice medio de salarios está 2% por encima del nivel prepandemia, y la variación real interanual en 2023 muestra un crecimiento del 4%. Por su parte el consumo real de los hogares se incrementó en 5,4% respecto a 2019 y un 3,7% el año pasado.</p><p>Otro logro muy relevante del gobierno especialmente importante para quienes tienen ingresos fijos en pesos como trabajadores, jubilados y pensionistas es la baja de la inflación, luego de tres lustros en que supimos tener la inflación más alta del continente después de Venezuela y Argentina. El 5,1% de 2023 no solo es el mejor resultado en 20 años sino que demuestra que la política monetaria del Banco Central ha sido también exitosa, así como la coordinación de los distintos aspectos de la política económica en general.</p><p>El manejo del frente fiscal, como sabemos por experiencia propia, es fundamental para mantener la estabilidad macroeconómica del país y lograr que los avances conseguidos sean sostenibles en el tiempo. Por cuarto año consecutivo se cumplieron los tres pilares de la regla fiscal, pautando una seriedad por parte de la política fiscal que no conocimos antes. Como bien explicó la minis- tra Arbeleche, antes se recurría a subir los impuestos para responder a los aumentos del gasto público que se decidían, mientras que a partir de 2020 se comenzó una nueva estrategia que permite mejorar los indicadores fiscales, bajar impuestos y asignar nuevos recursos a fines prioritarios.</p><p>Se cumplió en 2023 con el resultado fiscal estructural previsto de 2,7%, un número consistente con la sostenibilidad fiscal, se cumplió con el tope de incremento del gasto y se cumplió con el tope de endeudamiento. La situación fiscal del país es excepcionalmente buena como demuestran los números, pero más importante aún: quienes ponen su dinero para comprar deuda uruguaya aceptan las tasas de interés más bajas de la historia y el mercado reconoce el menor riesgo país de nuestra historia. Los economistas partidarios que salieron prematuramente el año pasado a criticar los datos fiscales an-tes del cierre del año quedaron tan en ridículo que su profesionalis- mo ha quedado severamente cuestionado.</p><p>Como expresó la ministra Arbeleche en su presentación: “En estos cuatro años se ha consolidado el proceso de creación de empleo, hemos disminuido significativamente la inflación, aumentado el salario real de los trabajadores y aumentado el ingreso de los hogares y todo esto nos lleva a una mejor calidad de vida para los uruguayos, a que los uruguayos tengan más oportunidades y en definitiva a que los uruguayos tengan mayor libertad.” Los uruguayos también saben que los logros de estos años tienen a la ministra Azucena Arbeleche como una de sus principales responsables.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-25T05:45:02.272",
  "ttr": 149,
  "type": "article"
}