{
  "url": "https://ladiaria.com.uy/verifica/articulo/2024/3/es-enganoso-que-el-peso-uruguayo-haya-sido-la-moneda-mas-apreciada-despues-del-franco-suizo-como-dijo-lacalle-pou/",
  "title": "Es engañoso que el peso uruguayo haya sido la moneda más apreciada después del franco suizo, como dijo Lacalle Pou",
  "description": "No existen fuentes oficiales públicas ni de organismos internacionales que avalen la afirmación del presidente. Es probable que haya utilizado un indicador que se utiliza para otras estimaciones.",
  "links": [
    "https://ladiaria.com.uy/verifica/articulo/2024/3/es-enganoso-que-el-peso-uruguayo-haya-sido-la-moneda-mas-apreciada-despues-del-franco-suizo-como-dijo-lacalle-pou/",
    "https://ladiaria.com.uy/verifica/articulo/2024/3/es-enganoso-que-el-peso-uruguayo-haya-sido-la-moneda-mas-apreciada-despues-del-franco-suizo-como-dijo-lacalle-pou/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/verifica/ogimage/119477.jpg",
  "content": "<div>\n    <p>Durante una serie de entrevistas que brindó la semana pasada, el presidente de la República, Luis Lacalle Pou, brindó diferentes apreciaciones sobre el valor del dólar y otras variables económicas. Al ser consultado en el ciclo Punto de Encuentro de <em>Radio Universal</em> por las consecuencias de dicho valor en la competitividad de la economía uruguaya, señaló: “Hemos tomado medidas. Se ha bajado la tasa de interés del Banco Central, las empresas públicas han hecho sus pagos a través de ese mecanismo. Lo que pasa es que tenemos un problema: el peso uruguayo genera mucha confianza. Después de la moneda suiza es la que más se ha apreciado en el mundo”. Pero no hay datos que permitan sostener tal afirmación. </p>\n<h3>Fuentes disponibles</h3>\n<p>De acuerdo a lo relevado por <em>la diaria Verifica</em>, no existe información del Banco Central de Uruguay, del Ministerio de Economía y Finanzas, ni de centros de estudios privados que coincidan con la afirmación de Lacalle Pou. Si bien el peso uruguayo sufrió fuertes valorizaciones en los últimos años, no fue un fenómeno sostenido durante todo el periodo y tuvo competidores incluso si nos limitamos a América Latina. </p>\n<p>Sí existen, por otro lado, rankings que elaboran publicaciones de prensa especializada, como <em>The Economist</em> o <em>Bloomberg</em>. Esta última indicó que el peso uruguayo se apreció un 11,30% respecto al dólar en 2022, y se posicionó primera en el continente por delante del real brasileño (9,51%) y el sol peruano (3,22%). El franco suizo, por otra parte, se depreció respecto al dólar un 1,4% en ese año.</p>\n<p>Sin embargo, de acuerdo al mismo índice, durante 2023 las monedas de la región que más se apreciaron respecto al dólar fueron el peso colombiano con 25,8% y el peso mexicano con 14,8%, ambas por delante del franco suizo, que sufrió una valorización de 9,8%. De acuerdo a la pizarra uruguaya, el dólar cayó casi -1,21% anual al cierre del año pasado. </p>\n<p>Asimismo, <a target=\"_blank\" href=\"https://www.realinstitutoelcano.org/comentarios/depreciacion-global-del-dolar-y-perdida-de-competitividad-en-america-latina-un-fenomeno-temporal-o-duradero/\">un estudio del Real Instituto Elcano elaborado por los economistas Ernesto Talvi y Sofía Harguindeguy</a> analizó la depreciación global del dólar y su consecuencia en la competitividad de América Látina, en la que analiza la canasta de monedas de los países avanzados y emergentes. El estudio presenta una pérdida de valor del dólar respecto al peso uruguayo de -6,1% entre octubre de 2022 y junio de 2023 y señala caídas del cambio nominal aún mayores respecto a las monedas de Brasil (-7,6%), Perú (-8,1%), Colombia (-10,9%), México (-13,7%) y Chile (-16,2%).</p>\n<h3>The Big Mac Index</h3>\n<p>El único índice que puede refrendar lo mencionado por el presidente (que el franco suizo y el peso uruguayo fueron las monedas que más se valorizaron en el mundo) es el <a target=\"_blank\" href=\"https://www.economist.com/big-mac-index\">“índice de paridad del poder adquisitivo Big Mac” elaborado anualmente por The Economist</a>. </p>\n<p>Sin embargo, este índice se utiliza para medir la sobrevaloración de una moneda respecto al dólar estadounidense, al tomar como referencia el precio del producto con presencia a nivel mundial y que permite comparar entre sí a 53 divisas. En resumen, compara el precio de una hamburguesa “Big Mac” en cualquier país con su precio en Estados Unidos. Economistas consultados por este medio relativizaron ese índice como referencia para señalar la apreciación de una moneda respecto de las otras a nivel global.</p>\n<p>De acuerdo a la edición publicada por <em>The Economist</em>, en diciembre de 2022, durante el segundo semestre de ese año el peso uruguayo estuvo sobrevalorado un 27,8% respecto al dólar, solo por detrás del franco suizo con 35,4% de sobrevaloración. En los últimos dos años el podio se completó con la corona noruega, con la que ambos países intercambiaron lugares. En la última edición del índice Uruguay descendió al tercer puesto con 23,7% de sobrevaloración de su moneda, desbancado por Noruega con 25,5%.</p>\n<p><em>la diaria Verifica</em> consultó a fuentes cercanas a Presidencia y, hasta el cierre de este artículo, no han precisado el origen del que salió el dato mencionado por el presidente ni el período al que hizo referencia.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-14T19:19:34-03:00",
  "ttr": 132,
  "type": "article"
}