{
  "url": "https://www.elpais.com.uy/ovacion/futbol/marcelo-mendez-fue-presentado-en-gimnasia-y-dirigira-a-cuatro-uruguayos-queremos-un-equipo-que-se-haga-cargo",
  "title": "Marcelo Méndez fue presentado en Gimnasia y dirigirá a cuatro uruguayos: \"Queremos un equipo que se haga cargo\"",
  "description": "El entrenador ex Defensor Sporting y que fue sondeado por la AUF para dirigir a la selección Sub 20 finalmente desembarcó en en fútbol argentino. Marcelo Méndez fue presentado como entrenador de...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/marcelo-mendez-fue-presentado-en-gimnasia-y-dirigira-a-cuatro-uruguayos-queremos-un-equipo-que-se-haga-cargo",
    "https://www.elpais.com.uy/ovacion/futbol/marcelo-mendez-fue-presentado-en-gimnasia-y-dirigira-a-cuatro-uruguayos-queremos-un-equipo-que-se-haga-cargo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c93a069/2147483647/strip/true/crop/1440x700+0+70/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcb%2Fbb%2Fe4c01fe6401d8bd2ace2c04bbe43%2Fglkcwqlw4aehaav.jpg",
  "content": "<div>\n<h2>El entrenador ex Defensor Sporting y que fue sondeado por la AUF para dirigir a la selección Sub 20 finalmente desembarcó en en fútbol argentino. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Marcelo Méndez fue presentado como entrenador de Gimnasia y Esgrima de La Plata. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/f69299c/2147483647/strip/true/crop/1309x900+77+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcb%2Fbb%2Fe4c01fe6401d8bd2ace2c04bbe43%2Fglkcwqlw4aehaav.jpg 1x, https://imgs.elpais.com.uy/dims4/default/dc42667/2147483647/strip/true/crop/1309x900+77+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcb%2Fbb%2Fe4c01fe6401d8bd2ace2c04bbe43%2Fglkcwqlw4aehaav.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f69299c/2147483647/strip/true/crop/1309x900+77+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcb%2Fbb%2Fe4c01fe6401d8bd2ace2c04bbe43%2Fglkcwqlw4aehaav.jpg\" />\n</picture>\n<div>\n<figcaption>Marcelo Méndez fue presentado como entrenador de Gimnasia y Esgrima de La Plata.</figcaption><p>Foto: @gimnasiaoficial</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Por Redacción El País</i></b><br />Mientras se juegan los cuartos de final de la Copa de la Liga en el <b>fútbol de Argentina</b>, <b>Gimnasia de La Plata</b>, que no se clasificó, presentó al uruguayo<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/marcelo-mendez\"><b>Marcelo Méndez</b></a> como nuevo entrenador del equipo que cuenta con cuatro uruguayos en el plantel principal. </p><p><b>Matías Abaldo</b> y<b> Juan de Dios Pintado</b> ya fueron dirigidos por Méndez y su cuerpo técnico en Defensor Sporting y además el Lobo de La Plata cuenta con el ex Nacional <b>Yonathan Rodríguez</b> y el ex Peñarol <b>Rodrigo Saravia</b>. </p><p>\"El trato va a ser igual para todos. El mensaje del equipo tiene que salir de adentro hacia afuera y que el hincha de Gimnasia se sienta identificado; ese es nuestro primer objetivo\", dijo el entrenador en la conferencia de prensa de su presentación en un hotel platense. </p><p>Gimnasia tuvo el paso de varios uruguayos, desde jugadores como Gonzalo Vargas y Diego Alonso hasta entrenadores como Gregorio Pérez con quien Méndez confesó haber hablado antes de aceptar la oferta y de quien recibió buenas referencias. </p><div>\n<blockquote>Esperemos trabajar mucho, se necesita tiempo pero queremos ver un equipo que se haga cargo del partido</blockquote>\n<div>\n<p>Marcelo Méndez | En su presentación como entrenador de Gimnasia de La Plata</p>\n</div>\n</div><p>Además, el entrenador uruguayo recalcó un aspecto de la dirigencia del equipo que lo sorprendió. \"Cuando tuvimos la primera charla nos mostraron un informe nuestro, no es común, por lo general se da al revés y el entrenador presenta un informe\", dijo Méndez. </p><p>\"En todo momento nos manifestaron que querían que fuéramos nosotros los encargados del área deportiva. Es un club muy importante dentro del fútbol argentino y no lo dudamos ningún momento\", expresó el entrenador que destacó poder jugar con estadios llenos en el fútbol argentino y dio algunos detalles de lo que pretende de su equipo con el que tendrá tres semanas para trabajar, luego jugará cinco partidos por el torneo y se abrirá el mercado de pases. </p><p>\"Los equipos hablan por el entrenador. Yo me puedo sentar acá y decir que me gusta ser protagonista y presionar tras la pérdida. Pero la práctica es otra cosa. Esperemos trabajar mucho, se necesita tiempo pero queremos ver un equipo que se haga cargo del partido\", manifestó Méndez que confesó haber analizado los últimos cuatro o cinco partidos de Gimnasia junto a su cuerpo técnico. </p><p>El primer compromiso oficial del Lobo al mando de Méndez será frente a Vélez Sarsfield, equipo que clasificó entre los ocho mejores del último torneo. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/que-paso-con-miguel-samudio-en-liverpool-la-relacion-con-el-plantel-se-rompio-dijeron\">\n¿Qué pasó con Miguel Samudio en Liverpool? \"La relación con el plantel se rompió\" dijeron los negriazules\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/fernando-muslera-y-lucas-torreira-tomaron-una-importante-decision-sobre-su-futuro-en-galatasaray-los-detalles\">\nFernando Muslera y Lucas Torreira tomaron una importante decisión sobre su futuro en Galatasaray: los detalles\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/que-se-sabe-de-la-salud-del-indio-walter-olivera-el-idolo-de-penarol-que-continua-internado\">\nQué se sabe de la salud del Indio Walter Olivera, el ídolo de Peñarol que continúa internado\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-20T01:11:24.384",
  "ttr": 101,
  "type": "article"
}