{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/Buenos-Aires-rinde-homenaje-a-Troilo-el-bandoneonista-que-tocaba-como-cantaba-Gardel--uc898294",
  "title": "Buenos Aires rinde homenaje a Troilo, el bandoneonista que tocaba “como cantaba Gardel”",
  "description": "‘Pichuco’, el bandoneonista que tocaba “como cantaba Gardel”, protagoniza la exposición ‘Aníbal Troilo, el otro Gardel del Abasto’, que busca vincular a dos nombres fundamentales de la historia del tango...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/Buenos-Aires-rinde-homenaje-a-Troilo-el-bandoneonista-que-tocaba-como-cantaba-Gardel--uc898294",
    "https://www.montevideo.com.uy/Tiempo-libre/Buenos-Aires-rinde-homenaje-a-Troilo-el-bandoneonista-que-tocaba-como-cantaba-Gardel--uc898294?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898294="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892749.jpg",
  "content": "<div>\n                              \t<p>‘Pichuco’, el bandoneonista que tocaba “como cantaba\nGardel”, protagoniza la exposición ‘Aníbal Troilo, el otro Gardel del Abasto’,\nque busca vincular a dos nombres fundamentales de la historia del tango en\nArgentina y que vivieron en el mismo barrio porteño.</p><p>Un bandoneón doble A, perteneciente a Troilo\n(1914-1975), innumerables fotografías, partituras originales y anuncios de sus\nconciertos son algunos de los objetos que integran una muestra organizada en el\nMuseo Casa Carlos Gardel, dependiente del Ministerio de Cultura de la Ciudad de\nBuenos Aires, en el marco del Festival y Mundial de Tango, que concluye este\nmartes en la capital argentina.</p><p>“Fue un admirador permanente de Gardel. Tenía todos\nsus discos y tenía, además, una devoción por escuchar a Gardel e incluir en el\nrepertorio de su orquesta a cantores con temas que Gardel había grabado en la\ndécada del 20 o la década del 30”, indica a EFE Gabriel Soria, director del\nespacio y comisario de la muestra.</p><p>El nombre de la exposición se debe a que “Troilo nació\na cinco cuadras de aquí, de la casa de Gardel, su admiración y lo que\nrepresenta en la historia del tango”, agrega.</p><p>“Pichuco” descubrió el instrumento por el que se hizo\nmundialmente conocido cuando tenía 9 años y “vio a una persona tocar el\nbandoneón, y cuando dejaron solo en el escenario el instrumento, se subió y se\nlo puso en las rodillas”, relata Soria, quien apunta que después “tocaba con la\nalmohada de la cama” porque no tenía uno.</p><p>Esa devoción hizo que su madre le comprara un\nbandoneón a cuotas y que aprendiera “con algunos maestros que lo guiaron”, pero\ntambién “de forma intuitiva” fue dándole una impronta particular que es la que,\nen su opinión, lo vinculaba al ‘Morocho del Abasto’.</p><p>“Es esa delicadeza tan profunda que tiene Troilo\ncuando tiene que contar y cantar con el bandoneón. Por eso es fundamental\ncuando él dice: ‘Yo en mi orquesta toqué, toco y tocaré como cantaba Gardel’,\nporque toca de una forma muy especial. A veces con una sola nota permite no\nsolamente encontrarse con la música, sino también emocionarse profundamente”,\nresume Soria.</p><p><strong>Recuerdos de ‘Pichuco’</strong></p><p>Su primer disco, ‘Comme il faut’, grabado en 1938 con ‘Tinta\nverde’ en su cara B; documentos personales, como cartas y carnets de identidad;\nfotografías de distintos momentos de su vida, entre ellos algunos compartidos\ncon otra gran figura del tango en Argentina, Astor Piazzolla; anuncios y\ncarteles de conciertos o notas publicadas en revistas; y partituras originales\nde 'Garúa' o 'La trampera'... y su inseparable bandoneón.</p><p>Todos esos objetos, la mayoría cedidos por sus\nfamiliares, recuerdan a 'Pichuco', figura universal del bandoneón, además de\ncompositor y director de orquesta.</p><p>“Genera desde su bandoneón un sonido orquestal, que es\nel que está plasmado en los discos; él trabaja todos los días de su vida para\nevolucionar en ese estilo que había creado”, asevera Soria.</p><p>Piezas inolvidables de la historia del tango como ‘Barrio\nde Tango’, ‘Garúa’, ‘Sur’ o ‘Responso’ instalan una suerte de \"sonido\ntroiliano\" y colocan a 'Pichuco' en un pedestal de ese estilo musical\nrioplatense.</p><p>Otro habitante de ese Olimpo, sin duda, es Piazzolla\n(1921-1992), con quien Troilo mantuvo \"una amistad entrañable\", ya\nque \"se admiraban y se querían mutuamente\", según Soria.</p><p>Siete años más joven que Troilo, 'El gran Astor' llegó\na Buenos Aires desde su Mar del Plata natal \"e iba a ver todas las tardes\na esa orquesta de Troilo que él admiraba y le sorprendía\", hasta el punto\nde que empezaron a colaborar.</p><p>A la muerte de 'Pichuco', de la que en 2025 se cumplen\n50 años, el autor de 'Adiós Nonino', 'Libertango' u 'Oblivion' creó una\n\"obra integral\" para él, 'Suite Troiliana', en la que vuelca\n\"todo ese estado de ánimo que le había causado su amistad y la\npérdida\".</p><p>Su breve incursión en el mundo del cine también tiene\nlugar en esta muestra que, en resumen, busca recordar que “su figura dentro del\nambiente artístico de Buenos Aires es tan particular” que, de no haber\nexistido, concluye Soria, “hubiese faltado una personalidad mágica de una época\nde Buenos Aires” y “hubiese faltado contar que había un bandoneón que tocaba de\nesa manera”.</p><p><em>EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 137,
  "type": "article"
}