{
  "url": "https://www.elobservador.com.uy/nota/pin-nueva-plataforma-para-educar-a-los-jovenes-en-las-finanzas-20242288212",
  "title": "Pin: nueva plataforma para educar a los jóvenes en las finanzas",
  "description": "El Instituto Nacional de la Juventud (INJU) presentó la línea de trabajo “Pin! Piques para manejar tu dinero”, que brindará contenidos y herramientas a adolescentes y jóvenes de todo el país, con el objetivo...",
  "links": [
    "https://www.elobservador.com.uy/nota/pin-nueva-plataforma-para-educar-a-los-jovenes-en-las-finanzas-20242288212",
    "https://www.elobservador.com.uy/nota/pin-nueva-plataforma-para-educar-a-los-jovenes-en-las-finanzas-20242288212/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1709118117346.jpg?&cw=600&ch=365",
  "content": "<p><strong>El Instituto Nacional de la Juventud (INJU) presentó la línea de trabajo “Pin! Piques para manejar tu dinero”,</strong> que brindará contenidos y herramientas a adolescentes y jóvenes de todo el país, con el objetivo de mejorar su capacidad para tomar decisiones vinculadas a endeudamiento y ahorro. El ministro de Desarrollo Social, Martín Lema, señaló que esta herramienta busca fortalecer la autonomía financiera de los destinatarios.</p><div><p>La iniciativa fue presentada este martes y además de Lema, asistieron el presidente del Banco Central del Uruguay (BCU), Diego Labat; el director del INJU, Aparicio Saravia, y el representante de CAF-Banco de Desarrollo de América Latina y el Caribe en Uruguay, Miguel Ostos.</p><p>Lema destacó la relevancia de brindar educación financiera desde edad temprana. Las decisiones que toman los jóvenes pueden incidir en su trayectoria de vida, dijo. La evidencia muestra que es necesario focalizar acciones en esta población, agregó.</p><p>En ese sentido, Labat sostuvo que, si bien unos 166.000 jóvenes mantienen relaciones de crédito adecuadas, un estudio realizado por el BCU prueba que entre los menores de 30 años hay un mayor nivel de atrasos en el pago de deudas. Estos incumplimientos están asociados a su situación laboral, explicó.</p><p>El trabajo también evidencia que este segmento es más proclive a adquirir deudas para comprar automóviles y una menor orientación a tomar créditos hipotecarios. Solamente cerca de 700 jóvenes acceden a este tipo de crédito, dijo.</p><p>De esta forma, el programa “Pin!” busca mejorar la capacidad de los jóvenes para tomar decisiones financieras. Saravia explicó que se desarrolló una plataforma digital con información y consejos sobre el manejo adecuado de las finanzas, mediante un lenguaje simple. También se prevé desarrollar una campaña de comunicación en redes sociales y realizar 200 talleres de formación presenciales.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-28T11:02:12.957Z",
  "ttr": 57,
  "type": "article"
}