{
  "url": "https://www.elpais.com.uy/mundo/argentina/javier-milei-uso-sus-redes-sociales-para-denunciar-a-un-conductor-que-atropello-y-mato-a-un-perro",
  "title": "Javier Milei usó sus redes sociales para denunciar a un conductor que atropelló y mató a un perro",
  "description": "El presidente argentino viralizó los datos del vehículo que formó parte del accidente, con el cual ya dieron. “Este miserable pagará con lágrimas lo que hizo”, afirma un mensaje que compartió.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/javier-milei-uso-sus-redes-sociales-para-denunciar-a-un-conductor-que-atropello-y-mato-a-un-perro"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7bcaa91/2147483647/strip/true/crop/1093x531+0+80/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F59%2F7aec14eb409c82b9575d9c6ba1ca%2Fomnibus.PNG",
  "content": "<div>\n<h2>El presidente argentino viralizó los datos del vehículo que formó parte del accidente, con el cual ya dieron. “Este miserable pagará con lágrimas lo que hizo”, afirma un mensaje que compartió.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Ómnibus atropelló a un perro \" srcset=\"https://imgs.elpais.com.uy/dims4/default/4efb81c/2147483647/strip/true/crop/1046x719+44+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F59%2F7aec14eb409c82b9575d9c6ba1ca%2Fomnibus.PNG 1x, https://imgs.elpais.com.uy/dims4/default/b343a8d/2147483647/strip/true/crop/1046x719+44+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F59%2F7aec14eb409c82b9575d9c6ba1ca%2Fomnibus.PNG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4efb81c/2147483647/strip/true/crop/1046x719+44+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F59%2F7aec14eb409c82b9575d9c6ba1ca%2Fomnibus.PNG\" />\n</picture>\n<div>\n<figcaption>Ómnibus atropelló a un perro.</figcaption><p>Foto: captura de video. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>La Nación/GDA</i></b><br />El mandatario argentino <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/javier-milei\"><b>Javier Milei</b></a><b> </b>utiliza sus redes sociales para otros motivos además de los comunicados relativos a la gestión de su gobierno. En esta oportunidad, a través de su cuenta de <i>X</i> compartió una serie de videos que mostraban el momento en que un <b>ómnibus atropelló y mató a un perro en una calle</b> de la localidad bonaerense de Lanús.</p><p>“Cualquier información que sepan comenten, que este miserable pagará con lágrimas lo que hizo”, reza el mensaje que reposteó el presidente, junto con los datos de la patente.</p><div>\n<blockquote><p>Se busca al HDP que mato a un perrito viejito con un colectivo de patente GLT 106.<br />Cualquier información que sepan comenten que a este miserable pagará con lágrimas lo que hizo. <a target=\"_blank\" href=\"https://t.co/q3p8ZMpfw9\">https://t.co/q3p8ZMpfw9</a></p>— Escuela Austriaca de Economía 🇦🇷🇨🇴 (@DiegoMac227) <a target=\"_blank\" href=\"https://twitter.com/DiegoMac227/status/1746348895129444809?ref_src=twsrc%5Etfw\">January 14, 2024</a></blockquote> \n</div><p>Horas después de la publicación del mandatario, efectivos de la Policía Federal localizaron el micro escolar y siguen buscando al conductor. Tras averiguaciones realizadas en el lugar y a través del anterior propietario de la unidad, se determinó el nombre de la empresa de colectivos a la que pertenece el rodado y ya se identificó a su conductor, “por lo que los federales prosiguen las <b>pesquisas </b>para dar con su paradero”, informaron.</p><p>Por su parte, la ministra de Seguridad de la Nación, <b>Patricia Bullrich</b>, informó desde X que Milei le pidió personalmente que busque al sujeto. “El presidente <a href=\"https://twitter.com/JMilei\" target=\"_blank\">@JMilei</a> me encomendó judicializar y buscar a este conductor y al ómnibus que sin importarle nada aplastó y mató adrede a un perro, violando las <b>leyes de defensa animal</b>. Lo buscamos y lo encontramos. En esta Argentina el que las hace, las paga”, escribió en sus redes sociales la funcionaria.</p><div>\n<blockquote><div><p>Ayer el presidente <a target=\"_blank\" href=\"https://twitter.com/JMilei?ref_src=twsrc%5Etfw\">@JMilei</a> me encomendó judicializar y buscar a este conductor y al ómnibus que sin importarle nada aplastó y mató adrede a un perro, violando las leyes de defensa animal. Lo buscamos y lo encontramos.</p><p>En esta Argentina el que las hace, las paga. <a target=\"_blank\" href=\"https://t.co/MjzeF9ecJl\">pic.twitter.com/MjzeF9ecJl</a></p></div>— Patricia Bullrich (@PatoBullrich) <a target=\"_blank\" href=\"https://twitter.com/PatoBullrich/status/1746943752344568156?ref_src=twsrc%5Etfw\">January 15, 2024</a></blockquote> \n</div><p>A los minutos, Milei le contestó: “Muchas gracias <a href=\"https://twitter.com/PatoBullrich?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1746950303490908326%7Ctwgr%5E%7Ctwcon%5Es1_&amp;ref_url=about%3Asrcdoc\" target=\"_blank\">@PatoBullrich</a> por su enorme trabajo. Y que quede claro: el que las hace las paga”.</p><p>Tras conocerse las primeras imágenes del accidente, los usuarios arrobaron a Milei, conocido por ser un amante de los perros que no pierde oportunidad de hablar de sus mascotas, a los que define como “<b>hijitos de cuatro patas</b>”.</p><p>Tal es el cariño por sus mastines <b>Milton, Murray, Robert y Lucas</b> que<b> </b>retrasó su mudanza desde el <b>Hotel Libertador</b> -donde vivió a lo largo de toda la campaña- hasta la Quinta de Olivos porque aún no estaban terminadas las instalaciones en donde se ubicarían los cuatro canes. Finalmente, el pasado lunes se trasladó a la residencia oficial, pero todavía a la espera de que lleguen sus mascotas.</p><p>Mientras tanto, mostró en sus redes sociales cómo vienen los trabajos para armar los caniles en donde vivirán los perros. En las dos imágenes se ve a unas <b>jaulas metálicas separadas entre sí</b>, debido a que los perros no pueden estar juntos por problemas de interacción y convivencia que se desataron durante la pandemia. Además, tendrán al menos un aire acondicionado. </p><p>“Afortunadamente estamos avanzando en la construcción de los caniles. Ya pronto mis hijitos vendrán a vivir a la Quinta de Olivos conmigo”, contó Milei.</p><p>Para explicar la demora en su mudanza, aseguró: “Tengo un problema porque hay parte de los materiales para reforzar las paredes que son importados y estoy a la espera de que nos dejen importar los materiales. Una de las cosas que hicimos con la <b>arquitecta</b> es que no se conozca la empresa con la que lo vamos a hacer, así no teníamos ningún tipo de privilegio. Así que estamos en la cola como cualquier argentino de bien”. Además, en diálogo con <i>Radio Mitre</i> indicó que pagó estas modificaciones en Olivos para sus perros con su propio dinero.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/tras-sus-polemicas-acusaciones-en-campana-milei-invita-al-papa-francisco-a-visitar-argentina\">\nTras sus polémicas acusaciones en campaña, Milei invita al Papa Francisco a visitar Argentina\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/milei-se-mudo-a-olivos-pero-espera-materiales-importados-para-poder-llevar-a-sus-perros\">\nMilei se mudó a Olivos, pero espera \"materiales importados\" para poder llevar a sus perros\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/del-show-al-shock-el-primer-mes-de-javier-milei-como-presidente-de-argentina\">\nDel “show” al “shock”: el primer mes de Javier Milei como presidente de Argentina\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-15T22:21:37.982",
  "ttr": 145,
  "type": "article"
}