{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/Gaston-Rusito-Gonzalez--Pinocho-fue-un-fenomeno-digno-de-ser-estudiado--uc881282",
  "title": "Gastón “Rusito” González: “Pinocho fue un fenómeno digno de ser estudiado”",
  "description": "Por Diego CastroUna noche de febrero de 2001, Gastón “Rusito” González había ido al tablado del club Malvín. Tenía 8 años. Esa noche actuaba Crazy’s, un conjunto de parodistas que aquel año le peleó mano a...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/Gaston-Rusito-Gonzalez--Pinocho-fue-un-fenomeno-digno-de-ser-estudiado--uc881282",
    "https://www.montevideo.com.uy/Tiempo-libre/Gaston-Rusito-Gonzalez--Pinocho-fue-un-fenomeno-digno-de-ser-estudiado--uc881282?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881282="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/873549.jpg",
  "content": "<div>\n                              \t<p><strong>Por <a href=\"https://twitter.com/DiegodCastroc\" target=\"_blank\">Diego Castro</a></strong><a href=\"https://twitter.com/DiegodCastroc\" target=\"_blank\"></a></p><p>Una noche de febrero de 2001, Gastón “Rusito” González había\nido al tablado del club Malvín. Tenía 8 años. Esa noche actuaba Crazy’s, un\nconjunto de parodistas que aquel año le peleó mano a mano a Momosapiens el\nprimer premio pero quedó en la puerta. En el conjunto que dirigía el actual\ndirector de espectáculos del Sodre, Fernando Couto, salía Ariel Pinocho Sosa.</p><p>“Esa noche, habíamos como 20 gurises abajo del tablado. Y él,\nen medio de la parodia que hacían (Perfume de mujer), bajaba a la platea”,\ncuenta Gastón, quien hoy interpreta el personaje de Pinocho en Zíngaros.</p><p>“Entre los 20 gurises que estaban ahí, al único que le tocó\nla cabeza fue a mí”, dice El Rusito. “Cuando le conté la situación me dijo ‘yo\nte elegí’”, recuerda.</p><p>Cuatro años más tarde, con 12 estaba debutando en parodistas\nSomis, del Carnaval de las promesas. “Ya me habían llamado varias veces de\npromesas, pero por temas de proximidad con los ensayos no pude hacerlo”,\nafirma, al tiempo que agrega que uno de los que lo tentó para salir en ese certamen\nfue Edén Iturrioz, en La Zafada, una de las murgas más laureadas del Carnaval\nde las promesas.</p><p>“Hubo un momento en el que no pude evitarlo más y salí en\nSomis”, dice Rusito. A partir de allí logró una carrera meteórica en el\ncarnaval. En 2009, aparte de hacer el de las promesas, hizo murga joven y salió\nen carnaval mayor, debutando en la murga Todavía no se sabe.</p><p>Al año siguiente debutó con Zíngaros. Tenía apenas 17 años y\nya había ganado un primer premio. Luego, en 2011, pasó a Los Muchachos, donde\nestuvo hasta 2016. Después tuvo una siguiente etapa desde 2018 a 2022. En el\nmedio estuvo en Los Antiguos, parodistas en 2017 y en La Nueva Milonga el\npasado carnaval.</p><p>“Catorce años después, vuelvo al conjunto de la familia Sosa\ny con qué parodia”, sentencia sobre su presente.</p><p><strong>No dejen de aplaudir</strong></p><p>Así se llama el espectáculo de Zíngaros 2024 y habla de una\nde las frases más recurrentes de Ariel “Pinocho” Sosa arengando al público. Es\nprecisamente al Rusito González, a quien le toca interpretar a Pinocho. “Desde\nque arrancamos a ensayar, para mí era un desafío tremendo, no solo por hacer la\nvida de Pinocho, sino que por hacerlo en su conjunto y con su familia”, afirma González.\n</p><p>El Rusito dice que habitualmente, cuando se interpreta una\nparodia de un personaje de nuestro país, “puede ser que vaya a verte algún\nfamiliar en el teatro o algún tablado, pero en este caso todos los días estaba\nla familia en el proceso”.</p><p>“Cada vez que hacíamos la parodia, había como 20 minutos de\nsilencio en el local y yo me iba llorando en el auto a mi casa”, confiesa, y\nafirma: “Pinocho es un fenómeno digno de ser estudiado”.</p><p>Para Gastón, lo que generó esta parodia “hace años que no se\ngeneraba en carnaval”. “Nos están pasando cosas muy buenas con esta parodia;\ngeneró una carga emotiva y energética muy parecida a la de él”, completa.</p><p>Uno de los momentos más fuerte que generó la parodia fue\ncuando en la segunda vuelta del concurso, Gastón Sosa subió al escenario para hacer\nde él mismo en uno de los últimos diálogos que tuvo con su padre. “Fue muy\nfuerte que se haya subido a un escenario a recrear las últimas charlas que tuvo\ncon su padre, cuando un tipo que parecía inmortal, como él, le dice que no\ntenía más fuerzas”, expresa.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W320_80/873550.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202403/_W640_80/873550.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/873550.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/873550.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W320_80/873550.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202403/_W640_80/873550.jpg 2x\" alt=\"Javier Noceti / Montevideo Portal\" />\n\t</picture>\n\t<p>Javier Noceti / Montevideo Portal</p>\n</div><p><strong>El hijo de</strong></p><p>Allá por 2009, cuando el Rusito debutó en la murga Todavía\nno se sabe, la novedad era ver al hijo de Carlos “Bananita” González en el\ncarnaval. Hoy por hoy, se nota, Gastón hizo su propio camino. “Mi viejo nunca\nme hizo pesar ser el hijo de. Siempre me dio para adelante”, cuenta.</p><p>Carlos “Bananita” González fue figura en Los Klaper’s, La\nReina de la Teja, Los Favios, Falta y Resto y Uruguay Show, entre otros\nconjuntos y además fue dos veces figura máxima del carnaval, en 1978 y\n1980. </p><p>“Él nunca me puso en la comparación con el público de\ncarnaval”, señala Gastón. “Es más, no me va a ver al teatro para que no le\nhablen ni le digan ‘qué hace tu hijo’ o ‘qué no hace’”, agrega.</p><p>Para el Rusito, su padre fue su escuela artística. “Al no\ntener escuela siempre me gustó mirar y ver lo que pasa arriba del escenario y a\nmi viejo le he sacado muchísimos piques”, cuenta González.</p><p><strong>Referentes</strong></p><p>Desde hace varios años el parodismo entró en una especie de\nquiebre en el que los referentes van desapareciendo o directamente se van para\ndejar lugar a nuevas generaciones. Para el Rusito González, el quiebre de esa\npérdida de referentes fue la muerte de Ariel Sosa.</p><p>“Es una generación que él marcó con la competencia. Ahora\nnos falta ese hombre y algunos hemos quedado en primera línea”, sostiene.</p><p>Sin embargo, Gastón es bastante optimista sobre el futuro de\nla categoría y sus figuras. “Creo que hay varios artistas que están en proceso\nque, o ya son figuras o que van camino a ser referentes”, dice.</p><p>En ese sentido, pone como ejemplo a varios jóvenes que están\nhaciendo carrera en el carnaval y concretamente en el parodismo. “Danilo\n(Mazzo) ya es una figura, el Checho Denis y Fabricio (Silvera) están haciendo\ncosas muy buenas. Todos tienen algo. Esa imagen de figura traspasa todo”, señala.\n</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 180,
  "type": "article"
}