{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Portugal-gobierno-recomienda-a-escuelas-prohibir-celulares-a-menores-de-12-anos-uc899914",
  "title": "Portugal: gobierno recomienda a escuelas prohibir celulares a menores de 12 años",
  "description": "El Gobierno de Portugal anunció este miércoles una recomendación para que las escuelas prohíban el uso de teléfonos móviles a los alumnos de hasta 12 años y promuevan una utilización responsable en los...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Portugal-gobierno-recomienda-a-escuelas-prohibir-celulares-a-menores-de-12-anos-uc899914",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Portugal-gobierno-recomienda-a-escuelas-prohibir-celulares-a-menores-de-12-anos-uc899914?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899914="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894663.jpg",
  "content": "<div><p>El Gobierno de Portugal anunció este miércoles una\nrecomendación para que las escuelas prohíban el uso de teléfonos móviles a los\nalumnos de hasta 12 años y promuevan una utilización responsable en los cursos\nsuperiores.</p><p>\nLa recomendación fue aprobada en un Consejo de Ministros dedicado\nmayoritariamente a la educación y en base a estudios internacionales que\nrecogen que el uso de <em>smartphones </em>y su masificación entre niños y\njóvenes tiene efectos negativos.</p><p>\nEn concreto, el Ejecutivo recomienda que se prohíba el uso y/o la entrada de\nmóviles en el espacio escolar para los dos primeros ciclos de enseñanza, hasta\nlos 12 años.</p><p>\nPara el tercer ciclo (de 13 a 15), sugiere que se implementen medidas que\nrestrinjan y desincentiven la utilización de teléfonos en las escuelas, y para\nsecundaria (de 16 a 18) que se implique a los propios alumnos en un uso\nresponsable de estos aparatos.</p><p>\nEl Gobierno establece algunas excepciones, como los alumnos con un dominio\n\"muy bajo\" de la lengua portuguesa, para los que el móvil puede\nservir como herramienta de traducción, así como otros estudiantes que puedan\nbeneficiarse de su uso por razones de salud.</p><p>\n\"Durante el próximo año lectivo vamos a garantizar que haya condiciones\ndentro de la escuela para que esa recomendación pueda ser ejecutada\",\nexplicó el ministro de Educación luso, Fernando Alexandre.</p><p>\nEl Ministerio publicará una serie de guiones con las utilizaciones \"seguras\ny adecuadas\" de los móviles y las pantallas.</p><p>\nLa presencia de los teléfonos móviles en las escuelas ha sido uno de los\nasuntos de debate de cara al nuevo curso lectivo, después de que un movimiento\nde padres solicitase su prohibición.</p></div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 55,
  "type": "article"
}