{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/8/tras-increible-definicion-por-penales-nacional-campeon-del-intermedio/",
  "title": "Tras increíble definición por penales, Nacional campeón del Intermedio",
  "description": "El clásico se resolvió después de once penales por lado.    Qué película la definición del Intermedio, el torneo que a veces está en el centro de la picota porque se supone que “no vale nada”. Si valdrá....",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/8/tras-increible-definicion-por-penales-nacional-campeon-del-intermedio/",
    "https://ladiaria.com.uy/deporte/articulo/2024/8/tras-increible-definicion-por-penales-nacional-campeon-del-intermedio/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS224974_10120240804AM__article_main.jpg?r=oFudpYLiq8O0nT1a",
  "content": "<p>El clásico se resolvió después de once penales por lado.</p><div>\n    <p>Qué película la definición del Intermedio, el torneo que a veces está en el centro de la picota porque se supone que “no vale nada”. Si valdrá. Porque en la cancha se vio un clásico intenso con dos equipos buscando el título. </p>\n<p>Hubo un tiempo para cada uno y por eso terminaron 1-1 en los 90. Leonardo Fernández convirtió en la primera parte para Peñarol, el botija Gonzalo Petit se recibió de grande tras empatar con clase en el complemento. Después, los penales en tanda eterna, el último grito de gol y ese canto eterno de “dale campeón”. </p>\n<h2>Leo Fernández es mucha diferencia</h2>\n<p>En un escenario de espacios reducidos, tener un jugador que sea desequilibrante con una pelota detenida es un montón. Pero, además, si en ese escenario en donde casi no había espacios tampoco había faltas que pudieran provocar tiros libres o córneres, que uno de tus futbolistas sea capaz de sacar provecho de casi la única pelota que tuvo a disposición, significa un montonazo. ¿Cuánto pesa Leo Fernández en todo esto?</p>\n<p>Tanto para un lado como para otro, en los primeros 45 minutos hubo un tiro libre en posición franca de <em>ay, ay, ay</em>. Le quedó a Peñarol gracias a un contragolpe más pensado que rápido. Fernández, que no había gravitado en la creación como en otras ocasiones, cortó de la punta derecha al medio, Juan Izquierdo le salió y el chiquitín carbonero, inteligente, la punteó antes y el zaguero tricolor lo topó. En la media luna del área, bien frontal al arco, lo topó. Seguro que Izquierdo maldijo el momento, más allá de que poco más tenía para hacer.</p>\n<p>Fernández es Fernández: el mejor pateador por lejos del fútbol uruguayo. Por virtuoso pero también por efectivo -y muchísimo más efectivo si a las que mete adentro se le cuentan las veces que tira los centros para que otros la metan adentro-. El estadio entero sospechó que Leo Fernández buscaría el ángulo más lejano al arquero, Luis Mejía también. Sin embargo, fue tan perfecta la conjunción de rosca, dirección y velocidad, que poco pudo hacer el panameño.</p>\n<p>Ese gol del primer tiempo justificó algo que se había dado en la cancha: el aurinegro fue mejor. Ganó por estrategia, por mejor generación de juego y porque no dejó que Nacional lo hiciera de buena forma. Peñarol trató bien a la pelota desde la salida, con Damián García sacándola limpia entre los zagueros buscando la movilidad de sus compañeros, laterales que subían como volantes y mediocampistas que fueron prácticamente delanteros, como Javier Cabrera por derecha. El bolso se defendió aceptablemente, pero le faltó la otra parte del libreto, la ofensiva, que sólo encontró en algunos ataques rápidos -por su izquierda, olvidando sus hombres por la otra zona-.</p>\n<h2>Mejoró Nacional</h2>\n<p>El segundo tiempo se jugó con otra dinámica. Obligado por el resultado en contra, Nacional se paró como protagonista ofensivo. Nada de posesión de la pelota ni transiciones con muchos pases, más bien juego directo, a tres toques y con diagonales hacia adelante. En este nuevo desarrollo tuvo mayor protagonismo Christian Oliva, ya no tan abocado a la marca de Leo Fernández; también el argentino Alexis Castro y <em>Didí</em> Zabala, que creó desde la punta izquierda como si fuera un 10.</p>\n<p>Peñarol, como contrapropuesta, ajustó sus líneas de cuatro y resistió desde el contragolpe. No fueron pocas las veces donde Nacional cayó en su embudo y fueron haciéndose figura el <em>brasuca</em> Coelho, su compañero de zaga, Guzmán Rodríguez, y el arquero, Washington Aguerre.</p>\n<p>El bolso pasó de no generar nada en el primer tiempo a tener chances en la segunda parte. La primera que tuvo fue de Zabala, que con un giró de ballet dejó pagando a sus defensores en el punto del penal; su tiro fue espectacularmente atajo por Aguerre, que con buena acrobacia tocó la pelota para que se fuera al córner.</p>\n<p>Petit había entrado en el primer tiempo porque el paraguayo Federico Santander aguantó 30 minutos y se lesionó. Es joven, Petit, apenas 17 años, y tal vez por esa razón -también por los pocos partidos en Primera-, fue suplente en el clásico-. Visto lo visto, desde Nacional no pueden decir que “no tienen número 9”. De media vuelta no hizo el empate porque Aguerre estuvo en modo superhéroe; en la segunda, Petit pateó desde afuera del área como los que tienen clase: pie abierto, más bien con poca potencia, pero teledirigida al ángulo, el mismo ángulo donde había entrado la de Fernández en el primer tiempo, y Aguerre no llegó así como no pudo su colega Mejía antes.</p>\n<h2>Los clásicos valen</h2>\n<p>La eterna definición por penales dirimió lo que se daba. Hubo cosas inesperadas, como que Leo Fernández lo errara dos veces -sí, porque dieron la vuelta los pateadores tras los diez tiros por lado-, y más raro fue que errara ambos de la misma forma: tirándolos al talud de la Ámsterdam. También el argentino Castro, de lo mejor del bolso, no pudo meterla, en su caso cuando convertir significaba el título porque el quinto penal de la tanda inicial.</p>\n<p>No digan que el Intermedio no vale nada. Por algo el plantel tricolor y medio estadio (y medio pueblo) festejaron como festejaron.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/fermin-mendez/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-04T20:38:27+00:00",
  "ttr": 175,
  "type": "article"
}