{
  "url": "https://www.elpais.com.uy/informacion/politica/que-dice-la-historia-en-cuanto-a-la-importancia-de-cerrar-rapido-las-formulas-presidenciales",
  "title": "¿Qué dice la historia en cuanto a la importancia de cerrar rápido las fórmulas presidenciales?",
  "description": "El Partido Nacional y el Frente Amplio están decididos a conseguir la definición en la misma noche del domingo, pero en el Partido Colorado esto está en duda. Pasados comicios demuestran que las diferencias internas no pagan.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/que-dice-la-historia-en-cuanto-a-la-importancia-de-cerrar-rapido-las-formulas-presidenciales"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3c2a4be/2147483647/strip/true/crop/1599x777+0+144/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F10%2F27%2F5db6475101605.jpeg",
  "content": "<div>\n<p>Al fin, luego de la que ha sido <a href=\"https://cms.elpais.com.uy/view/newsletter/la-recta-final/recta-final-6.html?version=864549\" target=\"_blank\">una larga campaña</a>, que se extendió prácticamente por un año, el domingo próximo se sabrá cuáles son los candidatos a la Presidencia de la República. En el <b>Partido Nacional</b>, el <b>Partido Colorado</b> y el <b>Frente Amplio</b> hay aspirantes que ya corren como claros favoritos, así que las dudas más grandes están prácticamente en quiénes van a ser sus compañeros de fórmula. No obstante, hay quienes sostienen que por la baja votación que se espera —por el frío, el inicio de las vacaciones de julio y la Copa América—, se pueda generar alguna “sorpresa”, sobre todo en el partido de Batlle y Ordóñez.</p><p>Como <a href=\"https://www.elpais.com.uy/informacion/politica/formulas-pn-busca-unidad-pc-se-prepara-para-una-dura-negociacion-y-las-dos-alternativas-a-cosse-en-el-fa\" target=\"_blank\">informó El País el pasado fin de semana</a>, y como ratificaron los precandidatos en sus actos finales, en el Partido Nacional y el Frente Amplio se tiene la determinación de que las fórmulas se puedan cerrar en la misma noche del domingo. Hay un acuerdo entre sectores y precandidatos para que esto sea así. En los colorados, en tanto, hay distintas opiniones en cuanto a si hay que apresurarse en el armado de la dupla que compita en octubre, en especial luego de una campaña con tanto chisporroteo interno, e incluso cuando el favorito cree que el mejor camino es abrir una mesa de diálogo para limar asperezas y lograr unidad de cara a octubre.</p><p>Con esto a la vista, concentrémonos, entonces, en los dos primeros partidos, los que sí quieren que la foto de la fórmula pueda sacarse lo más rápido posible, en el entendido de que esto pueda ser clave para conseguir el gobierno, algo en lo que quizá no estén tan equivocados.</p><div>\n<p>\n</p><h3>2019</h3>\n<p></p>\n</div><p>Si uno mira a la elección pasada, prácticamente todos en el Frente Amplio coinciden que fue un error de <b>Daniel Martínez</b> no elegir rápidamente a<b> Carolina Cosse</b>, que salió segunda en la interna, como compañera de fórmula, y más aun lo fue “el peregrinaje” que luego hizo en busca de una, con la inimaginable determinación de llevar a su lado a quien hasta entonces era una desconocida para la mayoría de la población, <b>Graciela Villar</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Daniel Martínez y Graciela Villar bailan en un acto de campaña. Foto: Fernando Ponzetto\" srcset=\"https://imgs.elpais.com.uy/dims4/default/610a35d/2147483647/strip/true/crop/1024x582+0+0/resize/1024x582!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F08%2F23%2F5d6090d207a2d.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8ba9dc1/2147483647/strip/true/crop/1024x582+0+0/resize/2048x1164!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F08%2F23%2F5d6090d207a2d.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/610a35d/2147483647/strip/true/crop/1024x582+0+0/resize/1024x582!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F08%2F23%2F5d6090d207a2d.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Daniel Martínez y Graciela Villar bailan en un acto de campaña. Foto: Fernando Ponzetto</figcaption><p></p>\n</figure>\n</div><p>Del otro lado, el hoy presidente <b>Luis Lacalle Pou </b>tenía una hoja de ruta clara, y la ventaja que obtuvo (ganó con el 53,7%) le permitió optar por quien creía que era la mejor de sus opciones:<b> Beatriz Argimón</b>, que tenía diálogo con todos los sectores y que había sembrado un perfil conciliador desde la presidencia del directorio del partido.</p><p>Resultado: Lacalle Pou quedó muy bien posicionado en primera vuelta, porque pese a haber conseguido el 28,62% de las adhesiones ató con rapidez la entonces llamada coalición “multicolor”, y le ganó en 2019 a Martínez por una diferencia exigua, pero suficiente: 50,79% contra 49,21%.</p><p>Luego, el exintendente se refirió a su decisión, para muchos desacertada: “Mucha gente decía que era Carolina (quien tenía que ser la aspirante a la vicepresidencia). Excelente compañera. Ahora bien, nosotros habíamos perdido votantes de centro, y Carolina, según las encuestas, representaba a lo que al centro de repente podría no interesarle votar”, dijo en una entrevista con el programa Al weso, que se transmite por streaming.</p><div>\n<p>\n</p><h3>2014</h3>\n<p></p>\n</div><p>Cinco años antes, en 2014, pasó algo similar, pero en el Partido Nacional, con <b>Jorge Larrañaga</b>, que había arrancado como favorito, perdiendo ante la novedad que representaba el hoy presidente Lacalle Pou por una diferencia casi de 10 puntos. El fallecido ministro del Interior tuvo una primera reacción impulsiva, e incluso en su discurso dijo: “Voy a subir por última vez las escaleras del directorio del partido”. A los pocos días, y tras una intensa negociación, en una conferencia junto al hoy mandatario, Larrañaga preguntó: “¿Quién soy yo para decirle que no a mi partido?”.</p><div>\n<figure>\n<picture>\n<img alt=\"Larrañaga y Luis Lacalle Pou en la campaña de 2014. Foto: Archivo El País. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/c566ba7/2147483647/strip/true/crop/1600x1062+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2F02%2F93faac774d9096b183ab5123ee02%2Fwhatsapp-image-2024-06-27-at-2-17-14-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/555dbd7/2147483647/strip/true/crop/1600x1062+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2F02%2F93faac774d9096b183ab5123ee02%2Fwhatsapp-image-2024-06-27-at-2-17-14-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c566ba7/2147483647/strip/true/crop/1600x1062+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2F02%2F93faac774d9096b183ab5123ee02%2Fwhatsapp-image-2024-06-27-at-2-17-14-pm.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Larrañaga y Luis Lacalle Pou en la campaña de 2014. Foto: Archivo El País.</figcaption><p></p>\n</figure>\n</div><p>En tanto, en el Frente Amplio, la paz interna entre precandidatos tampoco existía, pero la diferencia entre uno y otro era tanta —<b>Tabaré Vázquez</b> obtuvo el 81,98%, y solo 17,85% <b>Constanza Moreira</b>— que el entonces exmandatario podía darse el lujo de desconocer a la otra parte, teniendo en cuenta que eran votantes que seguro elegirían a cualquiera que fuera el candidato de izquierda en octubre y noviembre. Incluso Vázquez se permitió anunciar a su candidato a vicepresidente 15 días después —el luego renunciante <b>Raúl Sendic—</b> y logró ganarle a Lacalle Pou casi en primera vuelta, obteniendo el Frente Amplio el 47,81% de los votos, y un 56,5% en el balotaje.</p><div>\n<p>\n</p><h3>2009</h3>\n<p></p>\n</div><p>En 2009, en tanto, pasó todo lo que los principales analistas dijeron que no debía ocurrir para que el Frente Amplio tuviera las mayores posibilidades de lograr la continuidad. A esto se refirió días atrás la propia Cosse: “¿Sabe qué me acuerdo?”, dijo a Canal 4, y luego añadió: “Durante las internas de 2009, cuando competía (Danilo) <b>Astori </b>con Mujica, se decía mucho que con Astori era seguro ganar el gobierno y que con Mujica no. Se decía que Mujica esto, que Mujica lo otro. ¿Qué pasó? Los frenteamplistas elegimos a Mujica y ganamos el gobierno, y lo ganamos con mayoría parlamentaria”.</p><div>\n<figure>\n<picture>\n<img alt=\"Astori y Mujica comenzaron a jugar la campaña rumbo a las internas del 30 de junio: Foto: Archivo El País\" srcset=\"https://imgs.elpais.com.uy/dims4/default/862e757/2147483647/strip/true/crop/1024x685+0+0/resize/1024x685!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F04%2F22%2F5cbe6233652a0.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/ccc8789/2147483647/strip/true/crop/1024x685+0+0/resize/2048x1370!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F04%2F22%2F5cbe6233652a0.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/862e757/2147483647/strip/true/crop/1024x685+0+0/resize/1024x685!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F04%2F22%2F5cbe6233652a0.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Danilo Astori y José Mujica en la campaña de 2009. Foto: Archivo El País. </figcaption><p></p>\n</figure>\n</div><p>Los chisporroteos —que continuaron luego en el gobierno, principalmente por criterios diferentes en cuanto al rumbo de la economía— existieron desde el principio, cuando Vázquez desde la Presidencia intercedió opinando que la fórmula debía ser Astor–Mujica. Esta determinación fue aceptada por Asamblea Uruguay, el sector de Astori, pero no por el Movimiento de Participación Popular (<b>MPP</b>). Así que ambos líderes se lanzaron rumbo a una aguerrida competencia interna, no exenta de cruces a nivel público, y que tuvo un desenlace lógico: no pudo cerrarse la fórmula la noche de la elección, pero sí pudo lograrse esto una semana después. Un Mujica afeitado, peinado y de traje y corbata se impuso en primera vuelta con 47,96%, y en el balotaje con 54,63%.</p><p><b>Luis Alberto Lacalle Herrera</b> y Larrañaga, pese a las diferencias que tenían, en un tiempo donde la grieta entre herrerismo y wilsonismo era mucho más profunda y los sectores estaban divididos en forma más clara, ataron un acuerdo a toda velocidad logrando anunciar la fórmula la misma noche de las elecciones desde la sede del directorio. “La libertad no consiste en hacer lo que uno quiere, sino en hacer lo que uno debe. Lo demás ya no le pertenece, lo demás queda de lado, lo bueno y lo mejor está por venir, solamente si viene un gobierno del Partido Nacional”, expresó en esa ocasión el líder de <b>Alianza Nacional</b> casi sobre la madrugada del lunes. La unidad, sin embargo, no generó frutos de cara a octubre y noviembre.</p><div>\n<p>\n</p><h3>2004</h3>\n<p></p>\n</div><p>A la elección de 2004 es difícil ponerla en el mismo cajón, puesto que el derrumbe del Partido Colorado, producto principalmente de la crisis de 2002, había dejado al Frente Amplio en clara ventaja al momento del llamado a las urnas. Vázquez consiguió 455.880 votos siendo candidato único. Con la fórmula no hubo discusión, <b>Rodolfo Nin Novoa </b>acompañó a Vázquez, como ya lo había hecho en 1999. Los colorados, pese a la caída estrepitosa que se avizoraba, tampoco tuvieron ruido interno, al que era el exministro de Interior, <b>Guillermo Stirling</b>, lo acompañó el entonces intendente de Rivera (ahora precandidato presidencial), <b>Tabaré Viera</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Tabaré Vázquez y Rodolfo Nin Novoa. Foto: archivo El País.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ffb2dc9/2147483647/strip/true/crop/1174x768+0+0/resize/1174x768!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F12%2F06%2F5fcd4eb47a69f.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/77b72e9/2147483647/strip/true/crop/1174x768+0+0/resize/2348x1536!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F12%2F06%2F5fcd4eb47a69f.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ffb2dc9/2147483647/strip/true/crop/1174x768+0+0/resize/1174x768!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F12%2F06%2F5fcd4eb47a69f.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Tabaré Vázquez y Rodolfo Nin Novoa. Foto: Archivo El País.</figcaption><p></p>\n</figure>\n</div><p>Pero en los blancos sí se desató una batalla. Larrañaga se había impuesto ante Lacalle Herrera con ventaja: 63,64% ante un 33,51%. <b>Lincoln Maiztegui Casas</b>, en el tomo 5 de su excelente colección Orientales: una historia política del Uruguay, relata así la tensión de la noche de los comicios: “Lacalle concurrió a la sede partidaria a felicitar al ganador, al tiempo que daba vivas ‘al candidato único del Partido Nacional’, Larrañaga lo saludó con notoria frialdad. La lógica parecía indicar que el postulante a la Vicepresidencia debía salir de filas herreristas, y era común escuchar la versión de que el preferido de Larrañaga era el senador Luis A. Heber, pero dentro de su grupo se alzaron voces —en especial la de Sergio Abreu— que sostenían que, dada la amplia diferencia existente, la fórmula debería completarse con otro político del mismo sector”. Finalmente, Abreu fue quien completó la dupla que perdió por primera vez contra la coalición de izquierda en octubre.</p><div>\n<p>\n</p><h3>1999</h3>\n<p></p>\n</div><p>La de este domingo será la quinta elección nacional con internas, luego de la reforma constitucional de 1996 que sumó esta instancia y también el balotaje, en caso de que ninguno de los partidos logre 50% más uno de los votos en octubre. La primera fue la de 1999, en la que pese a no ser obligatorias participaron 1.289.817 personas, el 53% del electorado, y esto pese a que la única competencia fuerte se daba dentro del Partido Colorado, donde<b> Jorge Batlle</b> ganó con el 55,1% de los votos —bastante por encima del pronóstico de las encuestas—, quedando en segundo lugar el candidato del entonces presidente<b> Julio María Sanguinetti</b>, <b>Luis Hierro López</b>. La fórmula no se anunció de inmediato, pero el clima de armonía interno no dejaba lugar a dudas. Incluso Batlle dijo en su discurso al final de la jornada: “No hay vencidos ni vencedores. Todos somos uno. Somos iguales y vamos a estar juntos”.</p><div>\n<figure>\n<picture>\n<img alt=\"Jorge Batlle votando en el plebiscito de 1996. Foto: Archivo El País.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ff45214/2147483647/strip/true/crop/1280x850+0+0/resize/1280x850!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F03%2F25%2F623e4a40bd1e8.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/19cebeb/2147483647/strip/true/crop/1280x850+0+0/resize/2560x1700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F03%2F25%2F623e4a40bd1e8.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ff45214/2147483647/strip/true/crop/1280x850+0+0/resize/1280x850!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F03%2F25%2F623e4a40bd1e8.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Jorge Batlle votando en el plebiscito de 1996. Foto: Archivo El País.</figcaption><p></p>\n</figure>\n</div><p>Este clima de unidad no fue el que reinó en el Frente Amplio, donde Vázquez se impuso con una ventaja de más de 60 puntos sobre Astori. El que luego sería presidente en dos oportunidades salió al balcón acompañado por <b>Mariano Arana </b>y el general <b>Líber Seregni</b>. La noche de los comicios, Vázquez y Astori ni siquiera hablaron por teléfono, y la fórmula luego la completó Nin, que había sido intendente de Cerro Largo por el Partido Nacional.</p><p>En los blancos la cosa no fue mucho mejor. Aunque el vencedor, Lacalle Herrera, intentó propiciar un clima de unidad tras una campaña interna dura, hablando de “transitar el camino de sanar las heridas”, esto estuvo muy lejos de suceder. La sangre había llegado muy cerca del río. Como Astori con Vázquez,<b> Juan Andrés Ramírez</b>, no concurrió a la sede del directorio, ni llamó al vencedor. Su aliado, Abreu, sí acudió a la sede, e incluso luego se convirtió en el candidato a la vicepresidencia. <b>Alberto Volonté</b>, que había salido tercero, también fue a saludar a Lacalle Herrera. En octubre los resultados fueron: 40,11% el Frente Amplio, 32,78% el Partido Colorado, 22,31% el Partido Nacional y 4,56% el <b>Nuevo Espacio</b> de <b>Rafael Michelini</b>. En el balotaje, Batlle se impuso a Vázquez con una distancia de algo más de ocho puntos.</p><p>Conclusión: la unidad, a veces, casi siempre, paga. Y hoy en el Partido Nacional, el Frente Amplio y parte del Partido Colorado, no quieren dar la ventaja que implica dejar a plena luz las sombras de las posibles diferencias internas.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/carlos-tapia",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-28T07:01:02.132",
  "ttr": 364,
  "type": "article"
}