{
  "url": "https://www.elpais.com.uy/tvshow/musica/con-leo-rizzi-la-sensacion-espanola-que-tiene-la-mitad-de-su-historia-en-uruguay-y-vuelve-a-donde-todo-empezo",
  "title": "Con Leo Rizzi, la sensación española que tiene la mitad de su historia en Uruguay y vuelve a donde todo empezó",
  "description": "El cantante Leo Rizzi ya tuvo un éxito masivo, trabajó con Raphael y Pablo Alborán y hasta lo buscó Netflix. El jueves toca en Medio y Medio y de eso, sus comienzos con Uruguay y más, esta charla.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/con-leo-rizzi-la-sensacion-espanola-que-tiene-la-mitad-de-su-historia-en-uruguay-y-vuelve-a-donde-todo-empezo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3afca55/2147483647/strip/true/crop/1200x583+0+299/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2F46%2F9199db394b55abf94eb49aa913a0%2Fleo.jpg",
  "content": "<div>\n<p>Elegida en 2023 como la mejor ciudad del mundo para vivir según un estudio de InterNations, <b>Valencia</b> tiene la bendición del sol, la tranquilidad, la mansedumbre. Tiene playa y tiene montaña, tiene parques y tiene cultura, tiene poesía y tiene post punk. Y tiene la <b>música de Leo Rizzi</b>, el artista que nació en España, se crió en Uruguay , arrasó en TikTok y hoy construye una carrera internacional.</p><p>En los tres años que lleva en la industria de la canción, Leo Rizzi (25) ha conseguido un estrecho coqueteo con la cima. En 2021, su tema ”<b>Amapolas</b>” lo volvió una de las voces más sonadas en la órbita de las redes sociales, y lo convirtió en una nueva estrella del pop. Después lo reclutaron <b>Raphael</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/con-pablo-alboran-la-musica-como-lugar-seguro-lo-familiar-que-siente-por-uruguay-y-su-verdadera-fortuna\">Pablo Alborán</a>, Reik y Fuel Fandango. Hasta <b>Netflix </b>lo buscó para una serie.</p><p>“Fue muy goloso decir que sí, pero me contuve. Quiero esperar; me gustaría hacerlo con un papel en el que me sienta identificado y pueda dar lo máximo de mí”, dice a El País, antes de volver a su otra casa.</p><p>Hoy,<b> Leo Rizzi </b>viaja rumbo a Uruguay para reencontrarse con el lugar donde todo empezó: Punta Ballena, ahí donde estuvo hasta hace algunos días pero en plan familiar, y donde<b> este jueves tocará en vivo en Medio y Medio</b>. Es a las 22.30, quedan entradas en Redtickets y anticipa un momento mágico.</p><p><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/leo-rizzi-de-tocar-en-un-bar-de-punta-ballena-a-tener-un-exito-viral-en-tik-tok-y-spotify\">Hijo de padre uruguayo, el cantante vivió entre sus 4 y 15 años en Punta del Este</a>, donde se enamoró de la guitarra, se empapó de música, empezó a componer. Dice que en sus letras todavía reconoce trazas de aquella inspiración que fueron Sebastián Teysera de La Vela Puerca, Diego Rossberg de Cuatro Pesos de Propina o Emiliano Brancciari de No Te Va Gustar. De las estéticas sonoras, sin embargo, queda poco: lo suyo es un pop transgeográfico, atemporal, intimista. Eso que se refleja en “<b>rompo esquemas</b>” y “<b>MALVAS</b>”, los flamantes adelantos de su primer disco, <b>Pájaro azul</b>, basado en la imagen que atraviesa un texto de Ruben Darío y que llegará en algún momento de 2024.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/q4WE8YqH9fQ?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>“<i>Pájaro azul</i> es todo un viaje para mí. Es como... es un momento importante”, dice a El País. “Ya lo veo todo más claro; he pasado por muchos procesos, muchas canciones que parecían que iban a ser unas y fueron otras, y siento que es un trabajo en las sombras en el que hay que confiar. Por fin se ve el final del túnel”.</p><p>También dice: “Creo que estos tipos de carrera son más de ‘noes’ que de ‘síes’. Parece que por estar haciendo más cosas vas a llegar antes a algún lugar, pero creo que hay que ser selectivo y para mí es una de las cosas más importantes, porque cuando dices que no a una cosa se te abre una puerta que igual te interesa más. Igual sí que es complicado; todo el tema de querer pegar un tema en TikTok te genera una necesidad nueva, vas detrás de ella sin pensar en los pasos adecuados, y te pierdes en el proceso”.</p><p><b>—¿Cuáles sentís que son hoy las necesidades que te mueven?</b></p><p>—La necesidad primera siempre ha sido crear; poder expresar, crear, tener el tiempo y el campo fértil para poder hacerlo. O sea, para mí es la primera necesidad: no hay una necesidad de un éxito o de que llegue algo.</p><p><b>—Tu historia está hecha entre España y Uruguay, pero Spotify indica que tu mayor base de escuchas está en México. Cuando estás creando, ¿te inquieta particularmente que tu música sea universal?</b></p><p>—Cuando ocurrió por primera vez que mi música salió del país y se fue no Uruguay o Argentina sino a México, me pregunté por qué, y uno en esa pregunta intenta sacar alguna respuesta para seguir generando lo mismo. Pero al final soy producto de una globalización, y creo que eso genera que mi música sea como una cosa más internacional en la que hay algo de la tradición de España y Uruguay, pero también mucha cultura americana. Yo ya nací en la globalización y eso marca mucho, y poco a poco voy tirando la tradición para descubrir. Está guay pensar en las miras abiertas, pero recordando un poco de dónde viene uno, para que no se pierda.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/Nk04K5bPYOk?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p><b>—También estás trascendiendo generaciones, ya sea de público o de artistas que te abren los brazos. Trabajaste con Raphael, que es como una de las leyendas del pop iberoamericano. ¿Qué le trajo a tu mundo?</b></p><p>—Esa colaboración fue de las más representativas. No paraba de preguntarle curiosidades, le decía: ¿pero cómo has hecho para estar hoy aquí? Me dejó sobre todo la enseñanza de la perseverancia y la confianza en la vida, porque creo que Raphael nunca se visualizó a los 80 años, pero él fue haciendo y encontró un momento de efervescencia en el que se sumergió, se dejó llevar, trabajó mucho y sigue hasta el día de hoy. Y creo que la música es un poco eso. Yo le preguntaba también cómo haces para trascender de época en época y seguir en este mundo tan complicado de la música, que es muy tendencioso. Y él me decía que al final es ir surfeando la ola, no aferrarse a una idea o un género sino ir surfeando y recibiendo con los brazos abiertos todo lo que viene de la generación siguiente. También te deja pensando que Raphael, con 80 años, esté en el estudio con una sonrisa. Eso te deja mucho.</p><p><b>—Hace poco te convocaron a Operación Triunfo y tuviste que pararte en el lugar de quien ya tiene un conocimiento que compartir en la industria. Cuando alguien te pone en ese lugar, ¿qué buscás transmitir?</b></p><p>—Uno a veces cree que no sabe casi nada, pero igual me di cuenta de que les podía transmitir alguna información de cómo funciona todo esto. La industria de la música tiene muchas aristas que no entiendes al principio, cuando entras. Y a nivel consejo más espiritual, no sé qué podría decir yo, pero a mí lo que me ayuda, lo que me suelo repetir para seguir en lo mío, es valorar mi trabajo aunque en el exterior no sea constantemente valorado. El momento en que uno deja de valorar lo que hace y se compara con otros artistas que están como reventando, lo que hace es invisibilizarse. Y no hay que tener miedo a que la propuesta sea diferente, porque eso precisamente te da lo que la gente quiere.</p><p><b>—Estás por sacar tu primer disco. Que venga tras haber tenido un éxito masivo, ¿le pone más presión?</b></p><p>—Sí, hay presión, no lo voy a negar. Después de tener un éxito como “Amapolas”, uno desea contentar a un público general y sobre todo, de cara a la industria, quiere demostrar que uno puede alcanzar esas expectativas. Pero por supuesto que estoy mucho más del lado de que puede que no ocurra más. Ojalá pase con cualquier single del álbum, pero creo que la clave es hacerse a la idea de que es muy difícil. Mi idea es simplemente poder transmitir las canciones que hice, desde las cosas que me han pasado y con influencias afines a mí. No le he puesto más pretensión. No he hecho un disco de hits para volver a pegarla como “Amapolas”.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/SmF4wY7U7QE?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p><b>—Venís de lanzar la canción “rompo esquemas” y en el principio de tu camino habías hecho “Romper las cadenas”. ¿Cuál es la mayor ruptura que hiciste para ser Leo Rizzi?</b></p><p>—Creo que la ruptura principal es deshacerse de la imagen de uno que no le deja avanzar. Para mí eso ha sido clave: desaprender todo lo que yo creía que era para poder seguir creciendo. Cuando sueltas esa imagen que tienes de ti mismo y que te retiene, pues ya puedes hacer lo que quieras. Yo soy una persona que, no sé, me considero sensible, pero a la vez puedo pasar desapercibido en cualquier tipo de situación, y a la hora de crear, la invisibilidad y la sensibilidad me pueden llevar a un lado oscuro, de no valorar mi trabajo. Y creo que eso es lo que más he cambiado, el valorar lo que hago y el creérmelo. “<b>Romper las cadenas</b>” nació en un momento muy inicial de mi carrera, de forma muy genuina; estaba acomodado a la imagen que mis padres esperaban de mí, haciendo una carrera que no me representaba, simplemente por seguir un camino. Cuando rompí con eso fue la ruptura más grande, que luego trajo un efecto dominó. Hoy soy mucho más libre en mis movimientos.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/belen-fourment",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-04T05:17:00.254",
  "ttr": 282,
  "type": "article"
}