{
  "url": "https://www.elobservador.com.uy/nota/zelensky-pone-al-frente-del-ejercito-a-un-militar-criticado-por-the-washington-post--20242911140",
  "title": "Zelensky pone al frente del ejército a un militar criticado por “The Washington Post”",
  "description": "El reemplazo de Valeri Zaluzhny del cargo de comandante en jefe de las Fuerzas Armadas de Ucrania por Alexánder Syrski forma parte de \"una arriesgada reorganización del liderazgo que probablemente será...",
  "links": [
    "https://www.elobservador.com.uy/nota/zelensky-pone-al-frente-del-ejercito-a-un-militar-criticado-por-the-washington-post--20242911140",
    "https://www.elobservador.com.uy/nota/zelensky-pone-al-frente-del-ejercito-a-un-militar-criticado-por-the-washington-post--20242911140/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707488120123.jpg?&cw=600&ch=365",
  "content": "<p>El reemplazo de Valeri Zaluzhny del cargo de comandante en jefe de las Fuerzas Armadas de Ucrania por Alexánder Syrski forma parte de \"una arriesgada reorganización del liderazgo que probablemente será impopular entre las tropas, desgastadas por casi dos años de guerra\", según publicó este viernes <em>The Washington Post</em>.</p><div><p>De acuerdo con el medio, es posible que la decisión del presidente Volodímir Zelensky de nombrar a Syrski como nuevo jefe militar del país provoque \"una reacción violenta\" entre los combatientes ucranianos.</p><p>\"Entre los soldados rasos, Syrski es especialmente desagradable, considerado por muchos como un comandante al estilo soviético\" que mantuvo a las tropas \"bajo fuego durante demasiado tiempo\" durante la fallida defensa de la ciudad de Artiómovsk, conocida en Ucrania como Bajmut, tomada por las fuerzas rusas en mayo del año pasado, dice el periódico.</p><p>Y agrega que \"miles de soldados ucranianos murieron y muchos más resultaron heridos defendiendo la ciudad, que tenía un valor estratégico limitado\", señalando que Syrski fue apodado como \"el carnicero\" entre algunas de sus tropas.</p><p>\"Solo sé lo que oí de mis subordinados\", declaró un oficial militar de alto rango que habló bajo la condición de anonimato con el diario conservador de Washington. \"El 100% de ellos no lo respetan, porque no creen que a él le importe las vidas de los soldados\", manifestó.</p><p>Asimismo, las fuerzas ucranianas que actualmente se encuentran en el campo de batalla desconfían de Syrski por ser una persona \"muy cercana y leal\" a Zelensky, así como al jefe de la Oficina Presidencial de Ucrania, Andréi Yermak.</p><p>\"En un par de meses, probablemente habrá algunos intentos de realizar acciones de asalto o algo así, porque Syrski seguirá a Zelensky, y Zelensky quiere grandes victorias\", auguró este militar que actualmente lucha en el este de Ucrania y habló con un periodista de <em>The Washington Post</em>.</p><p>\"Creo que habrá más ataques irreflexivos\", reiteró. \"Y aferrarse a territorios que no deberían conservarse. Por ejemplo, en Bajmut, en lugar de crear una defensa normal, algunas estructuras de fortificación, trincheras, simplemente metieron a la gente en la picadora de carne para detener los ataques\", criticó este militar bajo compromiso de anonimato.</p><p>Según el medio, sus palabras fueron apoyadas por otro comandante que cree que \"los soldados ucranianos estarán en peor situación como resultado del cambio\". \"Porque va a cumplir con todas las exigencias políticas al tomar decisiones militares\", auguró.</p><p>El jueves se hizo pública la decisión de Zelensky de destituir del máximo cargo del ejército al general Valery Zaluzhny, que gozaba de mucho prestigio pero que tuvo desacuerdos con el presidente.</p><p>Este relevo es la reestructuración más significativa del liderazgo del país desde que comenzó la invasión rusa hace dos años.</p><p>Al nuevo jefe militar se le atribuyó la defensa de Kiev en los primeros días de la invasión rusa. Zelensky le otorgó a Syrski el premio Héroe de Ucrania, el más alto del país. En el decreto de abril de 2022, Zelensky había elogiado el “coraje personal” de Syrski y su “significativa contribución a la defensa de la soberanía y la integridad territorial de Ucrania”.</p><p>A pesar de esos éxitos, Syrski no es un ícono nacional como su predecesor Zaluzhny, admirado por los ucranianos en todo el país y respetado por sus tropas.</p><p>El relevo se da en un momento donde en Kiev se tramitan varios expedientes por corrupción sobre las armas y equipos aportados por los aliados de Ucrania.</p><p>Además, la extensión de la guerra dejó a las tropas ucranianas sin el éxito esperado en la contraofensiva anunciada por Zelensky hace seis meses. Por el contrario, retrocedieron en algunos frentes y eso generó desgaste en los mandos militares que culminaron con este relevo al frente del ejército.</p><p>Alrededor del 48% de los ucranianos dijeron que no habían oído hablar de Syrski, según una encuesta de diciembre de 2023.</p><p>Sin embargo, Syrski es “uno de los pocos comandantes de alto rango que visita regularmente el frente”, dijo a la agencia de noticias AFP el portavoz del ejército Illia Yevlash.</p><p>El sitio de noticias Ukrainska Pravda publicó esta semana una columna en la que sugiere que Syrski no es sensible a las pérdidas. Él “desarrolló una reputación como un hombre que valora más hacer las cosas que el número de vidas que sacrifica para lograrlas”, dijo el artículo que va en consonancia con lo publicado por <em>The Washington Post</em>.</p><p>El ejército suele publicar imágenes de Syrski con equipo de combate, con casco, chaleco antibalas y armado, estrechando manos o riendo con los soldados en las trincheras.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-09T14:17:26.860Z",
  "ttr": 147,
  "type": "article"
}