{
  "url": "https://www.elobservador.com.uy/nota/nominaciones-al-oscar-de-stephen-king-a-hillary-clinton-llovieron-las-criticas-por-la-ausencia-de-barbie-2024125112026",
  "title": "Nominaciones al Oscar: de Stephen King a Hillary Clinton, llovieron las críticas por la ausencia de Barbie",
  "description": "Luego de que la Academia de Artes y Ciencias cinematográficas estadounidense decidiera no nominar al Oscar a la directora y a la protagonista de Barbie, los mensajes de indignación llegaron desde todas...",
  "links": [
    "https://www.elobservador.com.uy/nota/nominaciones-al-oscar-de-stephen-king-a-hillary-clinton-llovieron-las-criticas-por-la-ausencia-de-barbie-2024125112026",
    "https://www.elobservador.com.uy/nota/nominaciones-al-oscar-de-stephen-king-a-hillary-clinton-llovieron-las-criticas-por-la-ausencia-de-barbie-2024125112026/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706192414861.jpg?&cw=600&ch=365",
  "content": "<p>Luego de que la Academia de Artes y Ciencias cinematográficas estadounidense decidiera no nominar al Oscar a la directora y a la protagonista de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/no-hay-ken-sin-barbie-el-fuerte-comunicado-de-ryan-gosling-luego-de-que-los-oscar-ignoraran-a-margot-robbie-y-greta-gerwig-20241241214\"><em><strong>Barbie</strong></em></a>, los mensajes de indignación llegaron desde todas partes, incluyendo desde otras estrellas de Hollywood y de personalidades de diversos rubros, <strong>desde Hillary Clinton hasta Stephen King.</strong></p><div><p><strong>\"Aunque puede doler ganar en la taquilla pero no llevarse el oro a casa, sus millones de fans las adoran\", escribió este miércoles Hillary Clinton,</strong> quien perdió las presidenciales de 2016 contra Donald Trump.</p><p>\"Ambas son más que Kenough\", dijo Clinton en referencia a una de las líneas de la película, que utiliza a la muñeca más famosa de todos los tiempos para mostrar el machismo que las mujeres confrontan en el mundo real. </p><div><blockquote><div><p>Greta &amp; Margot,</p><p>While it can sting to win the box office but not take home the gold, your millions of fans love you.</p><p>You’re both so much more than Kenough.<a target=\"_blank\" href=\"https://twitter.com/hashtag/HillaryBarbie?src=hash&amp;ref_src=twsrc%5Etfw\">#HillaryBarbie</a></p></div>— Hillary Clinton (@HillaryClinton) <a target=\"_blank\" href=\"https://twitter.com/HillaryClinton/status/1750185844219015517?ref_src=twsrc%5Etfw\">January 24, 2024</a></blockquote></div><p>La Academia anunció el martes las nominaciones a la 96ª edición de los premios Óscar, el mayor reconocimiento de Hollywood. </p><p>Barbie acumuló ocho nominaciones, entre ellas a mejor película, pero <strong>Greta Gerwig</strong> y su protagonista <strong>Margot Robbie</strong> quedaron por fuera de las categorías a dirección y actuación.</p><p>Quién sí fue nominado fue <strong>Ryan Gosling</strong> a mejor actor de reparto, por interpretar a Ken, algo que las redes sociales no dejaron pasar en blanco.</p><div><h3>Leé también</h3></div><p>\"Nominar a Ken y no a #Barbie realmente es tan acertado tratándose de una película en la que un hombre descubre el poder del patriarcado en el mundo real\", escribió en X el usuario @yosoymichael.</p><p>La cascada de críticas fue encabezada por el propio Ken - Gosling, quien expresó en un comunicado su \"decepción\".</p><p>Le siguió Simu Liu, un Ken rival en Barbie.</p><div><blockquote><div><p>Being involved in a small way gave me a window into just how hard Greta and Margot had to fight to get Barbie made, and how flawlessly they executed. Together they started a movement, touched the world and reinvigorated the cinema.</p><p>They deserve everything. They ARE everything.</p></div>— Simu Liu (@SimuLiu) <a target=\"_blank\" href=\"https://twitter.com/SimuLiu/status/1750010881940021261?ref_src=twsrc%5Etfw\">January 24, 2024</a></blockquote></div><p>\"Hoy ellas comenzaron un movimiento, le llegaron al mundo y reimpulsaron el cine. Ellas merecen todo. Ellas SON todo\", escribió Liu en X.</p><p><strong>\"¿No nominaron a Greta Gerwig? ¿Puede esto ser cierto?\", postó el rey del terror, Stephen King. </strong></p><div><blockquote><p>No nom for Greta Gerwig? Can that actually be true?</p>— Stephen King (@StephenKing) <a target=\"_blank\" href=\"https://twitter.com/StephenKing/status/1749829824569335926?ref_src=twsrc%5Etfw\">January 23, 2024</a></blockquote></div><p>La indignación opacó la sorpresiva nominación a mejor actriz de reparto de America Ferrera, quien interpreta a Gloria, una madre intentando aceitar la corroída relación con su hija adolescente. </p><p>Ferrera, quien tuvo entre sus líneas un emotivo monólogo sobre lo difícil que es para las mujeres satisfacer los cánones de la sociedad, celebró su primera nominación al Óscar, pero lamentó la ausencia de sus colegas.</p><p><strong>\"Fue una decepción increíble que no las nominaran\", dijo la actriz de origen hondureño a Variety.</strong></p><div><h3>Leé también</h3></div><p>La Academia nominó a Gerwig y su esposo Noah Baumbach, a cargo del libreto de <em>Barbie</em>, a mejor guión adaptado, en tanto que Margot Robbie, como una de las productoras de la cinta de Warner Bros. compite por la estatuilla dorada en la categoría a mejor película.</p><p>La única mujer nominada a mejor dirección fue la francesa Justine Triet (<em>Anatomía de una caída</em>), quien competirá con Christopher Nolan (<em>Oppenheimer</em>), Yorgos Lanthimos (<em>Pobres criaturas</em>), Martin Scorsese, (<em>Los asesinos de la luna</em>) y Jonathan Glazer (<em>Zona de interés</em>).</p><p>La ceremonia del Óscar se celebrará el 10 de marzo en Hollywood.</p><p><em>Fuente: AFP</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-25T14:20:26.939Z",
  "ttr": 114,
  "type": "article"
}