{
  "url": "https://www.elpais.com.uy/informacion/salud/pacientes-del-pasteur-van-a-ser-derivados-al-hospital-espanol",
  "title": "Pacientes del Pasteur van a ser derivados al Hospital Español",
  "description": "La Administración de los Servicios de Salud del Estado resolvió trasladar usuarios al Hospital Español por falta de médicos.       Hospital PasteurFoto: Darwin Borrelli    La falta de anestesistas en el...",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/pacientes-del-pasteur-van-a-ser-derivados-al-hospital-espanol",
    "https://www.elpais.com.uy/informacion/salud/pacientes-del-pasteur-van-a-ser-derivados-al-hospital-espanol?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/24c1819/2147483647/strip/true/crop/1000x486+0+90/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F01%2F22%2F5c47cf3c7539f.jpeg",
  "content": "<div>\n<h2>La Administración de los Servicios de Salud del Estado resolvió trasladar usuarios al Hospital Español por falta de médicos.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Salud Pública: entrada ala Emergencia del Hospital Pasteur. Foto: D. Borrelli\" srcset=\"https://imgs.elpais.com.uy/dims4/default/28413c3/2147483647/strip/true/crop/969x666+16+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F01%2F22%2F5c47cf3c7539f.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/c998a7d/2147483647/strip/true/crop/969x666+16+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F01%2F22%2F5c47cf3c7539f.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/28413c3/2147483647/strip/true/crop/969x666+16+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F01%2F22%2F5c47cf3c7539f.jpeg\" />\n</picture>\n<div>\n<figcaption>Hospital Pasteur</figcaption><p>Foto: Darwin Borrelli</p></div>\n</figure>\n</div>\n<div>\n<p>La falta de anestesistas en el<b> Hospital Pasteur</b>, extendida en los últimos meses, derivó en que esta semana las autoridades de la <a href=\"https://www.elpais.com.uy/informacion/salud/salud-publica-se-avivan-conflictos-en-el-hospital-del-cerro-y-en-el-pereira-rossell\" target=\"_blank\"><b>Administración de los Servicios de Salud del Estado</b></a> (ASSE) resolvieran trasladar próximamente a pacientes del centro ubicado en la Unión hacia el<b> Hospital Español</b>, según supo El País.</p><p>Tras varias advertencias de médicos sobre la falta de estos especialistas en el <b>Pasteur</b>, hubo una reunión este jueves en <b>ASSE</b>. Participaron el gerente general del prestador, <b>Eduardo Henderson</b>; representantes de la Regional Sur, encabezada por <b>Blauco Rodríguez</b>, y autoridades del Pasteur, para evaluar qué definición tomar frente al reclamo persistente.</p><p>Informantes del encuentro manifestaron a El País que acordaron una coordinación entre el Pasteur y el Español -centro que no tuvo ningún representante en la reunión- para enviar pacientes allí por no poder sumar más <b>anestesistas</b>, tanto para <b>urgencia </b>y <b>emergencia</b>, como para intervenciones coordinadas.</p><p>Lo cierto es que pese al acuerdo, resta una reunión entre dirigentes de los dos hospitales. Fuentes de ASSE señalaron que esta definición, tomada al más alto nivel, no fue comunicada aún al Español, dirigido por <b>Alicia Cardozo</b>. Rodríguez, titular de la <b>Regional Sur</b>, quedó en comunicarse con ese centro de salud.</p><p>Fuentes del <b>sector médico </b>estimaron que el Español podría cuestionar la definición. Al mismo tiempo, marcaron que ese hospital no cuenta con una infraestructura suficiente para cumplir con la demanda insatisfecha que presenta el Pasteur, que no logra contratar más anestesistas desde el año pasado.</p><p>La falta de estos especialistas derivó en que algunas guardias, que está previsto que sean a dos, quedaran con un anestesista. Luego se generó un protocolo de actuación para cuando quede menos personal y hubo varias cartas del equipo médico advirtiendo al prestador la situación.</p><p>Actualmente, indicaron fuentes del <b>centro de salud</b>, solo queda uno en la noche. Respecto a los próximos días, hasta estas horas, no se había logrado conseguir ningún anestesista para cubrir la guardia de urgencia de la noche del próximo martes, de Carnaval.</p><p>“Estamos entrando en una situación muy crítica, cada día se hace más difícil cubrir las guardias de urgencia y emergencia en horarios de la noche y los fines de semana, quedando un anestesiólogo solo, lo que trae aparejados muchos problemas para enfrentar la asistencia de todos los pacientes”, ya advertían a ASSE los jefes de Cirugía y <b>Anestesiología</b> del Pasteur, en una carta del 28 de noviembre, a la que accedió El País. De un mínimo de 4.816 horas, lograban cubrir 3.554.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-11T06:55:00.397",
  "ttr": 87,
  "type": "article"
}