{
  "url": "https://www.elpais.com.uy/tvshow/personajes/la-sorprendente-revelacion-de-nicolas-cage-sobre-la-pelicula-que-le-valio-un-oscar-nunca-le-pagaron",
  "title": "La sorprendente revelación de Nicolas Cage sobre la película que le valió un Oscar: nunca le pagaron",
  "description": "El actor de 60 años, brindó una entrevista en la que confirmó que nunca recibió una compensación económica por su trabajo \"Adiós a Las Vegas\". \"No iba a dejar de hacerlo; me pagaran o no, iba a filmarla”, dijo.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/la-sorprendente-revelacion-de-nicolas-cage-sobre-la-pelicula-que-le-valio-un-oscar-nunca-le-pagaron"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a9bfa4b/2147483647/strip/true/crop/472x229+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F2a%2Fbe6fdb684821969153d333cd5162%2Fnicolas-cage.jpg",
  "content": "<div>\n<p><b><i>En base a La Nación (GDA)</i></b><br />En 1995, se estrenaba <i>Adiós a Las Vegas</i>, película que la valió nada menos que un premio Oscar a <b>Nicolas Cage</b>, quien interpretó a <b>Ben Sanderson</b>, un guionista que acaba de perder su trabajo en Hollywood por su adicción al alcohol y decide viajar a Las Vegas para beber hasta morir. </p><p>Allí se cruza con Sera (<b>Elzabeth Shue</b>) de la que se enamora perdidamente. La cinta dirigida por Mike Figgis posicionó a Cage como una de las estrellas del momento. Sin embargo, esta semana trascendió que quizás esa haya sido la única “retribución” que recibió por su labor.</p><p>Cage es parte del conglomerado de estrellas que participan del <b>Festival de Cine SXSW</b> que le lleva a cabo esta semana en Austin, Texas. Allí, el actor, de 60 años, brindó una entrevista al medio digital estadounidense de noticias financieras y empresariales Business Insider en la que confirmó que nunca recibió una compensación económica por su trabajo en aquel film.</p><p>Sin embargo, le quitó peso al hecho y aseguró: “La verdad es que no he estado pensando en eso. Desempeñé el papel que tenía que desempeñar. Simplemente, tenía que hacerla. No tenía ninguna duda de que sería una experiencia y una gran película. No iba a dejar de hacerlo; me pagaran o no, iba a filmarla”, explicó el actor, que se encuentra en Austin promocionando su nuevo film, <i>Arcadian</i>.</p><div>\n<figure>\n<picture>\n<img alt=\"Nicolas Cage en el set de rodaje\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3ea1f6c/2147483647/strip/true/crop/780x520+0+0/resize/780x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F3f%2Fdeaad1174b9eb01f8854331b04dd%2Fwhatsapp-image-2024-03-19-at-14-37-23.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/ec1fc23/2147483647/strip/true/crop/780x520+0+0/resize/1560x1040!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F3f%2Fdeaad1174b9eb01f8854331b04dd%2Fwhatsapp-image-2024-03-19-at-14-37-23.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3ea1f6c/2147483647/strip/true/crop/780x520+0+0/resize/780x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F3f%2Fdeaad1174b9eb01f8854331b04dd%2Fwhatsapp-image-2024-03-19-at-14-37-23.jpeg\" />\n</picture>\n<div>\n<figcaption>Los protagonistas del film junto al realizador Mike Figgis.</figcaption><p>Foto: Archivo</p></div>\n</figure>\n</div><p>Los rumores sobre la falta de paga surgieron cuando Giggis le dijo a The Hollywood Reporter que ni él ni Cage recibieron nunca sus honorarios de 100 mil dólares por dirigir y actuar en la película. En ese momento, el realizador indicó que el estudio le había asegurado que la película nunca obtuvo ganancias. Sin embargo, trascendió que el film, que contó con un presupuesto de 4 millones de dólares, recaudó solo en los Estados Unidos 32 millones.</p><p>“Y bueno, las cosas fueron así. No puedo quejarme porque a partir de ese momento mi carrera despegó de nuevo y en el siguiente film que hice me pagaron muy bien. Y, en el caso de Nicolas, en un año estaba ganando 20 millones de dólares por película, lo que fue bastante bueno”, explicó el director.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/O4HrGa2-RLc?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>De la ficción a la realidad</h3>\n<p></p>\n</div><p>En septiembre de 2021, el nombre de Cage estuvo en boca de todos. El actor fue confundido con un vagabundo y expulsado de un elegante restaurante de Las Vegas después de meterse en una pelea de borrachos con el personal del lugar.</p><p>El actor fue captado por una cámara en un bochornoso video publicado por el diario británico The Sun. Los testigos de la escena confundieron a la estrella de Hollywood, con una persona borracha sin hogar. Al parecer, había pasado horas tomando whisky y tequila en el bar del restaurante llamado Lawry’s Prime Rib.</p><p>Con pantalones animal print, se lo puede ver en las imágenes difundidas sentado en un sillón descalzo y luchando por ponerse las sandalias antes de tambalearse y gritar. Luego, una mujer que se cree que es miembro del personal, le impidió intentar reingresar al restaurante.</p><p>Una fuente, que pidió permanecer en el anonimato, le dijo a The Sun: “Estábamos en Lawry’s cuando notamos lo que al principio pensamos que era un vagabundo completamente borracho y ruidoso. Para nuestra sorpresa, resultó ser Nicolas Cage. Estaba completamente destrozado y se estaba peleando con el personal. Estaba en muy mal estado y caminaba descalzo. El personal nos dijo que había estado bebiendo tragos de tequila y whisky”.</p><p>La estrella, que es sobrino del legendario director de <i>El padrino</i>, Francis Ford Coppola, ha hablado anteriormente sobre su necesidad de seguir trabajando para no meterse en problemas. En una entrevista de 2018 dijo: “Si no tengo un lugar al que ir por la mañana y un trabajo que hacer, puede ser muy autodestructivo. Entonces me voy a sentar y a pedir dos botellas de vino tinto y disolverme, y no quiero ser esa persona, así que tengo que trabajar”.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-19T18:28:40.034",
  "ttr": 133,
  "type": "article"
}