{
  "url": "https://www.elpais.com.uy/tvshow/cine/valeria-bertuccelli-estreno-su-segunda-pelicula-como-directora-me-siento-cerca-de-todo-lo-que-he-hecho",
  "title": "Valeria Bertuccelli estrenó su segunda película como directora: \"Me siento cerca de todo lo que he hecho\"",
  "description": "La actriz argentina que había debutado como directora con \"La reina del miedo\" ya tiene en cines \"Culpa cero\", una comedia sobre un personaje odioso y en la que la acompañan Cecilia Roth y Justina Bustos",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/valeria-bertuccelli-estreno-su-segunda-pelicula-como-directora-me-siento-cerca-de-todo-lo-que-he-hecho"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/34377f9/2147483647/strip/true/crop/1417x689+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2Fc2%2F4d3020974d66a6b82a921d59898c%2F077148385-17798218.jpg",
  "content": "<div>\n<p>Dice<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/valeria-bertuccelli\"><b>Valeria Bertuccelli</b></a>que le costó acostumbrarse a vivir con la Tana Ferro, su personaje de Un novio para mi mujer, tan inalterable en la cultura popular. Pero está claro que es solo un momento de una carrera que ya tiene más de 20 años, varios hitos y que ahora se divide entre actriz, guionista y directora. La primera vez que se hizo notar fue en la mitad de la década de 1990 en tiras como <b>Carola Casini</b> y <b>Verdad consecuencia </b>y en 1999 estuvo en la obra fundacional del nuevo cine argentino, Silvia Prieto de Martín Rejtman, el director que hoy es el primero en ver sus proyectos. Desde entonces, Bertuccelli (San Nicolás, provincia de Buenos Aires, 1969) ha trabajado en proyectos más industriales (sus comedias con Adrián Suar) y más independientes, incluyendo sus películas como directora.</p><p>La excusa para charlar con Bertuccelli es el estreno de<b> Culpa cero</b>, la comedia que es su segunda película como directora; la primera había sido la auspiciosa La reina del miedo de 2017, que le dio premio a mejor actriz en el festival de Sundance y está en<b> Disney+</b>.</p><p>En <b>Culpa cero</b>, Bertuccelli (quien escribió el guion con Malena Pichot y Mora Elizalde, quien también figura como codirectora) interpreta a Berta Muller, autora de libros de autoayuda que, claramente, no cumple lo que predica. Hay un vínculo complejo con su hija (Gaia Garibaldi), una relación tóxica con su asistente y ghost writer (Justina Bustos) y una amiga cómplice (<b>Cecilia Roth</b>). Berta es un personaje siniestro y aporta una de las grandes actuaciones de Bertuccelli, quien, además confirma sus atributos como directora. El tono es distendido, y es una suerte de versión rara de comedias argentinas, de esas que a veces protagoniza.</p><div>\n<figure>\n<picture>\n<img alt=\"Culpa cero.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/736703f/2147483647/strip/true/crop/1920x1080+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2F8d%2F0b2a19174448a9da89412ed64dda%2Fculpa-stills-prensa-1-17798691.jpg 1x, https://imgs.elpais.com.uy/dims4/default/bb09e89/2147483647/strip/true/crop/1920x1080+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2F8d%2F0b2a19174448a9da89412ed64dda%2Fculpa-stills-prensa-1-17798691.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/736703f/2147483647/strip/true/crop/1920x1080+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2F8d%2F0b2a19174448a9da89412ed64dda%2Fculpa-stills-prensa-1-17798691.jpg\" />\n</picture>\n<p>\n</p><figcaption>Bustos, Bertuccelli y Roth, \"Culpa cero\"</figcaption><p></p>\n</figure>\n</div><p>Este es un resumen de su charla con El País.</p><p><b>-Culpa cero es mucho más extrovertida que La reina del miedo, su primera película como directora. ¿Por qué ese cambio de tono?</b></p><p>-Las dos son comedias dramáticas pero siento que <b>Culpa cero </b>tiene como más acentuada la comedia. Y tiene que ver con que era algo que me ayudaba a contar el personaje. Para lo extrema que era Robertina en <b>La reina del miedo</b>, todo era bastante más sutil y sentí que para lo extremo que es el personaje de Berta, necesitaba correrme de ahí. Todo eso que quería hacer y decir era tan increíble que necesitaba ir para ese lado. Igual tenía que correr el riesgo de que había momentos en los que debía ir hondo en lo dramático y me daba miedo saber si podía bajar hasta ahí.</p><p><b>-O sea que ahora en Culpa cero se atrevió a a abrirle la puerta a la comedia. ¿Es eso?</b></p><p>-Tal cual. En <b>La reina del miedo </b>estaba bastante más controlada. Ahora me parecía que si tenía que hacer <b>Culpa cero</b> en serio, se iba a poner muy trascendente, muy cargada. Pero veía que había algo de humor allí que me podía ayudar a contarlo todo mucho mejor.</p><p><b>-En una entrevista dijo que le da un papel importante a la improvisación cuando escribe sus guiones. ¿Podría ahondar en eso?</b></p><p>-La reina del miedo la escribí sola, y Culpa cero con Malena Pichot y Mora Elizalde. Con Malena habíamos pensado hacer una serie que no prosperó y teníamos algunos capítulos escritos. Los productores de ese proyecto iban a ser Pampa Films que me proponen si no quiero hacer una película con ese material. Y ahí lo retomo con Mora. Pero a pesar de eso, hay improvisación. Por ejemplo, el monólogo final de Berta es una improvisación mía. Trabajo desde ahí y después empiezo un poco a armar y a sacar lo que sobra pero improvisar me sirve un montón para escribir.</p><p><b>-¿Y para actuar?</b></p><p>-En este caso, no mucho porque estábamos contentas con el guion. No es que estuviera prohibido improvisar pero nos parecía que el texto estaba muy ajustado. La primera vez que Fabiana Cantilo (que tiene un pequeño papel en la película) vino a ensayar a casa, improvisó un montón y tomé mucho de ahí. Con Ceci (Roth) charlábamos mucho también y construíamos a partir de esas conversaciones.</p><p><b>-Hace poco leía que Gena Rowlands trabajaba desde la observación y no de la investigación para construir sus personajes. ¿Cómo lo hace usted?</b></p><p>-¡Igual que Gena Rowlands! ¡Igual que Gena Rowlands! (se ríe) Cuando me toca trabajar con actores que vienen investigando mucho sus personajes, aunque respeto que cada uno tenga su método, un poquito me aburro. Yo no puedo ponerme a investigar, quizás observo un cachito, tomo cosas de eso que me parezcan interesantes y después me gusta inventar algo que en un punto no exista. Incluso no me preocupo muchas veces por ahí por si es tan verosímil porque el verosímil se lo das vos. Para mi, los buenos actores son buenos observadores.</p><p><b>-¿Cómo pesa en la percepción que pueden tener el público de sus personajes el hecho de haber sido la Tana Ferro? Pensaba en el monólogo final que puede ser tomado como gracioso, si uno lo piensa desde ahí.</b></p><p>-La Tana Ferro es el personaje, sí, con el que todo el mundo me identifica mucho. Eso a mí al principio me pesaba un montón, hasta que un día me amigué con la idea. Pero con esa escena de Berta, no sé si es tanto que se ríen porque lo ven cercano a la Tana Ferro o por la incomodidad que genera: es re-incómodo ese discurso. Y reír permite aflojar.</p><p><b>-En esa escena la cámara está en la platea como que en definitiva eso nos lo está diciendo a nosotros. Y eso ayuda a la incomodidad.</b></p><p>-Total. Aparte ella juega - porque es una psicópata manipuladora- con hacerse la graciosa. Entonces es medio engañoso lo que hace y es fácil que te salga una risa. Hay gente que después me decía “¡Qué escena angustiante!”, pero se habían reído.</p><p><b>-La película reúne tres generaciones de actrices argentinas. ¿Cómo fue esa convivencia y qué tomaron de cada una?</b></p><p>- Eso fue re-lindo y la pasamos muy bien. Nunca habíamos trabajado juntas (ellas estuvieron en una película pero no coincidieron en el rodaje) pero las tres decíamos que era muy raro, que era como si hubiéramos ya hecho algo juntas. Cecilia tiene una seguridad tranquila, que también es la de Graciela Borges, por ejemplo. Están confiadas de que están haciendo y saben que el momento va a llegar. Solo transitan y dicen su parte y lo que vaya a pasar, mágicamente pasa. Aprendí un montón trabajando con Graciela y me pasó lo mismo con Cecilia.</p><p><b>-La voz de la mujer ha ganado mucho espacio en el cine argentino. ¿Cómo ve eso?</b></p><p>-Cuando era joven era algo lindo y entusiasmante que te llamara una directora mujer. Y ahora hace rato que estoy trabajando con mujeres o viéndolas hacer sus películas. Nos acostumbramos. A mi, por ejemplo, me gustó mucho Alemania de Maria Zanetti, quien es superjovencita. Está pasando algo muy sólido con el cine de las mujeres.</p><p><b>-La primera vez que la vi fue en Silvia Prieto de Martín Rejtman y de ahí hasta ahora hacer una película para Disney, ¿qué conserva de aquella chiquilina?</b></p><p>-Siento que partí de ahí, fue siempre una marca mía (y que es real y, sí, muy mía), eso de que podía hacer películas independientes a la par de películas industriales. Y que esos dos mundos los podía mantener muy vivos, paralelos. Cuando empecé en el teatro, ya escribía mis cosas, mis obras. Eran chicas, cortas, pequeños números, lo que fueran, pero eran mías. Ahí empecé a actuar en proyectos para los que me llamaban otros, y aprendí un montón. Pero la verdad es que a partir de La reina del miedo, siento que volví a mi origen, a una manera muy mía de autogestión, de escribir mis cosas. Hay algo que me gusta mucho en sentir que volví a ese lugar.</p><p><b>-¿Y en lo personal cómo conviven esos mundos?</b></p><p>-Estoy muy cerca de todos. Hablo con Graciela, me veo con Adrián (Suar). Rejtman es muy amigo y junto con Gaby, mi marido, son las primeras personas a las que les doy para leer mis guiones; lo escucho un montón a Martín. Me siento muy cerca de todo lo que hecho.</p><p><b>-En eso su carrera es muy parecido a a su marido: pueden estar en el mainstream y mantener un perfil independiente. Hay algo punk en ustedes.</b></p><p>-Ay, qué lindo, totalmente...</p><p><b>-Pero eso también los hace un poco raros. ¿Es así?</b></p><p>-Tal cual. Sí, eso te marca como rarito pero la verdad es que es inevitable.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fernan-cisnero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-25T05:01:00.511",
  "ttr": 281,
  "type": "article"
}