{
  "url": "https://www.elpais.com.uy/mundo/zelenski-contra-lula-el-presidente-ucraniano-critico-las-iniciativas-de-paz-propuestas-por-brasil-y-china",
  "title": "Zelenski contra Lula: el presidente ucraniano criticó las iniciativas de paz propuestas por Brasil y China",
  "description": "EFE, AFPEl presidente ucraniano, Volodímir Zelenski, afirmó que las iniciativas de paz propuestas por China y por Brasil tienen como objetivo obstaculizar una solución diplomática justa y duradera para la...",
  "links": [
    "https://www.elpais.com.uy/mundo/zelenski-contra-lula-el-presidente-ucraniano-critico-las-iniciativas-de-paz-propuestas-por-brasil-y-china"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3ac4aac/2147483647/strip/true/crop/1000x486+0+45/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2Fae%2F97e1f1094299a7e68455f1f86e37%2Fafp-36gt49f.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />El presidente ucraniano, <a href=\"https://www.elpais.com.uy/mundo/por-tercera-vez-desde-que-comenzo-la-invasion-a-ucrania-putin-ordena-aumentar-los-efectivos-del-ejercito-ruso\" target=\"_blank\"><b>Volodímir Zelenski</b></a>, afirmó que las iniciativas de paz propuestas por <b>China </b>y por <b>Brasil </b>tienen como objetivo obstaculizar una <b>solución diplomática justa </b>y duradera para la <b>guerra de Ucrania</b> y al mismo tiempo beneficiar a <b>Moscú</b>.</p><p>En una conversación con periodistas sobre la que informó ayer sábado la agencia Interfax, Zelenski señaló que en el momento en el que Ucrania propuso su <b>Fórmula de Paz</b>, “apareció en paralelo una <b>iniciativa chino-brasileña</b> o brasileño-china” que <b>Kiev </b>analizó en detalle y debatió con algunos socios.</p><p>El <b>presidente ucraniano </b>puso en duda que se tratase de una iniciativa “real” y apuntó a que se trata más bien de un intento de obstaculizar “cualquier decisión diplomática a favor de la justicia”, con el objetivo además de beneficiar a Moscú.</p><p>A su juicio, las citadas iniciativas no contienen un plan concreto, con acciones o pasos específicos, sino que se trata de generalidades y “cualquier generalización siempre esconde algo”, según planteó. Además, Zelenski rechazó la idea de que haga falta un “<b>Minsk </b>3”, en relación a los acuerdos conocidos por el nombre de la <b>capital bielorrusa </b>y que estaban en vigor antes de la<b> invasión rusa de febrero de 2022</b>.</p><p>“Porque en cinco, ocho, diez años, la guerra volverá de nuevo de parte de la <b>Federación Rusa</b>, con una oleada todavía mayor. No podemos permitirlo”, razonó.</p><div>\n<figure>\n<picture>\n<img alt=\"El presidente de Brasil, Lula, junto a su homólogo Xi Jinping en su visita oficial a China\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2e2c3d3/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F22%2F09d1c67141eeb987192b899609a8%2Fimagen-afp-33d79fa.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9036fd5/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F22%2F09d1c67141eeb987192b899609a8%2Fimagen-afp-33d79fa.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2e2c3d3/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F22%2F09d1c67141eeb987192b899609a8%2Fimagen-afp-33d79fa.jpg\" />\n</picture>\n<div>\n<figcaption>El presidente de Brasil, Lula, junto a su homólogo Xi Jinping en su visita oficial a China.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Por el contrario, el presidente ucraniano insistió en que la forma de poner fin al conflicto de forma duradera y justa pasa por implementar su Plan de la Victoria, que constituye un “puente” hacia la segunda cumbre de paz que pretende celebrar Kiev y en la que quiere que participe en esta ocasión Rusia.</p><p>“El <b>Plan de la Victoria</b> presenta pasos rápidos y concretos de parte de nuestros socios estratégicos, desde ahora hasta el final de diciembre. Acciones concretas que dependen exclusivamente de nuestros socios”, afirmó Zelenski.</p><p>Recordó que tiene previsto presentar este plan al presidente estadounidense <b>Joe Biden</b>, así como a los candidatos presidenciales <b>Kamala Harris </b>y <b>Donald Trump </b>esta semana cuando se desplazará a Nueva York con motivo de la <b>Asamblea General de las Naciones Unidas</b>.</p><div>\n<p>\n</p><h3>En el terreno</h3>\n<p></p>\n</div><p>Ucrania anunció ayer que bombardeó dos depósitos de armas y misiles en el sur y oeste de Rusia, donde las autoridades ordenaron evacuaciones y declararon en “<b>situación de emergencia</b>” una de las localidades.</p><p>Imágenes publicadas en redes sociales muestran importantes explosiones, múltiples detonaciones y extensas nubes de humo presentadas como consecuencias de esos bombardeos.</p><p>El gobernador de la región rusa meridional de <b>Krasnodar</b>, Veniamin Kondratiev, informó en redes sociales que había decretado un “régimen local de situación de emergencia” en el distrito de <b>Tijoretsk</b>. Las fuerzas ucranianas habían indicado que uno de los depósitos atacados se hallaba en esa localidad y que era “una de las tres mayores bases de almacenamiento” de armas y municiones de Rusia, además de un “lugar clave” para la logística de las tropas rusas.</p><p>El otro depósito bombardeado se sitúa en la localidad de Oktiabrski, en la región de Tver, cuyas autoridades también confirmaron que se produjo un ataque.</p><p>Ese arsenal contenía municiones de artillería y misiles, según una fuente de los servicios de seguridad ucranianos.</p><div>\n<figure>\n<picture>\n<img alt=\"Vladimir Putin.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ac35fcf/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2Fb0%2F4588f6ae4812835ab45301d3b81f%2Fimagen-afp-36ep94b.jpg 1x, https://imgs.elpais.com.uy/dims4/default/284d70f/2147483647/strip/true/crop/6000x4000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2Fb0%2F4588f6ae4812835ab45301d3b81f%2Fimagen-afp-36ep94b.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ac35fcf/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2Fb0%2F4588f6ae4812835ab45301d3b81f%2Fimagen-afp-36ep94b.jpg\" />\n</picture>\n<div>\n<figcaption>Vladimir Putin.</figcaption><p>Foto: AFP </p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Esposas de soldados protestan en Moscú</h3>\n<p></p>\n</div><p>Esposas de soldados rusos que combaten en la guerra de Ucrania salieron a protestar ayer con pancartas frente a la sede del Ministerio de Defensa de Rusia para exigir el retorno de estos en el segundo aniversario de la movilización parcial decretada por el presidente ruso, Vladímir Putin.</p><p>Según el portal ruso OVD-info, las mujeres se presentaron frente a Defensa con carteles que rezaban “Desmovilización”. Tenían la intención de pasar toda la noche frente al Ministerio de Defensa, informó el canal de Telegram “Paulina / Movilización y gente”.</p><p>En 2022 el presidente ruso llamó a filas a 300.000 reservistas para combatir en Ucrania. Esto provocó el éxodo de cientos de miles de rusos en edad militar, que emigraron a países como Kazajistán, Georgia, y Armenia, y a otros países europeos. EFE</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/zelenski-vuelve-a-pedir-a-sus-aliados-occidentales-que-le-autoricen-utilizar-armas-de-largo-alcance\">\nZelenski vuelve a pedir a sus aliados occidentales que le autoricen utilizar armas de largo alcance\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/rusia-y-ucrania-intercambian-206-prisioneros-de-guerra-pero-continuan-con-los-combates-en-terreno\">\nRusia y Ucrania intercambian 206 prisioneros de guerra, pero continúan con los combates en terreno\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ucrania-se-prepara-para-ser-un-pais-de-veteranos-de-guerra-en-el-que-la-victoria-es-la-unica-opcion\">\nUcrania “se prepara” para ser un “país de veteranos de guerra” en el que la victoria es la única opción\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-22T06:25:00.61",
  "ttr": 145,
  "type": "article"
}