{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/aria-billing-cloud-brindara-asistencia-a-abonados-empresariales-y-residenciales-de-gtd-de-toda-america-latina-20241024",
  "title": "Aria Billing Cloud brindará asistencia a abonados empresariales y residenciales de Gtd de toda América Latina",
  "description": "La multinacional chilena de tecnología y telecomunicaciones implementará las soluciones preintegradas de Aria y Salesforce como parte de la transformación digital de los sistemas tecnológicos de \"back-office\", término que hace referencia a las actividades relacionadas con la gestión interna de una empresa. SAN FRANCISCO--(BUSINESS WIRE)--Aria Systems, líder en potenciar a las empresas a fin de acelerar el crecimiento de los ingresos por abonados y basados en el consumo, anunció hoy que Gtd, una multinacional chilena proveedora de servicios de tecnología y telecomunicaciones para empresas y consumidores finales de toda América Latina, ha elegido a Aria Billing Cloud para actualizar sus capacidades de facturación y gestión de abonados en el proceso de transformación de sus sistemas tecnológicos de back-office. Gtd implementará la solución preintegrada de Aria y Salesforce, conocida como “solución integral desde el concepto hasta la atención al cliente”, (Aria and Salesforce’s pre-integrated concept-to-care solution) que abarca desde el desarrollo inicial del concepto hasta la atención continua al cliente, mediante un despliegue en varias fases comenzando con los abonados de consumo en Chile. Gtd se une a ENet, EXA, Liberty Latin America, M1 y REV para formar parte de un grupo cada vez más grande y variado de proveedores de servicios de comunicación (Communications Services Providers, CSP) a nivel global, con el fin de mejorar sus sistemas de facturación mediante la incorporación de la plataforma de Aria en la nube pública integrada con Salesforce. \"Exploramos varios proveedores de servicios de facturación y otras alternativas disponibles en el mercado, pero finalmente seleccionamos a Aria Billing Cloud para brindar este servicio\", declaró Alex Pineda, Gerente Corporativo de Sistemas en Gtd. \"La integración de Aria con Salesforce, su plataforma SaaS de calidad telco, la facilidad de implementación y su probada trayectoria en el sector de las telecomunicaciones, nos ofrecerán capacidades de facturación mejores y más modernas para nuestros clientes residenciales en tan solo unos meses\". Gtd es una empresa internacional de tecnología y telecomunicaciones que presta servicios a clientes empresariales y residenciales en siete países de América Latina y Europa. El CSP seleccionó a Aria, en parte, para aumentar la eficiencia en la gestión de su propio sistema de facturación, el cual requería la constante intervención de un servicio de atención profesional externo cada vez que tenían que realizar cambios. Una vez completado el despliegue acelerado, Gtd aprovechará la flexibilidad y agilidad de Aria Billing Cloud para la facturación, tarificación y gestión de cobros. \"Los proveedores de servicios de comunicación, en su deseo de expandirse más allá de los servicios básicos de conectividad de voz y datos, necesitan un sistema de facturación escalable, capaz de gestionar modelos de suscripción complejos y que se integre sin problemas a un entorno de back-office avanzado\", afirma Tom Dibble, Presidente y Director Ejecutivo de Aria Systems. \"La naturaleza basada en la nube y del Software como Servicio (SaaS) de Aria Billing Cloud, junto con nuestra alianza y preintegración con Salesforce, permite a cualquier CSP adquirir de manera rápida y eficiente las capacidades de facturación avanzadas que son esenciales para lanzar nuevos servicios digitales y ofrecer experiencias excepcionales a abonados tanto empresariales como residenciales\". Salesforce, y otras son marcas comerciales de Salesforce, Inc. Sobre Aria Systems Aria permite a las empresas automatizar facturaciones complejas de consumo y suscripción en un entorno de mercado ágil. Las principales firmas de investigación consideran a Aria Billing Cloud como una de las mejores del sector, y empresas innovadoras como Adobe, Comcast, Experian, y Subaru, así como Telstra, confían en Aria para acelerar la innovación, centrarse en el cliente y aumentar sus ingresos recurrentes. Para más información, visite: www.ariasystems.com. Sobre Gtd Gtd es una empresa líder en tecnología y telecomunicaciones con más de 45 años de trayectoria, con una cartera de más de 300.000 clientes residenciales, empresariales y corporativos en toda América Latina y Europa. Reconocida por su conectividad estable y sus soluciones avanzadas de ciberseguridad, que incluyen servicios de su Centro de Excelencia de Ciberseguridad global, Secure Soft; Gtd también ofrece consultoría de TI, soluciones de multi-nube híbrida y servicios integrales de transformación digital. Con una red de 11 data centers en lugares clave como Chile, Perú y Colombia, Gtd se compromete a aprovechar la tecnología a fin de simplificar y mejorar la vida de las personas. Para obtener más información, visite: www.gtdcompany.com",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/aria-billing-cloud-brindara-asistencia-a-abonados-empresariales-y-residenciales-de-gtd-de-toda-america-latina-20241024"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>\n<i>La multinacional chilena de tecnología y telecomunicaciones implementará las soluciones preintegradas de Aria y Salesforce como parte de la transformación digital de los sistemas tecnológicos de \"back-office\", término que hace referencia a las actividades relacionadas con la gestión interna de una empresa.</i>\n</p><p>SAN FRANCISCO--(BUSINESS WIRE)--<a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.ariasystems.com&amp;esheet=54141127&amp;newsitemid=20241024814710&amp;lan=es-AR&amp;anchor=Aria+Systems&amp;index=1&amp;md5=492826423f6b711837cf75b7c7529c05\" target=\"_blank\">Aria Systems</a>, líder en potenciar a las empresas a fin de acelerar el crecimiento de los ingresos por abonados y basados en el consumo, anunció hoy que <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.gtdcompany.com%2F&amp;esheet=54141127&amp;newsitemid=20241024814710&amp;lan=es-AR&amp;anchor=Gtd&amp;index=2&amp;md5=85c244cfc9e86a7c112629b3cb56b63b\" target=\"_blank\">Gtd</a>, una multinacional chilena proveedora de servicios de tecnología y telecomunicaciones para empresas y consumidores finales de toda América Latina, ha elegido a Aria Billing Cloud para actualizar sus capacidades de facturación y gestión de abonados en el proceso de transformación de sus sistemas tecnológicos de <i>back-office</i>. Gtd implementará la solución preintegrada de Aria y Salesforce, conocida como “solución integral desde el concepto hasta la atención al cliente”, (<a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.ariasystems.com%2Faria-salesforce%2F&amp;esheet=54141127&amp;newsitemid=20241024814710&amp;lan=es-AR&amp;anchor=Aria+and+Salesforce%26%238217%3Bs+pre-integrated+concept-to-care+solution&amp;index=3&amp;md5=c7049ed46f6b048d078a246b783de96c\" target=\"_blank\">Aria and Salesforce’s pre-integrated concept-to-care solution</a>) que abarca desde el desarrollo inicial del concepto hasta la atención continua al cliente, mediante un despliegue en varias fases comenzando con los abonados de consumo en Chile.\n</p><p>\nGtd se une a ENet, EXA, Liberty Latin America, M1 y REV para formar parte de un grupo cada vez más grande y variado de proveedores de servicios de comunicación (Communications Services Providers, CSP) a nivel global, con el fin de mejorar sus sistemas de facturación mediante la incorporación de la plataforma de Aria en la nube pública integrada con Salesforce.\n</p><p>\n\"Exploramos varios proveedores de servicios de facturación y otras alternativas disponibles en el mercado, pero finalmente seleccionamos a Aria Billing Cloud para brindar este servicio\", declaró Alex Pineda, Gerente Corporativo de Sistemas en Gtd. \"La integración de Aria con Salesforce, su plataforma SaaS de calidad telco, la facilidad de implementación y su probada trayectoria en el sector de las telecomunicaciones, nos ofrecerán capacidades de facturación mejores y más modernas para nuestros clientes residenciales en tan solo unos meses\".\n</p><p>\nGtd es una empresa internacional de tecnología y telecomunicaciones que presta servicios a clientes empresariales y residenciales en siete países de América Latina y Europa. El CSP seleccionó a Aria, en parte, para aumentar la eficiencia en la gestión de su propio sistema de facturación, el cual requería la constante intervención de un servicio de atención profesional externo cada vez que tenían que realizar cambios.\n</p><p>\nUna vez completado el despliegue acelerado, Gtd aprovechará la flexibilidad y agilidad de Aria Billing Cloud para la facturación, tarificación y gestión de cobros.\n</p><p>\n\"Los proveedores de servicios de comunicación, en su deseo de expandirse más allá de los servicios básicos de conectividad de voz y datos, necesitan un sistema de facturación escalable, capaz de gestionar modelos de suscripción complejos y que se integre sin problemas a un entorno de <i>back-office</i> avanzado\", afirma Tom Dibble, Presidente y Director Ejecutivo de Aria Systems. \"La naturaleza basada en la nube y del Software como Servicio (SaaS) de Aria Billing Cloud, junto con nuestra alianza y preintegración con Salesforce, permite a cualquier CSP adquirir de manera rápida y eficiente las capacidades de facturación avanzadas que son esenciales para lanzar nuevos servicios digitales y ofrecer experiencias excepcionales a abonados tanto empresariales como residenciales\".\n</p><p>\nSalesforce, y otras son marcas comerciales de Salesforce, Inc.\n</p><p>\n<b>Sobre Aria Systems</b>\n</p><p>\nAria permite a las empresas automatizar facturaciones complejas de consumo y suscripción en un entorno de mercado ágil. Las principales firmas de investigación consideran a Aria Billing Cloud como una de las mejores del sector, y empresas innovadoras como Adobe, Comcast, Experian, y Subaru, así como Telstra, confían en Aria para acelerar la innovación, centrarse en el cliente y aumentar sus ingresos recurrentes. Para más información, visite: <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.ariasystems.com&amp;esheet=54141127&amp;newsitemid=20241024814710&amp;lan=es-AR&amp;anchor=www.ariasystems.com&amp;index=4&amp;md5=a7c25b59640b776d48637efad46f65fc\" target=\"_blank\">www.ariasystems.com</a>.\n</p><p>\n<b>Sobre Gtd</b>\n</p><p>\nGtd es una empresa líder en tecnología y telecomunicaciones con más de 45 años de trayectoria, con una cartera de más de 300.000 clientes residenciales, empresariales y corporativos en toda América Latina y Europa. Reconocida por su conectividad estable y sus soluciones avanzadas de ciberseguridad, que incluyen servicios de su Centro de Excelencia de Ciberseguridad global, Secure Soft; Gtd también ofrece consultoría de TI, soluciones de multi-nube híbrida y servicios integrales de transformación digital. Con una red de 11 data centers en lugares clave como Chile, Perú y Colombia, Gtd se compromete a aprovechar la tecnología a fin de simplificar y mejorar la vida de las personas. Para obtener más información, visite: <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.gtdcompany.com&amp;esheet=54141127&amp;newsitemid=20241024814710&amp;lan=es-AR&amp;anchor=www.gtdcompany.com&amp;index=5&amp;md5=32699475a46187828953ed49abfda58e\" target=\"_blank\">www.gtdcompany.com</a>\n</p><p> <b>Contacts</b> <br /></p><p>\n<strong>Contactos de prensa:</strong><br />Greg Kalish | <a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#7c1b171d10150f143c1d0e151d0f050f0819110f521f1311\" target=\"_blank\"><span>[email protected]</span></a> | +1 516-665-3292\n<br />Francisco González | <a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#5d3b3a3233273c3138271d3836733e31\" target=\"_blank\"><span>[email protected]</span></a> | +56 9 7969 0328\n</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-24T15:00:00",
  "ttr": 147,
  "type": "article"
}