{
  "url": "https://www.elpais.com.uy/tvshow/teatro/inauguraron-la-nueva-sede-de-la-emad-entre-aplausos-festejos-y-con-carolina-cosse-para-el-corte-de-la-cinta",
  "title": "Inauguraron la nueva sede de la EMAD entre aplausos, festejos y con Carolina Cosse para el corte de la cinta",
  "description": "Con la presencia de autoridades departamentales, intérpretes y parte del elenco de la Comedia Nacional se inauguró la nueva sede de la Escuela Multidisciplinaria de Arte Dramático en la exsede del Comité Central Israelita.",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/inauguraron-la-nueva-sede-de-la-emad-entre-aplausos-festejos-y-con-carolina-cosse-para-el-corte-de-la-cinta",
    "https://www.elpais.com.uy/tvshow/teatro/inauguraron-la-nueva-sede-de-la-emad-entre-aplausos-festejos-y-con-carolina-cosse-para-el-corte-de-la-cinta?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7897fbc/2147483647/strip/true/crop/2560x1244+0+136/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2F6f%2Fa2d263e04f7a805d76c650186bab%2Fcosse-y-levon.jpg",
  "content": "<div>\n<p>Solo el piso mojado es testigo del mal tiempo. Ni el frío ni la lluvia empañan la inauguración de la nueva sede de la <b>Escuela Multidisciplinaria de Arte Dramático Margarita Xirgú</b>, realizada en la tarde de este lunes y con la presencia de autoridades departamentales, conocidos intérpretes, y alumnos de la institución departamental.</p><p>En la escalinata que lleva a la ahora Sala María Azambuya, exentrada a la sinagoga del Comité Central Israelita, hay decenas de personas. Todas felices, sonrientes y hablando a los gritos, esperando llegar al atrio para ver las nuevas instalaciones: varios salones divididos en distintos pisos donde estudiarán 500 alumnos, una sala principal que tendrá capacidad para 400 espectadores, y un estudio para 60 butacas llamado Levón.</p><div>\n<figure>\n<picture>\n<img alt=\"Levón en la inauguración de la nueva sede de la Escuela Multidisciplinaria de Arte Dramático.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/20e6ad0/2147483647/strip/true/crop/2560x1706+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2F39%2Fe229a4a74f248305f3cf794bfe5f%2Flevon.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3e2748b/2147483647/strip/true/crop/2560x1706+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2F39%2Fe229a4a74f248305f3cf794bfe5f%2Flevon.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/20e6ad0/2147483647/strip/true/crop/2560x1706+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2F39%2Fe229a4a74f248305f3cf794bfe5f%2Flevon.jpg\" />\n</picture>\n<div>\n<figcaption>Levón en la inauguración de la nueva sede de la Escuela Multidisciplinaria de Arte Dramático.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><p>Entre el gentío aparecen <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/gabriel-calderon\">Gabriel Calderón</a>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/a-10-anos-de-su-ultima-funcion-vuelve-uno-de-los-mayores-clasicos-del-teatro-uruguayo-donde-y-cuando-regresa\">Virginia Méndez</a>, José Miguel Onaindia, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/la-comedia-nacional-anuncio-su-ano-mas-internacional-la-programacion-2024-los-viajes-y-las-visitas-de-lujo\">Roxana Blanco</a> y más actores de la Comedia Nacional, entre otras conocidas personalidades del teatro local; también Levón, acompañando del brazo por las escaleras a <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/estela-medina\">Estela Medina</a> (discípula de Xirgú y egresada de la <b>primera generación de la EMAD</b>) y llevándola hasta donde se encontraban los oradores. Una vez que todos están en sus puestos, y entre vestuarios de distintos años realizados por alumnos, hablan autoridades de la<b> Intendencia de Montevideo</b>, así como de la Escuela, mientras estudiantes de todos los niveles se pasean interpretando, sin palabras, personajes característicos del teatro.</p><div>\n<p>\n</p><h3>¿Cómo fue la inauguración de la nueva EMAD?</h3>\n<p></p>\n</div><p>\"Es el peor día del año, llueve y aquí estamos, plenos de felicidad, con un espacio nuevo en el que sentimos que van a pasar cosas enormemente importantes\", comenzó la directora de Cultura de la Intendencia de Montevideo, <b>María Inés Obaldía</b>. </p><p>\"Mirando para la<b> educación pública</b> de nuestro país, con un espacio noble, generoso, digno, con potencialidad de ser mirado como una escuela de alto nivel a lo largo y ancho del mundo. Y esta, esta es desde hoy la EMAD\", agregó, generando la primera ovación del público. Se repitieron con las palabras \"Levón\" y \"Estela\", que fueron aplaudidas por todos.</p><div>\n<figure>\n<picture>\n<img alt=\"Carolina Cosse y Levón en la inauguración de la nueva sede de la Escuela Multidisciplinaria de Arte Dramático.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/37ed727/2147483647/strip/true/crop/2560x1706+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2F6f%2Fa2d263e04f7a805d76c650186bab%2Fcosse-y-levon.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5773353/2147483647/strip/true/crop/2560x1706+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2F6f%2Fa2d263e04f7a805d76c650186bab%2Fcosse-y-levon.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/37ed727/2147483647/strip/true/crop/2560x1706+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2F6f%2Fa2d263e04f7a805d76c650186bab%2Fcosse-y-levon.jpg\" />\n</picture>\n<div>\n<figcaption>Carolina Cosse y Levón en la inauguración de la nueva sede de la Escuela Multidisciplinaria de Arte Dramático.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><p>\"Casi de manera protocolar, me voy a dar el gusto de agradecer, porque se nos ensancha el alma agradeciendo\", agregó Obaldía. \"Había una comunidad que construyó este espacio con un arquitecto que lo pensó como un teatro y también con una enorme devoción para lo que significaba para él y su familia\". </p><p>Se trata de una sede para una institución que, como señaló Obaldía \"ha peregrinado desde su fundación, sin casa propia. Tuvo un ala privilegiada, el ala izquierda, la que se incendió en el Teatro Solís, pero hoy hubiera quedado chico. Volver a ir a allí era impensable. Era otra peregrinación como las tantas que la llevaron por los distintos lugares de Montevideo. Así que hoy llegamos acá, con la cabeza en alto, agradeciendo el trabajo de Margarita Xirgú en la porfía de generar esta escuela y tratando de mirar hacia ese pasado y honrarlo. Esa es la tarea de ustedes. Convertir esta sala, que es un enorme espacio, en un lugar de fermento\", sumó.</p><p>\"Nos gusta pensar que nuestra escuela es un camino hacia el descubrimiento de la vocación. Aquí se llega con sueños y se aprende a ser en el teatro con éxito, con paciencia y entre todos\", comentó la<b> directora de la EMAD, Laura Ponzo</b>, quien también fue recibida con una ovación de los presentes.</p><p>\"Con permiso, con permiso\", se escuchó en un momento desde las escaleras. La precandidata a la presidencia por el Frente Amplio, <b>Carolina Cosse</b>, también se hizo presente junto a una pequeña comitiva, minutos después del comienzo de la ceremonia. Luego recorrió parte de las instalaciones, habló con la prensa y se retiró tras algunas selfies y saludos de la gente.</p><div>\n<figure>\n<picture>\n<img alt=\"Carolina Cosse, Mauricio Zunino, Laura Pouso, Estela Medina y Levón en la inauguración de la nueva sede de la Escuela Multidisciplinaria de Arte Dramático.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8651961/2147483647/strip/true/crop/2560x1706+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2F3b%2F6004bbf7445a9bd2aea2de8a1305%2Fcosse.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7c4abc7/2147483647/strip/true/crop/2560x1706+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2F3b%2F6004bbf7445a9bd2aea2de8a1305%2Fcosse.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8651961/2147483647/strip/true/crop/2560x1706+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2F3b%2F6004bbf7445a9bd2aea2de8a1305%2Fcosse.jpg\" />\n</picture>\n<div>\n<figcaption>Carolina Cosse, Mauricio Zunino, Laura Pouso, Estela Medina y Levón en la inauguración de la nueva sede de la Escuela Multidisciplinaria de Arte Dramático.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><p>El broche de oro de la ceremonia, el corte de la cinta, estuvo a cargo de Cosse acompañada por Obaldía, Ponzo, Levón y Estela Medina, y también por el intendente interino Mauricio Zunino.</p><div>\n<p>\n</p><h3>Ponzo y Obaldía tras la apertura de la sede de la EMAD</h3>\n<p></p>\n</div><p>\"Para nosotros es un día de gloria porque esta sede nos permite tener todos nuestros cursos reunidos en un mismo sitio, e incorporar otro tipo de formaciones\", comentó Ponzo a El País luego de la ceremonia. Entre esas formaciones destacó el <b>programa de intercambio internacional de la EMAD</b> que recibe y envía alumnos a distintas partes del mundo. \"Estamos pensando en el futuro, cambios e innovaciones en la educación artística porque el edificio nos lo permite. Hoy es un día de fiesta\", agregó.</p><p>La Intendencia adquirió el edificio en los últimos meses de 2023, y a mediados de enero comenzaron las remodelaciones. \"Todavía faltan, pero algunas ya están definitivas, el aulario completo y con la posibilidad del taller de vestuario y del taller de iluminación\", comentó Obaldía. Lo único que va a faltar es la finalización de la sala; esperan que quede pronta para fin de año.</p><p><b>—Obaldía, ¿con esta sala, la EMAD va a tener la posibilidad de hacer obras en la institución?</b><br />—Por supuesto, acá esto se convierte en una sala de teatro. Le quitamos todas las butacas para que se pueda recorrer, pero están todas las butacas preciosas de terciopelo para poner. Primero hay que pulir el piso y ya queda instalada definitivamente.</p><p><b>—¿Cuándo empezaron a pensar en traer a la EMAD para aquí? </b><br />—La intendenta Carolina Cose, en uso de su ejercicio, pasó los primeros tres años de su gestión buscando un lugar. En determinado momento, el director Federico Graña dijo \"creo que lo conseguí\", vinimos a verlo y ahí empezó la tratativa económica. Afortunadamente el Comité Central Israelita y toda la gente que trabajaba acá, y que tenía en este lugar mucha de su identidad, eligió que no fuera convertido en un edificio de apartamentos y que fuera una sala de estudio y de cultura pública.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-28T02:16:47.854",
  "ttr": 203,
  "type": "article"
}