{
  "url": "https://www.montevideo.com.uy/teatrodeverano/index.html",
  "title": "80 años del Teatro de\r\nVerano",
  "description": "80 años del Teatro de\r VeranoUna recopilación de crónicas musicalesdesde\r el ojo de LatidoBEAT                                En diciembre de 1994, un Jorge Drexler muy joven teloneaba a Joaquín...",
  "links": [
    "https://www.montevideo.com.uy/teatrodeverano/index.html",
    "https://www.montevideo.com.uy/auc.aspx?878953="
  ],
  "image": "https://www.montevideo.com.uy/teatrodeverano/images/teatro_redes.png",
  "content": "<div>\r\n                <p><span>80 años del Teatro de\r\nVerano</span></p><div><p><span>Una recopilación de crónicas musicales<br />desde\r\nel ojo de LatidoBEAT</span></p>\r\n\t\t\t\t\t</div>\r\n                </div><div>\r\n                <p>En diciembre de 1994, un Jorge Drexler muy joven teloneaba a Joaquín Sabina. El español quedó impresionado con el uruguayo y lo invitó a Madrid. El escenario es el Teatro de Verano. El resto es historia. <br />\r\nEn ese mismo lugar, La Vela Puerca realizó presentaciones multitudinarias entre 1999 y 2002. En una entrevista con LatidoBEAT, Gabriel Peluffo afirmó que allí vivió los momentos más felices de su vida. <br />\r\n\t\t\t\t\t\t“El Teatro de Verano es la oportuna reutilización de una cantera abandonada. La transformación de una caries en una flor. Es el Estado cumpliendo su rol, invirtiendo ideas y dineros en un anfiteatro que nos reúne a lo largo del año. Con clara e inicial impronta carnavalera, también abre sus puertas a las restantes manifestaciones artísticas. La nativa ingeniería de su techo alberga la creatividad de nuestros autores e intérpretes”. Esto dice el músico Fernando Cabrera en el libro “Teatro a cielo abierto” (2012).<br /> \r\n\t\t\t\t\t\t“Parque, bahía, playa, rambla y verde”, enumera Christian Calace, el actual director del Teatro de Verano, al hablar de lo que lo hace especial. Vuelve el tiempo atrás hasta 1944, cuando el lugar de espectáculos era un escenario de tablas con vegetación como soporte y los asientos eran bancos traídos de diferentes plazas de Montevideo. Un lugar que, en sus palabras, nació para “acercar la alta cultura, como el ballet o las orquestas, a un lugar popular”. No funcionó. No tanto, al menos, como el carnaval. \r\n</p> \n                <p>\n\t\t\t\t\t\tEn 1945, se realizó la primera rueda de ganadores del Carnaval, cuando el concurso duraba solo cinco o seis días. Antes, la estacionalidad del teatro transcurría entre enero y febrero. Actualmente, es de setiembre a mayo. Fue Ramón Collazo quien comenzó a extender la temporada de actividad del teatro. Alguien que, en las palabras de Calace, “además de ser un gran productor, compuso un montón de canciones que están en el ADN de todos los montevideanos”. <br />\r\n\t\t\t\t\t\tLos recitales de rock experimentaron un auge en la década de los 80. Diferentes bandas y artistas comenzaron a animarse a hacer espectáculos en el Teatro de Verano, algo considerado como un “mojón importante”, según el director. “Este es el templo de Momo y también del rock and roll”, afirma. \r\n </p> \n                <p>\n\t\t\t\t\t\tLa reinauguración del teatro en 2011, de la mano de Carlinhos Brown. La llegada de Kusturica &amp; The No Smoking Orchestra en 2008. Recitales de artistas como Gilberto Gil, Jaime Roos, No Te Va a Gustar. “Siempre que se presenta un artista consagrado se mueven cosas”, dice Calace. No obstante, también hay un interés por estimular que se presenten artistas emergentes. “Me consta haber perseguido a Luana un buen tiempo. Le planteamos la idea de que estaba bueno hacer un Teatro de Verano, y fue un show bárbaro. No tuvo nada que envidiarle a un show internacional”, agrega. <br />\r\n\t\t\t\t\t\tObtener una buena acústica en un espacio exterior es un desafío. En 2006, se construyó la bóveda. En términos arquitectónicos, en una estructura similar a una corneta y permitió aumentar la calidad de sonido. “La esencia de este lugar tiene que ver con la posibilidad de ver un show al aire libre, parado arriba de una butaca, tomando algo y disfrutando”, destaca Calace. <br />\r\nActualmente, el Teatro de Verano está realizando reformas que permiten aumentar la capacidad de 4.000 a 5.000 personas. Durante la temporada baja de este año, se planea una segunda etapa. De acá a diez años, a Calace le gustaría que el Teatro de Verano “sea el teatro abierto de referencia en la región”. Afirma que es un lugar que tiene todo para serlo.\r\n </p> \n            </div><div>\r\n<p>Chuck Berry</p>\r\n                    <p><span>“Entre la ternura, la incredulidad, la emoción y la incomodidad, casi\r\n5.000 personas pudieron ver anoche a una de las figuras más\r\ninfluyentes de la música de los últimos 50 años, gran responsable de\r\nhaber transmutado el viejo rythm and blues en ese monstruo\r\ngigantesco que hoy llamamos rock. A sus 86 años, Chuck Berry se\r\npresentó en el Teatro de Verano y desafió las limitaciones físicas y\r\nmusicales que le ha impuesto la edad para rendir homenaje a los\r\nviejos temas que lo hicieron grande”.</span><br />Montevideo Portal, 2013<br /><span>Foto: Javier Noceti</span></p>\n                </div><div>\r\n <p>Jack White</p>\n                    <p><span>“Además de los riffs y las distorsiones, y los fragmentos de canciones\r\ndeliberadamente afanados pero levemente modificados para su nuevo\r\nuso, hay algo en el pulso de este artista, reconocido por los propios\r\nRolling Stones, que resulta asombroso. El tipo tiene un dominio\r\nabsoluto del ritmo y la síncopa; por eso el bajo y la batería suenan tan\r\nfuerte como sus guitarras, y sus canciones pueden tener una, dos o\r\ntres partes, y la mejor viene luego de un corte repentino”.</span><br />Federico Medina, 2022<br /><span>Foto: Javier Noceti</span></p>\n                </div><div>\r\n<p>Nick Cave</p>\r\n                    <p><span>“Cave es un gran performer, se mueve con soltura evangelizadora.\r\nTranscurren las melodías, los climas pasan de unas simples baladas\r\nhipnóticas, minimalistas, hasta la estridencia estremecedora y\r\nenergética con atmosferas sónicas que Nick sabe dominar, mover y\r\ncanalizar, yendo de un lado a otro del escenario, haciendo volar por el\r\naire algún micrófono y atril con partituras incluidas, trepándose sobre el\r\npúblico, abriendo más su camisa diciendo ‘pueden sentir mi corazón’,\r\nentregándose en cada canción en cuerpo y alma”.</span><br />Leo Silveira (2018)<br /><span>Foto: Alan Kugelmass</span></p>\n                </div><div>\r\n<p>Patti Smith</p>\r\n                    <p><span>“Como una entrañable Madam Mim del punk, Patti Smith hechizó al\r\npúblico del Teatro de Verano con sencillez y sin aspavientos de\r\nrockstar. Parecía tan transparente que incluso los clichés clásicos de\r\nlos conciertos de rock (mostrar la bandera del país en el que está,\r\npedir palmas) parecieron menos tribuneros que en otros recitales”.</span><br />Martín Otheguy (2019)<br /><span>Foto: Javier Noceti</span></p>\n                </div><div>\r\n<p>Pixies</p>\r\n                    <p><span>“¿Cómo definir en un par de párrafos lo que significó la experiencia\r\nPixies para las personas que concurrieron ayer al Teatro de Verano?\r\nDesde que sonaron las primeras líneas de bajo de \"Bone Machine\", el\r\npúblico se rindió a la magia de un puñado de canciones que entraron a\r\nla vez por los oídos y el corazón, en un viaje emocional que dejó los\r\ncuerpos agotados y rostros con una sonrisa de incredulidad pintada”.</span><br />Gerardo Carrasco (2010)<br /><span>Foto: Gerardo Carrasco</span></p>\n                </div><div>\r\n<p>Charly García</p>\r\n                    <p><span>“Pese a sus cuerdas vocales y dedos desgastados y todo el hándicap\r\nmencionado líneas arriba, anoche quedó en evidencia que hay más\r\nrock en una sola uña de Charly García que en toda la escena actual\r\ndel rock argentino”.</span><br />\r\nGerardo Carrasco (2012)<br /><span>Foto: Gerardo Carrasco</span></p>\n                </div><div>\r\n<p>Pulp</p>\r\n                    <p><span>“La primera venida de Pulp a este país llegó como un regalo al corazón\r\nde decenas de fanáticos y a una banda que aclaró cómo su legado\r\nimpactó a muchísimas vidas a lo largo del tiempo y del otro lado del\r\nocéano”.</span><br />\r\nMaría Road (2023)<br /><span>Foto: Marcos Mezzottoni</span></p>\n                </div><div>\r\n<p>New Order</p>\r\n                    <p><span>“Anoche, fue el turno de la celebración y la liberación del cuerpo. La\r\nlegión dispersa de veteranos ochentosos, a los que la banda les\r\ncambió la vida en su viaje mágico de metamorfosis musical que va\r\ndesde la oscuridad de Joy Division al hedonismo engañoso de su\r\nreencarnación como New Order, fue aflojando los músculos de a\r\npoco“.</span>\r\n<br />\r\nGerardo Carrasco (2014)<br /><span>Foto: Gerardo Carrasco</span></p>\n                </div><div>\r\n<p>Babasónicos</p>\r\n                    <p><span>“Lo que vivimos con Babasónicos en el Teatro de Verano no puede ser\r\npuesto en palabras. No hay forma de que una pluma le haga justicia.\r\nAsí que simplemente habrán fotos, porque no queremos faltarles el\r\nrespeto. De puño y letra, y sin ningún problema para decirlo, son la\r\nmejor banda de América Latina. Para empezar, y sin ninguna duda“.</span><br />\r\nManuel Serra (2022)<br /><span>Foto: Javier Noceti</span></p>\n                </div><div>\r\n<p>Johnny Marr</p>\r\n                    <p><span>“Todos tuvieron un instante que valió la noche, ya fuera recrear a los\r\nSmiths a través de la guitarra de Johnny Marr (con una multitud que se\r\ndesarmó frente al estribillo de \"There is a light that never goes out\"), la\r\nvoz rabiosa de Black Francis que se vuelve de pronto vulnerable en\r\n\"Hey\", de los Pixies, o el piano sutil de \"Step\", de los neoyorquinos\r\nVampire Weekend, en el que el tecladista Rostam Batmanglij exorciza\r\nel fantasma de Chopin mientras el cantante Ezra Koenig deja flotar en\r\nel aire una melodía envolvente”.</span>\r\n<br />\r\nGerardo Carrasco (2014)<br /><span>Foto: Cecilia Serra</span></p>\n                </div><div>\r\n<p>Noel Gallagher</p>\r\n                    <p><span>“El cantante de Oasis, Liam Gallagher, visitó el Teatro de Verano en el\r\n2011 con su banda Beady Eye. Hubo que esperar cinco años para\r\ncompletar la figurita de Oasis en nuestro país (o al menos la de sus\r\ndos referentes), pero valió la pena. Noel Gallagher y los High Flying\r\nBirds volvieron a encender anoche la llama del britpop con un\r\nconcierto que- a diferencia del de Beady Eye- sí permitió varias\r\nconcesiones al público”.</span>\r\n<br />\r\nGerardo Carrasco (2016)<br /><span>Foto: Carlos López</span></p>\n                </div><div>\r\n<p>Buitres</p>\r\n                    <p><span>“Este sábado, ante un Teatro de Verano repleto, los Buitres\r\nderrocharon intensidad en un recital que repasó lo mejor de su dilatada\r\ntrayectoria. Ante un público de edades harto diversas, el grupo abordó\r\nclásicos de su repertorio, prestando especial atención a que todas las\r\netapas transitadas a lo largo de estos veinte años estuvieran\r\nrepresentadas. Incluso hubo lugar para \"Frío oscuro\", uno de los más\r\nrecordados temas de Los Estómagos, banda sobre cuyos cimientos se\r\nfundara Buitres”.</span>\r\n<br />\r\nGerardo Carrasco (2010)<br /><span>Foto: Gerardo Carrasco</span></p>\n                </div><div>\r\n<p>La Vela Puera</p>\r\n                    <p><span>“Criticada y aplaudida según la ocasión, La Vela Puerca se transformó\r\nen una de las bandas más populares del país, y quizá la de mayor\r\npenetración internacional, conformando un grupo humano muy\r\nparticular, que supo tender puentes ente géneros y generaciones.\r\nQuince vertiginosos años pasaron desde aquel improvisado recital\r\ncallejero, y La Vela lo celebró el viernes con un emotivo recital en el\r\nTeatro de Verano”.</span>\r\n<br />\r\nGerardo Carrasco (2010)<br /><span>Foto: Juan Manuel López</span></p>\n                </div><div>\r\n\t\t\t\t<p>Textos: Sofía Durand Fernández<br />\r\n\t\t\t\tEdición: Federica Bordaberry</p>\r\n                <p><span>Montevideo Portal</span></p>\r\n            </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/favicon-32x32.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 316,
  "type": "article"
}