{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/3/zimmer-respondio-a-criticas-de-herreristas-no-entienden-que-cuando-el-herrerismo-es-grande-el-partido-nacional-es-chico/",
  "title": "Zimmer respondió a criticas de herreristas: “No entienden que cuando el Herrerismo es grande, el Partido Nacional es chico”",
  "description": "El miércoles 20 la diaria publicó una entrevista con Walter Zimmer, quien fue dos veces intendente de Colonia por el Partido Nacional (PN), en la cual dijo sentirse  un “orejano” dentro de su partido y...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/3/zimmer-respondio-a-criticas-de-herreristas-no-entienden-que-cuando-el-herrerismo-es-grande-el-partido-nacional-es-chico/",
    "https://ladiaria.com.uy/colonia/articulo/2024/3/zimmer-respondio-a-criticas-de-herreristas-no-entienden-que-cuando-el-herrerismo-es-grande-el-partido-nacional-es-chico/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/p6f1-20190422-pv_2YBtFyi_article_main.jpg?r=rf3mlHIG4d3IXbhc",
  "content": "<div>\n    <p>El miércoles 20 <em>la diaria</em> publicó una entrevista con Walter Zimmer, quien fue dos veces intendente de Colonia por el Partido Nacional (PN), en la cual dijo sentirse  un “orejano” dentro de su partido y sostuvo que estaría dispuesto a <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/3/walter-zimmer-dispuesto-a-ocupar-algun-lugar-en-un-gobierno-de-yamandu-orsi-en-caso-de-que-me-convoque/\">ocupar algún lugar en un eventual gobierno de Yamandú Orsi, uno de los precandidatos del Frente Amplio (FA), en caso de que lo “convoque”</a>.</p>\n<p>Además, Zimmer cuestionó a los actuales dirigentes del PN por ser “responsables de haber destruido al wilsonismo, que fue lo que buscó el herrerismo ortodoxo al crear dos polos herreristas dentro del propio partido, uno bien ortodoxo y otro más <em>light</em>, con un poquito de perfume de Wilson [Ferreira Aldunate]”.</p>\n<p>Por otra parte, dijo que el senador Jorge Gandini, líder del sector blanco Por la Patria, “asumió la parada de llevar una corriente wilsonista con su agrupación, pero él sabe que no llegará a juntar los votos para ser candidato presidencial y que terminará acordando con Álvaro Delgado”.</p>\n<p>Tras esas declaraciones, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/3/tras-criticas-de-zimmer-a-la-interna-nacionalista-desde-el-herrerismo-senalaron-que-pensaban-que-el-exintendente-ya-estaba-con-el-fa/\">un dirigente herrerista</a> subrayó a <em>la diaria</em> que pensaba que Zimmer hacía tiempo que “estaba con el FA”, y que “cansa la titulación permanente” sobre herrerismo y wilsonismo dentro del PN. </p>\n<p>Aseguró que, de cara a las elecciones internas, ya quedó “demostrado” que los paraguas políticos del PN “incluyen a todas las corrientes”, es decir, que dentro de los apoyos de la precandidatura de Laura Raffo hay wilsonistas y herreristas, así como también hay de las dos corrientes en los sectores que apoyan a Delgado. Es más, la fuente herrerista destacó que a esta altura ya hay agrupaciones “luisistas”, por el presidente Luis Lacalle Pou.</p>\n<p>Por último, el dirigente herrerista señaló que en el sector “ya cansa” el “mote permanente” para hablar “de manera despectiva”, ya que al herrerismo nunca se lo nombra “como ejemplo de sostenibilidad en el sistema” político.</p>\n<p>En tanto, al ser consultado sobre las declaraciones del exintendente, el senador Gandini comentó a <em>la diaria</em>: “Lo quiero mucho a Walter Zimmer, pero no le voy a responder, precisamente porque lo quiero mucho”. De todos modos, agregó: “Puedo compartir cosas con él, pero en la medida en que se acerca tanto al FA, se aleja de mí”.</p>\n<h3>Respuesta de Zimmer a las críticas</h3>\n<p>“Los herreristas que dicen que yo estoy en el FA no entienden nada o, lo que es peor, no entienden que hay un montón de integrantes del PN que no sienten representados por este directorio partidario y por la actual estructura sectorial PN”, comentó Zimmer en diálogo con <em>la diaria</em>. Y agregó que “yo no dije nunca que estoy en el FA”. No obstante, el exjefe comunal coloniense aclaró que si bien “nací blanco y moriré blanco, puedo hacer acuerdos con el FA, y si hay que darle un apoyo al FA, se lo daré”.</p>\n<p>“Yo crecí y tengo una historia familiar en el PN; a los 22 años me fui y pasé por el 26 de marzo, por el Movimiento de Liberación Nacional-Tupamaros, por el FA, y volví al PN porque tenía divergencias con la conducción” de la coalición de izquierdas en el departamento de Colonia, recordó. </p>\n<p>Actualmente, “no estoy fuera del PN, pero no hay ningún sector que me represente, y en un montón de cosas coincido con las posturas de algunos dirigentes del FA y podría llegar a algún tipo de acuerdos con ellos”, comentó.</p>\n<p>Zimmer cuestionó a la dirigencia herrerista porque “creen que si le discutís algunas cosas, ya estás en la vereda de enfrente”. El PN “ha llegado al gobierno en pocas oportunidades porque tiene una predominancia herrerista”, y “únicamente pudo ganar las elecciones nacionales cuando se le sumaron sectores como Blancos Independientes y otros de carácter socialdemócrata, progresistas, con más convicciones sociales”, analizó. “Si estos sectores socialdemócratas no existen, el PN se debilita”, porque “cuando el herrerismo es muy grande, el PN es muy chico”, concluyó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-25T20:39:55+00:00",
  "ttr": 129,
  "type": "article"
}