{
  "url": "https://www.elpais.com.uy/mundo/el-prorruso-peter-pellegrini-fue-elegido-presidente-de-eslovaquia-pais-vecino-a-ucrania",
  "title": "El prorruso Peter Pellegrini fue elegido presidente de Eslovaquia, país vecino a Ucrania",
  "description": "Peter Pellegrini recibió el 53,5% de los votos. Foto: Vladimir Simicek/AFP.   Agencia EFELos eslovacos eligieron como presidente al exprimer ministro Peter Pellegrini, un aliado del actual gobierno, opuesto a...",
  "links": [
    "https://www.elpais.com.uy/mundo/el-prorruso-peter-pellegrini-fue-elegido-presidente-de-eslovaquia-pais-vecino-a-ucrania",
    "https://www.elpais.com.uy/mundo/el-prorruso-peter-pellegrini-fue-elegido-presidente-de-eslovaquia-pais-vecino-a-ucrania?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1051729/2147483647/strip/true/crop/7864x3823+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2F33%2Faefb21784c96a971c44f47dab983%2Fimagen-afp-34nq8zb.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Peter Pellegrini.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/066d53b/2147483647/strip/true/crop/7626x5243+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2F33%2Faefb21784c96a971c44f47dab983%2Fimagen-afp-34nq8zb.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c550039/2147483647/strip/true/crop/7626x5243+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2F33%2Faefb21784c96a971c44f47dab983%2Fimagen-afp-34nq8zb.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/066d53b/2147483647/strip/true/crop/7626x5243+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2F33%2Faefb21784c96a971c44f47dab983%2Fimagen-afp-34nq8zb.jpg\" />\n</picture>\n<div>\n<figcaption>Peter Pellegrini recibió el 53,5% de los votos. </figcaption><p>Foto: Vladimir Simicek/AFP.</p></div>\n</figure>\n</div><div>\n<p><b><i>Agencia EFE</i></b><br />Los eslovacos eligieron como presidente al exprimer ministro <a href=\"https://www.elpais.com.uy/mundo/elecciones-presidenciales-en-eslovaquia-marcada-por-divisiones-sobre-la-pertinencia-del-apoyo-a-la-vecina-ucrania\" target=\"_blank\"><b>Peter Pellegrini</b></a>, un aliado del actual gobierno, opuesto a la ayuda para <b>Ucrania</b>, en un balotaje celebrado el sábado.</p><p>Pellegrini obtuvo 53,55% de los votos mientras que su adversario, el diplomático proeuropeo <b>Ivan Korcok</b>, recibió 46,44% de los sufragios, según la Oficina de Estadística eslovaca.</p><p>Korcok, un exministro de <b>Relaciones Exteriores</b>, reconoció la derrota y felicitó a su adversario. También expresó su esperanza de que “Peter Pellegrini será independiente y que actuará según sus propias convicciones y sin órdenes”, en una alusión a la clara alianza entre el futuro presidente y el jefe del gobierno, <b>Robert Fico</b>.</p><p>Pellegrini, un <b>economista </b>de formación, es el presidente del Parlamento y afín al gobierno de <b>Fico</b>, que tras su llegada al poder en octubre cortó la ayuda militar a Ucrania, con la que Eslovaquia comparte una pequeña frontera.</p><p>En Eslovaquia, el jefe del Estado tiene funciones esencialmente protocolarias, aunque es el responsable de ratificar los tratados internacionales, nombra a los principales jueces y ejerce como comandante en jefe del ejército. Igualmente, puede oponer su veto a las leyes adoptadas por el Parlamento.</p><p>El presidente electo sucederá a la jefa de Estado saliente,<b> Zuzana Caputova</b>, que decidió no solicitar un segundo mandato.</p><p>La invasión rusa de Ucrania se convirtió en un importante tema de campaña en este país centroeuropeo de 5,4 millones de habitantes, miembro de la UE y de la OTAN, desde que el primer ministro populista Fico, aliado de Pellegrini, cuestionó la soberanía de Kiev y pidió hacer la paz con <b>Moscú</b>.</p><p>Pellegrini fue ministro en los anteriores gobiernos de Fico e incluso lo reemplazó al frente del ejecutivo en 2018.</p><p>“Me presento a la presidencia para salvar el gobierno de Robert Fico”, declaró así Pellegrini en un debate televisivo con Korcok.</p><p>El gobierno que funge desde octubre, compuesto por el partido Smer de Fico, la formación Hlas de Pellegrini y el pequeño partido de extrema derecha SNS, interrumpió la ayuda militar a Ucrania \"para lograr la paz”, declaró</p><div>\n<p>\n</p><h3>Comisión europea</h3>\n<p></p>\n</div><p>La presidenta de la Comisión Europea, <b>Ursula von der Leyen</b>, felicitó al presidente electo de Eslovaquia, Peter Pellegrini, por su victoria y le animó a “seguir promoviendo los valores comunes de la UE”.</p><p>“Enhorabuena, Peter, por tu elección como presidente de Eslovaquia. Te deseo muchos éxitos en tus nuevas funciones y espero trabajar contigo en los importantes retos a los que se enfrentan juntos la UE y Eslovaquia. Sigamos promoviendo nuestros valores europeos comunes”, escribió Von der Leyen en la red social X, en un mensaje dirigido al propio Pellegrini.</p><p>Fico es cercano al primer ministro de Hungría, <b>Viktor Orbán</b>, y defiende que se negocie con Rusia el fin de la guerra en Ucrania y que la UE deje de apoyar militarmente a Kiev. </p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-08T05:30:01.146",
  "ttr": 93,
  "type": "article"
}