{
  "url": "https://www.elpais.com.uy/mundo/putin-indiferente-a-los-cien-anos-de-la-muerte-de-lenin-por-verlo-responsable-de-la-creacion-de-ucrania",
  "title": "Putin indiferente a los cien años de la muerte de Lenin, por verlo responsable de la creación de Ucrania",
  "description": "Redacción El PaísRusia conmemoró ayer en medio de un silencio oficial muy revelador el centenario de la muerte de Vladímir Lenin, el fundador de la Unión Soviética, al que el Kremlin responsabiliza del...",
  "links": [
    "https://www.elpais.com.uy/mundo/putin-indiferente-a-los-cien-anos-de-la-muerte-de-lenin-por-verlo-responsable-de-la-creacion-de-ucrania",
    "https://www.elpais.com.uy/mundo/putin-indiferente-a-los-cien-anos-de-la-muerte-de-lenin-por-verlo-responsable-de-la-creacion-de-ucrania?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/09029ff/2147483647/strip/true/crop/5800x2819+0+314/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3e%2Fa3%2F2aef531647039bd1baa9bb7a9d67%2Fimagen-afp-34g67wz.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Rusia conmemoró ayer en medio de un silencio oficial muy revelador el centenario de la muerte de <b>Vladímir Lenin</b>, el fundador de la <b>Unión Soviética</b>, al que el <b>Kremlin </b>responsabiliza del <a href=\"https://www.elpais.com.uy/mundo/rusia-ucrania-una-guerra-cada-vez-mas-tecnologica-sobre-todo-por-kiev-que-intensifico-su-ataque-con-drones\" target=\"_blank\">“problema” de <b>Ucrania</b></a>.</p><p>En previsión de posibles protestas, las autoridades blindaron la <b>plaza Roja</b>, y redujeron a su mínima expresión los actos y homenajes públicos al líder de la <b>revolución bolchevique</b>, cuya repetición es uno de los mayores temores del presidente de Rusia,<b> Vladímir Putin</b>.</p><p>Las bajas temperaturas -unos 15 grados bajo cero- redujeron la afluencia de público, pero no impidieron que cientos de personas rindieran homenaje al padre del proletariado soviético a los pies del Kremlin. <b>Comunistas </b>y nostálgicos del antiguo régimen depositaron coronas de flores a la entrada del mausoleo que acoge el cuerpo embalsamado de <b>Lenin</b>, protegido desde 1924 por un sarcófago, ante el que presentaron sus respetos en un silencio casi sepulcral.</p><p>“Lenin se fue al otro mundo, pero se quedó para siempre entre la humanidad”, dijo <b>Guennadi Ziugánov</b>, el líder del Partido Comunista de Rusia, que dirigió la comitiva.</p><p>Ziugánov, que defendió la permanencia de la momia de Lenin en el mausoleo, destacó que el líder revolucionario intentó crear “un mundo nuevo” regido por el trabajo, no por el capital.</p><p>Como ocurriera en el centenario de la revolución de 2017, el jefe del Kremlin, <b>Vladímir Putin</b>, estuvo ausente de las celebraciones. Pero en el marco de la campaña presidencial, aprovecha cualquier ocasión para criticar a Lenin, al que acusa de poner “una bomba atómica bajo el edificio llamado Rusia”, al reconocer el derecho a la libre determinación de los pueblos.</p><div>\n<p>\n</p><h3>Retrospectiva</h3>\n<p></p>\n</div><p>Durante la semana, Putin recordó que los dirigentes del este prorruso de Ucrania manifestaron, tras la revolución, el deseo de formar parte de la <b>República Socialista Soviétic</b>a de Rusia, pero Lenin optó por integrar esos territorios en Ucrania, origen del conflicto actual.</p><p>“Tras la caída de la <b>URSS</b>, era evidente que finalmente volveríamos a ese punto”, agregó, en alusión a la reincorporación de los territorios rusoparlantes del este de Ucrania.</p><p>La URSS nació en1922 como estado federal. El punto 26 del tratado fundacional contemplaba el derecho de cada república a abandonar libremente la unión. Rusos y ucranianos estaban en pie de igualdad. Esa opción fue aprovechada por varias repúblicas para romper lazos con el Kremlin a finales de los 80 y los principios de los 90, lo que llevó a la desaparición de la Unión Soviética.</p><p>Precisamente, <b>Iósif Stalin</b>, quien quiso evitar ese proceso creando un Estado centralizado, está siendo rehabilitado por la historiografía oficial.</p><p>Stalin, al que Lenin intentó apartar antes de morir, también fue homenajeado por los comunistas, que colocaron flores en su tumba en la Necrópolis del Kremlin. <i>EFE</i></p>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-22T06:20:01.515",
  "ttr": 89,
  "type": "article"
}