{
  "url": "https://www.elobservador.com.uy/nota/a-4-dias-del-super-bowl-brady-messi-beckham-figuras-de-los-comerciales-mas-costosos-20242710220",
  "title": "A 4 días del Super Bowl: Brady, Messi, Beckham; figuras de los comerciales más costosos",
  "description": "Tom Brady, Lionel Messi, Jenna Ortega, David y Victoria Beckham y Anthony Hopkins, son algunas de las figuras que aparecerán entre los 70 anuncios programados para el Super Bowl LVIII del próximo 11 de...",
  "links": [
    "https://www.elobservador.com.uy/nota/a-4-dias-del-super-bowl-brady-messi-beckham-figuras-de-los-comerciales-mas-costosos-20242710220",
    "https://www.elobservador.com.uy/nota/a-4-dias-del-super-bowl-brady-messi-beckham-figuras-de-los-comerciales-mas-costosos-20242710220/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/092023/1695252856884/063-1692823899-jpg..jpg?&cw=600&ch=365",
  "content": "<div><p>Tom Brady, Lionel Messi, Jenna Ortega, David y Victoria Beckham y Anthony Hopkins, son algunas de las figuras que aparecerán entre los 70 anuncios programados para el Super Bowl LVIII del próximo 11 de febrero, los más costosos de la historia, con un precio de siete millones de dólares por espacio de 30 segundos.</p><p>Además del interés por el Super Bowl LVIII que disputarán los Kansas City Chiefs y los San Francisco 49ers en el Allegiant Stadium de Las Vegas, Nevada, y el espectáculo de medio tiempo que ofrecerá Usher, el otro gran atractivo del juego por el título de la NFL es la publicidad ya sea por la aparición de personalidades del mundo del deporte, cine o música o por la creatividad de los comerciales.</p><p>Según datos de la cadena CBS, a pesar del precio de siete millones de dólares por un comercial de medio minuto las marcas agotaron estos espacios desde noviembre del año pasado.</p><p>El optimismo de las distintas compañías para copar los 70 anuncios que se emitirán a lo largo del partido obedece a la audiencia televisiva que este evento ha generado en los años recientes a pesar del crecimiento del streaming (transmisión en directo) en las distintas redes sociales.</p><p>El récord de vistas para un duelo por el título de la NFL se estableció en el Super Bowl LVII del año pasado con 115.1 millones de espectadores, el máximo en la historia para un evento televisado en Estados Unidos que se espera sea superado en esta edición.</p><p>Una motivación para que las marcas no escatimen a la hora de escoger a las celebridades del momento o figuras históricas para representar a su marca.</p><p>Tom Brady, máximo ganador de Super Bowls en la NFL, con siete, será la cara de BetMGM, casa de apuestas deportivas.</p><p>Lionel Messi, campeón del Mundo con Argentina y multicampeón con el Barcelona, protagonizará un anuncio de la cerveza Michelob Ultra, junto al miembro del Salón de la Fama, Dan Marino, ex 'quarterback' de los Miami Dolphins.</p><p>Según información del New York Times, Messi ganará por esta participación US$ 14 millones.</p><p>Jenna Ortega, actriz con raíces mexicanas y puertorriqueñas, protagonista de la película Wednesday (Merlina), aparecerá dentro de una tienda de conveniencia a la caza de frituras de la marca Doritos Dynamita.</p><p>David Beckham, propietario del Inter Miami de la MLS, junto a su esposa Victoria, exintegrante del grupo Spice Girls, fingirán confusión sobre qué deporte promocionan en su participación para la aplicación Uber Eats.</p><p>El veterano actor Anthony Hopkins, ganador del Oscar a mejor actor por 'The Silence of the Lambs', será la cara de café SToK Cold Brew en un anuncio en el que comparte su manera de prepararse para interpretar a Wrex el Dragón, la mascota del Wrexham AFC de la League 2 del fútbol galés.</p><p>Rob Gronkowski, cuatro veces campeón del Super Bowl, aparecerá junto a Carl Weathers, actor que falleció el pasado primero de febrero, en un anuncio de FanDuel, sitio de apuestas deportivas.</p><p>Otras leyendas de la NFL como Terrell Owens y Bruce Smith, trabajarán con M&amp;M's. Las actrices Tina Fey, Glenn Close y Jane Krakowski, lo harán con la marca de viajes Booking.com. Y Arnold Schwarzenegger ofrecerá su mejor versión como personaje de acción para la empresa de seguros State Farm.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-07T13:23:10.121Z",
  "ttr": 107,
  "type": "article"
}