{
  "url": "https://www.montevideo.com.uy/Noticias/El-FA-se-aproximo-al-Pit-Cnt-con-cambios-sobre-AFAP-y-jubilacion-a-los-60-en-las-bases-uc886392",
  "title": "El FA “se aproximó” al Pit-Cnt con cambios sobre AFAP y jubilación a los 60 en las bases",
  "description": "El Frente Amplio modificó en las últimas semanas el documento de sus bases programáticas y agregó que en un eventual gobierno suyo en el próximo período “implementará una solución para los trabajadores que se...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/El-FA-se-aproximo-al-Pit-Cnt-con-cambios-sobre-AFAP-y-jubilacion-a-los-60-en-las-bases-uc886392",
    "https://www.montevideo.com.uy/Noticias/El-FA-se-aproximo-al-Pit-Cnt-con-cambios-sobre-AFAP-y-jubilacion-a-los-60-en-las-bases-uc886392?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886392="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879041.jpg",
  "content": "<div>\n                              \t<p>El Frente\nAmplio modificó en las últimas semanas el documento de sus bases programáticas y agregó que en un eventual\ngobierno suyo en el próximo período “implementará una solución para los\ntrabajadores que se afiliaron a las AFAP sin estar obligados y en determinadas\ncondiciones que fueron cambiadas en las leyes 20.130 [última reforma de la Seguridad\nSocial] y 20.209 [que creó el Fideicomiso II de la Seguridad Social], perjudicando\na miles de ellos”.</p><p>Ese párrafo\nno figuraba en la anterior versión de su programa, que fue aprobada en el\nPlenario Nacional el 15 de julio de 2023.</p><p>Estos\ncambios fueron señalados en entrevista con<em> Primera Mañana</em> (El Espectador) por\nRodolfo Saldain, principal redactor de la reforma de la seguridad social hecha\npor el gobierno, que indicó que las modificaciones representan una aproximación\nde la posición del Frente Amplio al Pit-Cnt y su iniciativa de reforma constitucional\nsobre el régimen de jubilaciones y pensiones.</p><p>A su vez,\nen las modificaciones que trae el nuevo texto programático se incluyó que “en\nel marco del dialogo se propone revisar todas las cajas jubilatorias y reformarlas\nen base al acceso igualitario a la seguridad social”.</p><p>También incluyeron\nel siguiente párrafo: “Se deberán generar las condiciones para el acceso a la\njubilación a los 60 años de edad, manteniendo los estímulos y la capacitación\nnecesaria para que quienes quieran seguir trabajando, puedan hacerlo”.</p><p>Esos\ncambios introdujeron una frase en la que se dice que el partido ratifica “en\ntodos sus términos el documento aprobado por unanimidad en el Plenario Nacional\ndel Frente Amplio del 14/10/2023, que contiene las bases del dialogo de seguridad\nsocial”.</p><p>En la versión\nprevia se abogaba por “impulsar un sistema de seguridad social con tres pilares”,\nque sea “solidario (no contributivo), de reparto intergeneracional\n(contributivo) y de ahorro (no lucrativo)”. Ese texto permaneció incambiado,\nsalvo que se le agregó: “en modalidades consistentes con el marco\nconstitucional vigente al 1° de marzo de 2025”.</p><p>La adición\nde esas frases se dio en simultáneo a la iniciativa de reforma constitucional\ndel Pit-Cnt, apoyada por sectores del FA como el Partido Comunista y el Partido\nSocialista, cuyas firmas de respaldo se presentarán ante la Corte Electoral\neste sábado 27 de abril, a fin de impulsar el plebiscito en las próximas\nelecciones nacionales.</p><p>Saldain\ndijo sobre esto que si se ven los cambios programáticos hechos por el FA, se\nobserva que las bases programáticas “de ahora, se adecuan más a lo que es la\niniciativa del Pit-Cnt”.</p><p>“La trayectoria\nque viene mostrando el Frente es que probablemente se vaya aproximando más a lo\nque es la posición del Pit-Cnt. Y eso realmente es muy complejo para el futuro\ndel país, porque el Frente debería tener una posición muy clara en esto. El\ntipo de posición clara que tuvo [Danilo] Astori siempre, que tuvo [Tabaré]\nVázquez siempre y bueno, veremos cómo definen este panorama ahora. No me parece\ntan evidente que el FA vaya a oponerse a la iniciativa del Pit-Cnt”, agregó el\nabogado.</p><p>A su vez,\nen relación a la postura del Frente Amplio de dejar libre a sus sectores la\ndecisión de apoyar o no la iniciativa plebiscitaria, Saldain expresó: “¿Se\npuede ir con libertad de acción en un tema que cambia toda la economía del\npaís?”.</p><p>Álvaro\nGarcía, coordinador de la Comisión del Programa del Frente Amplio, dijo el\npasado 15 de abril en <em>Primera Mañana</em> que las modificaciones hechas en todo el\nprograma se dieron porque “hubo una enorme cantidad de propuestas” de\nmilitantes y sectores frenteamplistas, “buena parte de ellas aprobadas, que\nhubo que incorporar a la estructura que se había manejado” en 2023.</p><p>“El\nprograma de gobierno del Frente es un programa con participación de muchísima\ngente. Hubo un año y medio de trabajo de la propia comisión, integrada por\nsectores y bases; eso se presentó públicamente, la propuesta se discutió hasta\ndiciembre, se recibieron casi 3.000 propuestas de cambio, se tuvo el congreso\nel 8, 9 y 10 de diciembre, y a partir de ahí hubo que procesar toda esa\ninformación e incorporarla a este cuerpo, para que quedara un cuerpo potente,\ncoherente”, dijo García.</p><p>“La\nestructura se mantuvo, cosa que me parece muy positiva, con la incorporación democrática\nde todos los apoyos”, señaló el dirigente de Plataforma, que indicó que el\nnuevo texto, <a href=\"https://www.frenteamplio.uy/programa/propuesta-de-bases-programaticas-aprobadas-por-el-plenario-para-construir-el-uruguay-del-futuro/\" target=\"_blank\">subido a la página web del Frente Amplio</a>, fue aprobado hace poco\npor el plenario del partido.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 144,
  "type": "article"
}