{
  "url": "https://ladiaria.com.uy/maldonado/articulo/2024/7/paseos-talleres-y-obras-infantiles-en-el-arboretum-lussich-para-estas-vacaciones/",
  "title": "Paseos, talleres y obras infantiles en el Arboretum Lussich para estas vacaciones",
  "description": "La reserva natural ubicada en Punta Ballena amplió sus horarios por vacaciones de invierno y suma propuestas a la cartelera de actividades para el público infantil en el departamento de Maldonado.",
  "links": [
    "https://ladiaria.com.uy/maldonado/articulo/2024/7/paseos-talleres-y-obras-infantiles-en-el-arboretum-lussich-para-estas-vacaciones/",
    "https://ladiaria.com.uy/maldonado/articulo/2024/7/paseos-talleres-y-obras-infantiles-en-el-arboretum-lussich-para-estas-vacaciones/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS191194_aVMD20231209_1897-lpr_article_main.JPG?r=vB58aPHu2bPynzOl",
  "content": "<div>\n    <p>A las <a target=\"_blank\" href=\"https://ladiaria.com.uy/maldonado/articulo/2024/6/vacaciones-de-julio-en-maldonado-programacion-gratuita-para-las-infancias-de-distintas-localidades/\">diversas actividades para estas vacaciones</a> se suman las propuestas del Arboretum Lussich que funciona con horario más amplio hasta el domingo 14 de julio. </p>\n<p>La tradicional reserva natural y su casona, ubicadas en Punta Ballena, permanecerán abiertas de martes a domingo: se puede recorrer el bosque de 9.00 a 18.00 horas, visitar el museo de 10.00 a 18.00 horas, al tiempo que la tienda y la cafetería están abiertas de 10.00 a 19.00 horas. </p>\n<p>Durante este mes, además, se puede asistir a talleres, encuentros al aire libre, clases de Taichi-chikung y terapias del bosque, además de charlas y exposiciones artísticas. En estas vacaciones, destacan particularmente las opciones para el público infantil. </p>\n<p>El sábado 6, a partir de las 15.00 horas, habrá espectáculos musicales, entre los que figura un tributo a la cantautora argentina María Elena Walsh (1930-2011) a cargo de Sabrina Silva. Esta propuesta tendrá lugar a las 15.30 en el salón Don Antonio, con entrada gratuita y ambiente climatizado. Cabe destacar que las personas al asistir entran por orden de llegada. </p>\n<p>El domingo 7, a las 15.30 horas, se presentará el espectáculo <em>Alicia Maravilla</em> de la mano de Teatro Breve. Se trata de una obra de teatro inspirada en el clásico “Alicia en el país de las maravillas”, que no solo relata la conocida historia: también invita a los espectadores a ser parte de a través de juegos y preguntas para infancias y adultos. La entrada es gratuita.</p>\n<p>Este mismo espectáculo se presentará el sábado 6 en Pueblo Nakaran a las 15:30 horas con entrada valor 500 pesos. Al final de ofrecerá un té de cortesía. Se puede reservar contactando al 099838208. Los cupos son limitados. </p>\n<p>En la mañana del domingo, el Arborteum Lussich ofrecerá el evento deportivo <em>CorreKids</em> con una inscripción de 100 pesos, y una correcaminata con un costo de 400 pesos (300 pesos en venta anticipada) a beneficio de las patinadoras del centro deportivo Febe Batista, que participarán en el Panamericano Colombia 2024. Por más información: 094257628.</p>\n<h3>Parque de diversiones en Enjoy</h3>\n<p>Otra de las propuestas destacadas para estas vacaciones es el Parque de Diversiones de Enjoy, en Punta del Este. Las actividades estarán abiertas hasta el 14 de julio, de 11:00 a 19:00 horas. Como todos los años, hay juegos interactivos, bungee jumping, inflables, pista de karting y un rincón lúdico. También habrá juegos adicionales como kermés, mini samba y caída libre. El costo de la entrada es de 220 pesos y se puede adquirir en la boletería del hotel.</p>\n<p>Por su parte, el shopping Atlántico, ubicado Avenida Roosevelt y Camacho, ofrece talleres infantiles sobre varias temáticas. Este viernes 5 habrá un taller de decoración de galletitas en dos turnos (16:00 y 17:00 horas), dirigido a niños y niñas de 5 a 12 años. También habrá maquillaje artístico, de 16:00 a 20:00 horas. El sábado 6 y el domingo 7, en el mismo horario, habrá un taller de pintura y continuará la propuesta de maquillaje artístico.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-05T19:06:45+00:00",
  "ttr": 99,
  "type": "article"
}