{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-coste-economico-de-los-desastres-naturales-se-ha-mas-que-duplicado-desde-los-80-uc887225",
  "title": "El coste económico de los desastres naturales se ha más que duplicado desde los 80",
  "description": "Números rojos                                    En el periodo 2020-2021 esos desastres supusieron alrededor del 0,22 % del PIB mundial, según la...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-coste-economico-de-los-desastres-naturales-se-ha-mas-que-duplicado-desde-los-80-uc887225",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-coste-economico-de-los-desastres-naturales-se-ha-mas-que-duplicado-desde-los-80-uc887225?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?887225="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201709/_W933_80/627498.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Números rojos</p>\n                                    <h2>En el periodo 2020-2021 esos desastres supusieron alrededor del 0,22 % del PIB mundial, según la OCDE.</h2>\n                                </div> \n                                <div>\n                              \t<p>El coste\neconómico de los desastres naturales en el mundo no sólo crece en cifras\nabsolutas por el cambio climático, sino que se ha más que duplicado desde la\ndécada de 1980 por el peso que representa en el producto interior bruto (PIB),\nsegún la OCDE, que espera que esa tendencia continúe en los próximos años.</p><p>En el periodo\n2020-2021 esos desastres supusieron alrededor del 0,22 % del PIB mundial,\ncuando en la década de los años 1980 y en las dos anteriores habían\nrepresentado como mucho un 0,08 %, de acuerdo con las cifras presentadas este\njueves por la economista jefe de la Organización para la Cooperación y el\nDesarrollo Económico (OCDE), Clare Lombardelli.</p><p>Esos costos\npasaron a situarse entre el 0,15 y el 0,18 % del PIB en las décadas de los años\n1990, 2000 y 2010.</p><p>Lombardelli\nexpuso estas cifras, con ocasión de la publicación de su informe semestral de\nPerspectivas, y en concreto para explicar que los países miembros necesitan\ncrear un mayor margen fiscal para una serie de gastos que van a aumentar en el\nfuturo, como los derivados del envejecimiento de la población, pero también por\nla factura del cambio climático.</p><p>El sucesor de\nLombardelli a partir del 1 de junio, el exministro portugués Alvaro Pereira,\nindicó a EFE que las necesidades de inversión para la transición energética se\nvan a tener que cuadruplicar con respecto a lo que se hace actualmente, para\nllegar a más de cuatro billones de euros anuales en el horizonte de 2030.</p><p>Según la Agencia\nInternacional de la Energía (AIE), que depende de la OCDE, harán falta 4,5\nbillones de dólares anuales de aquí a comienzos de la próxima década para\ntratar de conseguir el objetivo de limitar el calentamiento global a 1,5\ngrados.</p><p>Pereira precisó\nque el impacto de los desastres naturales no será lineal en todo el mundo, y\nque en España el impacto del cambio climático va a ser particularmente fuerte\nen términos de sequía y de carencias en la disponibilidad de agua.</p><p>Más allá de\ncontinuar con sus evaluaciones sobre el coste pasado de los desastres\nnaturales, la OCDE tiene previsto elaborar previsiones próximamente.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 75,
  "type": "article"
}