{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/5/uruguay-cerca-de-clasificar-a-los-juegos-olimpicos-en-boxeo/",
  "title": "Uruguay cerca de clasificar a los Juegos Olímpicos en boxeo",
  "description": "Boxeadores uruguayos están compitiendo en el segundo torneo clasificatorio mundial a los Juegos Olímpicos de París que se está desarrollando en Bangkok, Tailandia, que va hasta el 3 de junio. Este martes,...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/5/uruguay-cerca-de-clasificar-a-los-juegos-olimpicos-en-boxeo/",
    "https://ladiaria.com.uy/deporte/articulo/2024/5/uruguay-cerca-de-clasificar-a-los-juegos-olimpicos-en-boxeo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS29386_20200330ER_4202_edit-lpr_article_main.jpg?r=wJXF5ytJkVXLHZy1",
  "content": "<div>\n    <p>Boxeadores uruguayos están compitiendo en el segundo torneo clasificatorio mundial a los Juegos Olímpicos de París que se está desarrollando en Bangkok, Tailandia, que va hasta el 3 de junio. </p>\n<p>Este martes, Lucas Fernández avanzó a los octavos de final de la categoría de hasta 57 kilogramos al derrotar al vietnamita Van Duong Nguyen por decisión unánime, tras una pelea en la que tuvo gran contundencia. Antes, en su primer combate, venció al húngaro Roland Veres en fallo dividido.</p>\n<p>En la próxima instancia tendrá que medirse ante el representante de Kirguistán, Munarbek Seiitbek Uulu, ante el que buscará meterse entre los ocho mejores de la categoría.  </p>\n<p>La otra uruguaya que está disputando la competencia en la cita asiática es Camila Piñeiro que participa en la categoría de hasta 60 kilogramos. La deportista, revelación en el deporte uruguayo en el último tiempo, derrotó en su debut a la representante de Singapur Zann Chee en la primera ronda por fallo unánime, y este miércoles se enfrentará Thi Linh Ha de Vietnam por los octavos de final.</p>\n<p>En ambas categorías se encuentran en disputa tres cupos de clasificación para los Juegos Olímpicos de París.</p>\n<p>36 fueron los boxeadores uruguayos que nos representaron a nivel olímpico, y los últimos fueron Jorge Porley y Luis Méndez en Barcelona 1992.</p>\n<p>El mejor resultado obtenido por este deporte fue la medalla de bronce ganada por Washington <em>Cuerito</em> Rodríguez en la cita de Tokio 1964, en el peso gallo.</p>\n<h3>El torneo</h3>\n<p>Sin contar los cupos que otorgará este Mundial, ya fueron otorgadas 197 cuotas para los Juegos Olímpicos después de las eliminatorias continentales del año pasado y el Torneo Mundial disputado a inicios de mes en la urbe italiana de Busto Arsizio.</p>\n<p>Para el torneo de París, los Comités Olímpicos Nacionales (CON) tienen la autoridad exclusiva sobre la representación de sus respectivos países y la participación de cada deportista dependerá de la selección de su CON para representar a su delegación.</p>\n<p>Un total de 124 hombres disputarán en la cita olímpica los principales premios en las categorías de peso de 51 kilogramos, 57 kg, 63,5 kg, 71 kg, 80 kg, 92 kg y más de 92 kg; mientras, igual cantidad de mujeres subirán al ring en busca de las medallas en 50 kilos, 54 kg, 57 kg, 60 kg, 66 kg y 75 kg. </p>\n<p>El boxeo hizo su estreno en los Juegos Olímpicos modernos en 1904 y solo estuvo ausente en la versión de Estocolmo en 1912; en tanto, la rama femenina estuvo presente por primera vez en Londres 2012.</p>\n<p>Los exponentes de Estados Unidos lideran la tabla histórica con 117 preseas, seguidos de Cuba (78) y Reino Unido (62).</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-29T17:41:01+00:00",
  "ttr": 89,
  "type": "article"
}