{
  "url": "https://www.elpais.com.uy/negocios/noticias/adios-al-efectivo-y-al-cheque-en-uruguay-el-boom-de-las-transferencias-bancarias-y-las-tarjetas-lo-explican",
  "title": "¿Adiós al efectivo y al cheque en Uruguay? el \"boom\" de las transferencias bancarias y las tarjetas lo explican",
  "description": "Los pagos minoristas, que comprenden las transferencias minoristas, débitos directos, cheques, tarjetas de pago y dinero electrónico, significaron 6,6 veces el PIB en el segundo semestre de 2023.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/adios-al-efectivo-y-al-cheque-en-uruguay-el-boom-de-las-transferencias-bancarias-y-las-tarjetas-lo-explican",
    "https://www.elpais.com.uy/negocios/noticias/adios-al-efectivo-y-al-cheque-en-uruguay-el-boom-de-las-transferencias-bancarias-y-las-tarjetas-lo-explican?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0fdc916/2147483647/strip/true/crop/5568x2707+0+266/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbd%2F56%2Fa69a76b0467ca9647b38bd99d17b%2Fimagen-a20220716t060154-m-10-1-20-66-9r-3246-6140-09-f.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />En el marco de las innovaciones que se planteó el<b> Banco Central</b> (BCU) para el<a href=\"https://www.elpais.com.uy/negocios/pagos-digitales-el-acuerdo-que-firmo-una-brasilena-con-una-empresa-reconocida-de-uruguay\" target=\"_blank\">sistema de pagos en Uruguay</a>, los <b>pagos minoristas </b>-que comprenden las<b> transferencias minoristas</b>, débitos directos, <b>cheques</b>, <b>tarjetas de pago</b> y <b>dinero electrónico</b>- significaron 6,6 veces el <b>Producto Interno Bruto</b> (PIB) del país, en el segundo semestre de 2023.</p><p>Esto se desprende de los datos publicados en el<b> Reporte del Sistema de Pagos Minoristas</b>, correspondiente al segundo semestre de 2023, del <b>BCU</b>, que analiza los instrumentos, canales y sistemas que conforman el <b>sistema de pagos nacional</b>.</p><p>Respecto al<b> mercado de cheques y transferencias</b>, el reporte señala que en el segundo semestre de 2023 se registraron 58,7 millones de<b> transferencias intrabancarias</b>, significando un aumento interanual del 11%.</p><p>Del total de transferencias, el 89% se realizaron en<b> moneda local</b> y el restante 11% en dólares estadounidenses. En esta línea, respecto al mismo período del año anterior, tanto las <b>operaciones en pesos uruguayos </b>como en <b>dólares estadounidenses</b> aumentaron 11%.</p><p>El monto total promedio por operación medido a pesos constantes, verificó una caída de 4% respecto al semestre anterior y de 9% en términos interanuales.</p><p>Al analizar la distribución de la operativa por emisor -persona física, jurídica o gobierno-, en este período el 63% de las <b>transferencias intrabancarias </b>se originaron por personas físicas, el 25% por personas jurídicas y el 13% por el gobierno, viéndose un incremento interanual en el volumen operado de los tres emisores.</p><p>En tanto, el reporte señala que al incorporar el receptor de la transferencia, las operaciones de personas físicas a personas jurídicas fueron las que tuvieron un mayor peso relativo (32%), incrementándose 13% frente al mismo período del año anterior. A su vez, el volumen operado entre personas físicas es el que continúa con la mayor tendencia al alza, con un aumento de 22% interanual en el período.</p><p>En esta línea, el monto promedio por operación de las<b> transferencias intrabancarias entre personas físicas</b> se redujo 18% en términos constantes frente al mismo período de 2022.</p><p>Respecto al monto total operado, las operaciones entre personas jurídicas continuaron teniendo la mayor participación relativa (38%), seguido por el gobierno (35%).</p><div>\n<figure>\n<picture>\n<img alt=\"Transferencias interbancarias. Foto: Archivo El País\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9b05ceb/2147483647/strip/true/crop/1024x621+0+0/resize/1024x621!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F05%2F26%2F60aedd42cc654.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/4b4548c/2147483647/strip/true/crop/1024x621+0+0/resize/2048x1242!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F05%2F26%2F60aedd42cc654.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9b05ceb/2147483647/strip/true/crop/1024x621+0+0/resize/1024x621!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F05%2F26%2F60aedd42cc654.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Transferencias interbancarias. Foto: Archivo El País</figcaption><p></p>\n</figure>\n</div><p>Del total de transferencias cursadas por los sistemas, las intrabancarias representaron el 70% del volumen total operado, lo que indicó una nueva caída en su peso relativo, explicado por el mayor <b>incremento de las transferencias interbancarias</b>. Del monto total operado, estas transferencias significaron el 65%.</p><p>Por su parte, la cantidad de transferencias procesadas por el<b> Sistema de Pagos Interbancarios</b> (SPI) en el segundo semestre de 2023 ascendió a 24,6 millones, creciendo 37% frente al mismo semestre de 2022.</p><p>El 90% de las transacciones fueron en pesos uruguayos y el restante 10% en dólares estadounidenses, siendo minoritario el volumen operado en otras monedas. En términos interanuales, el aumento de las operaciones en moneda local fue de 39% y en dólares estadounidenses fue 23%.</p><p>En tanto, el monto total promedio por operación, en pesos constantes, registró una caída de 20% respecto al mismo período de 2022, significando una reducción del monto promedio tanto de las operaciones en moneda local (18%), como en moneda extranjera (20%).</p><p>Por otra parte, en junio de 2023 comenzaron a realizarse transferencias instantáneas “24x7”, contando a diciembre con la participación de 12 instituciones -bancos e Instituciones Emisoras de Dinero Electrónico (IEDE).</p><p>Respecto a las <b>transferencias interbancarias instantáneas</b>, en el segundo semestre de 2023 se registraron más de 6,3 millones de operaciones, significando tres veces más que en el primer semestre de 2023. Estas representaron el 26% del total de transferencias cursadas por el SPI.</p><p>El 93% de las operaciones se cursaron en moneda local.</p><p>En tanto, el monto promedio por transacción de las transferencias interbancarias instantáneas, tanto en pesos uruguayos como en dólares se redujo, ubicándose en $ 4.331 para las operaciones en moneda local y en US$ 219 para las transacciones en dólares. En particular, según el reporte, el peso relativo de las transacciones menores o iguales a $ 1.000 o US$ 50 sobre el total de transferencias instantáneas fue 30%.</p><p>Respecto a la operativa de los canales y servicios de pago -que incluyen a los<b> Proveedores de Servicios de Pago y Cobranza</b> (PSPC), <b>pagos web</b>, <b>pagos móviles</b>, <b>remesas enviadas y recibidas</b>, y <b>cajeros automáticos</b>-, en el segundo semestre de 2023, la cantidad de operaciones procesadas por los PSPC se incrementó 6% respecto al mismo período de 2022.</p><p>Asimismo, el volumen total operado a través de pagos web registró un incremento de 16% interanual, con el 92% de las operaciones hechas en moneda nacional. A su vez, las operaciones con pagos móviles vieron un aumento de 12%, con aumento tanto en pesos como en dólares.</p><p>En tanto, la cantidad de operaciones cursadas a través de cajeros automáticos y dispensadores de efectivo se redujo 2,6% respecto al mismo semestre de 2022, mientras que el 84% de las operaciones correspondieron a retiros de efectivo -viendo una caída interanual de 2%-. El monto promedio por operación de los retiros de efectivo en el segundo semestre del año se ubicó en $ 6.557.</p><p>Respecto a la cantidad de<b> remesas recibidas en el semestre</b>, estas aumentaron un 2%, mientras el monto total operado, medido a pesos constantes, vio una caída de 3%. Asimismo, la cantidad de remesas enviadas creció un 11% interanual, con una disminución de 5% en el monto total operado medido a pesos constantes.</p><p>En el período analizado, el monto promedio por <b>operación de las remesas enviadas</b> se ubicó en US$ 255, en tanto, el de las remesas recibidas fue de US$ 281.</p><p>Al comparar los montos involucrados en operaciones con instrumentos de pago electrónicos respecto a los montos operados por retiros de efectivo en cajeros automáticos y cheques, para <b>agentes bancarizados</b>, el 74,4% de los montos totales operados fueron gestionados con medios de pago electrónicos.</p><div><div>\n<p>\n</p><h3>¿Adiós al cheque y al uso del efectivo? Lo que dan los datos</h3>\n<p></p>\n</div><p>Por otra parte, respecto al mercado de tarjetas de débito, crédito, dinero electrónico y débitos directos, el reporte señala que la cantidad total de tarjetas de débito emitidas a nivel nacional alcanzó las 3.234.182 al cierre de 2023, incrementándose 3% respecto a fin de 2022.</p><p>En el segundo semestre de 2023, el volumen total operado con tarjetas de débito se incrementó 35% interanual. Medido a pesos constantes vio un incremento interanual de 19%, mientras que el monto promedio por operación se ubicó en $ 980, indicando una caída de 12% respecto al mismo período de 2022. En cuanto a las operaciones realizadas en el exterior con tarjetas emitidas en el país, en términos interanuales se incrementaron un 24%.</p><p>En tarjetas de crédito a fin de 2023, el total de plásticos emitidos se ubicó en 3.161.636, un 2% más que al cierre de 2022. A su vez, se mantuvo en 2,2 la cantidad promedio de tarjetas por tarjetahabiente. Respecto a las operaciones hechas en el país, el volumen total operado se incrementó 5% frente al mismo período de 2022, en donde las transacciones con tarjetas emitidas localmente crecieron 3% y con tarjetas del exterior aumentaron 38%. El monto total operado medido a pesos constantes registró una suba de 4% en el período.</p><p>En tanto, la cantidad total de instrumentos de dinero electrónico a fin de 2023 se ubicó en 3.940.208. El volumen total operado con estos instrumentos en el período tuvo un aumento interanual de 27%, y el 90% de las operaciones se realizaron en moneda local.</p><p>Por último, el BCU compara “los montos involucrados en operaciones con instrumentos de pago electrónico (transferencias, tarjetas, débitos directos) respecto a los montos operados con mecanismos tradicionales (retiros de efectivo de cajeros y cheques)” y esa comparación arrojó que “el 74,7% de los montos totales operados fueron gestionados con medios de pago electrónicos”. Es decir, de cada $ 100 operados, $ 74,70 fue con medios de pago electrónicos y los $ 25,30 restantes con medios de pago tradicionales.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Cheque\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5841cba/2147483647/strip/true/crop/1117x751+0+0/resize/1117x751!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b4c1f35e3e8.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/ed115e0/2147483647/strip/true/crop/1117x751+0+0/resize/2234x1502!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b4c1f35e3e8.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5841cba/2147483647/strip/true/crop/1117x751+0+0/resize/1117x751!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b4c1f35e3e8.jpeg\" />\n</picture>\n<div>\n<figcaption>Cheque</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Sucursales bancarias, POS y cajeros automáticos</h3>\n<p></p>\n</div><p>La cantidad de POS instalados en Uruguay, al cierre del año 2023, se ubicó en 105.963, significando 1.629 menos que al cierre de 2022, según el reporte del BCU. En tanto, la cantidad de sucursales bancarias continuó disminuyendo, cerrando el año 2023 con un total de 250 sucursales, significando 20 menos que a final del año anterior. Por otra parte, la cantidad de cajeros automáticos y dispensadores de efectivo continuó con su tendencia al alza, alcanzado un total de 8.755 al cierre de 2023.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/patente-de-rodados-2024-cuando-vence-la-segunda-cuota-como-pagar-a-sucive-y-la-multa-por-no-hacerlo\">\nPatente de rodados 2024: cuándo vence la segunda cuota, cómo pagar a Sucive y la multa por no hacerlo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/el-bitcoin-cumple-15-anos-que-se-espera-de-la-criptomoneda-mas-utilizada-en-el-mundo-que-sigue-dividiendo-opiniones\">\nEl bitcoin cumple 15 años: qué se espera de la criptomoneda más utilizada en el mundo que sigue dividiendo opiniones\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/los-cambios-impositivos-que-comenzaran-a-regir-a-partir-del-1-de-enero-de-2024\">\nLos cambios impositivos que comenzarán a regir a partir del 1° de enero de 2024\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@ElmallianLucas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-16T06:39:59.919",
  "ttr": 287,
  "type": "article"
}