{
  "url": "https://www.elpais.com.uy/mundo/inundaciones-historicas-golpean-a-porto-alegre-y-advierten-que-la-situacion-sera-peor",
  "title": "Inundaciones históricas golpean a Porto Alegre y advierten que la situación \"será peor\"",
  "description": "Tras días de lluvias intensas, el caudal del río Guaíba llegó ayer viernes a 4,50 metros, algo que no se había visto desde 1941. Un desborde podría causar la mayor inundación de la historia.",
  "links": [
    "https://www.elpais.com.uy/mundo/inundaciones-historicas-golpean-a-porto-alegre-y-advierten-que-la-situacion-sera-peor",
    "https://www.elpais.com.uy/mundo/inundaciones-historicas-golpean-a-porto-alegre-y-advierten-que-la-situacion-sera-peor?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0b51e54/2147483647/strip/true/crop/1200x583+0+108/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2F37%2Fdd89564b43c98867992c3f63e523%2Fimagen-1-40497377d237efcffc9ab1110571e4c06eda029d.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE </i></b><br />Las<a href=\"https://www.elpais.com.uy/ovacion/futbol/dejo-los-guantes-para-ser-voluntario-la-ayuda-de-rochet-a-ninos-indigenas-de-brasil-afectados-por-las-lluvias\" target=\"_blank\"><b>inundaciones históricas</b></a><b> </b>que afectan al estado brasileño de<b> Rio Grande do Sul,</b> y que ya han provocado decenas de muertes, alcanzaron ayer viernes el centro de su capital, la ciudad de <b>Porto Alegre</b>, después de que el río que la atraviesa llegara a su mayor nivel en ocho décadas.</p><p>La catástrofe se agravó con al menos 40 muertos y 38 desaparecidos, según el último balance emitido anoche. Lo peor no pasó: autoridades advierten inundaciones “sin precedentes”. Las <b>brigadas de rescate </b>intentan alcanzar y abastecer numerosos municipios aislados, sin comunicaciones y con carreteras bloqueadas, e incluso sin energía eléctrica ni agua.</p><p>Al balance se suman 74 heridos y decenas de<b> miles de personas desalojadas</b>, de las cuales 8.168 se encuentran en refugios públicos y otras 24.080 en casas de familiares o amigos, según la<b> Defensa Civil </b>de Rio Grande do Sul.</p><p>Pero las cifras son preliminares, dado que las aguas que cubren enormes áreas impiden dimensionar el desastre.</p><div>\n<figure>\n<picture>\n<img alt=\"Después de tres días de lluvias, el caudal del río Guaibá llegó a los 4,50 metros\" srcset=\"https://imgs.elpais.com.uy/dims4/default/35e18c6/2147483647/strip/true/crop/3402x2268+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2Fc7%2Fbe7abc6c4d84a56882d96d2702cb%2Fimagen-afp-34qr6at.jpg 1x, https://imgs.elpais.com.uy/dims4/default/84fb983/2147483647/strip/true/crop/3402x2268+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2Fc7%2Fbe7abc6c4d84a56882d96d2702cb%2Fimagen-afp-34qr6at.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/35e18c6/2147483647/strip/true/crop/3402x2268+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2Fc7%2Fbe7abc6c4d84a56882d96d2702cb%2Fimagen-afp-34qr6at.jpg\" />\n</picture>\n<div>\n<figcaption>Después de tres días de lluvias, el caudal del río Guaibá llegó a los 4,50 metros, algo que no se veía desde 1941.</figcaption><p>Foto: AFP fotos</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>“Va a ser peor”</h3>\n<p></p>\n</div><p>El volumen excepcional de los ríos multiplicó las alertas en el estado por rupturas de presas que podrían agravar el desastre. En Porto Alegre, la situación “va a ser sin precedentes”, dijo el gobernador <b>Eduardo Leite</b>.</p><p>“Olvide todo lo que ya vio (...) en la región metropolitana va a ser mucho peor”, advirtió.</p><p>La Alcaldía de la capital regional, de 1,3 millones de personas, informó ayer que 32 calles estaban bloqueadas total o parcialmente debido a las inundaciones, entre ellas la importante avenida <b>Mauá </b>que bordea el <b>río Guaíba</b>, y recomendó a los habitantes evitar el centro histórico.</p><p>Además, las autoridades cerraron un puñado de centros de salud y suspendieron el funcionamiento de parte del <b>suministro de agua</b> de la ciudad, por lo que hasta una veintena de barrios, incluido el centro histórico, se pueden quedar sin abastecimiento.</p><p>Después de tres días de lluvias intensas, el caudal del <b>río Guaíba</b> llegó en la mañana de ayer viernes a 4,50 metros, algo que no se había visto desde 1941. Además, un desborde podría causar la mayor inundación de la historia de la ciudad, superando la registrada en 1941, según las autoridades.</p><p>Imágenes del centro de <b>Porto Alegre </b>muestran una ciudad con comercios cerrados, varios palmos de agua marrón en las calles y con los pocos transeúntes que se ven calzados con botas altas. Por las crecidas, al menos cuatro <b>represas </b>“están en <b>situación de emergencia</b>, con riesgo de rompimento”, informó el gobierno.</p><p>“Soy de aquí y me siento muy apenada por todos los que viven aquí (...), siento dolor en el corazón”, dijo a la AFP Maria Luiza, una residente de 51 años, en <b>Sao Sebastiao do </b>Caí, a unos 70 km de Porto Alegre.</p><p>En <b>Capela de Santana</b>, al norte de la capital del estado, <b>Raul Metzel</b> explicó que sus vecinos debieron abandonar su ganado. “No se sabe si el agua seguirá subiendo o qué pasará con los animales, pronto pueden ahogarse”, dijo.</p><p>En medio de la tragedia, también hay escenas de esperanza, como el rescate en un helicóptero de cuatro mujeres embarazadas en la localidad de Agudo, para trasladarlas a un hospital.</p><div>\n<figure>\n<picture>\n<img alt=\"Fuerza Aérea Brasileña rescata a un residente en un helicóptero, en la región de Vale do Taquari, en Río Grande do Sul\" srcset=\"https://imgs.elpais.com.uy/dims4/default/69c9d0f/2147483647/strip/true/crop/887x957+0+0/resize/887x957!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2F75%2F0eb5e8b841f5becbf0d2a89debf2%2Fimagen-afp-34qt922.jpg 1x, https://imgs.elpais.com.uy/dims4/default/beea895/2147483647/strip/true/crop/887x957+0+0/resize/1774x1914!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2F75%2F0eb5e8b841f5becbf0d2a89debf2%2Fimagen-afp-34qt922.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/69c9d0f/2147483647/strip/true/crop/887x957+0+0/resize/887x957!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2F75%2F0eb5e8b841f5becbf0d2a89debf2%2Fimagen-afp-34qt922.jpg\" />\n</picture>\n<div>\n<figcaption>Fuerza Aérea Brasileña rescata a un residente en un helicóptero, en la región de Vale do Taquari, en Río Grande do Sul</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>El niño</h3>\n<p></p>\n</div><p> El pronóstico anticipa hasta mañana domingo lluvias de “<b>altísima severidad</b>” que cargarán aún más los ríos y pueden causar grandes deslizamientos, explicó en un video el teniente coronel de Defensa Civil Darci Bugs. Además, alertó sobre el desborde del<b> río Uruguay</b>.</p><p>Las lluvias impactan al también sureño estado de <b>Santa Catarina</b>, que se mantiene en alerta. Uno de los fallecidos registrados es de allí.</p><p>Un día después de visitar la región afectada, el presidente de Brasil, <b>Luiz Inácio Lula da Silva</b>, afirmó que esta era “una de las mayores inundaciones” de las que tenía conocimiento y repitió que el <b>Gobierno</b> no iba a escatimar recursos para atender la tragedia.</p><p>Las<b> Fuerzas Armadas</b> han desplegado a 900 militares y nueve aeronaves para ayudar en las labores de rescate, que se suman a los 2.000 efectivos de los cuerpos de rescate regionales. Rio Grande do Sul, con una población de 11 millones de personas, ha sufrido en el último año una serie de eventos climáticos extremos asociados al <b>fenómeno de El Niño</b>, que provoca un aumento de las precipitaciones en el sur del país. Esta es la segunda catástrofe que sufre el estado en un corto tiempo. En septiembre pasado, un ciclón dejó al menos 31 fallecidos.</p><p>Entre las tragedias más recientes en Brasil, figura el saldo de 241 muertos que dejó un temporal en febrero de 2022 en <b>Petrópolis</b>, en una zona montañosa al norte de Rio de Janeiro. “Las lluvias extremas en América del Sur, que incluye toda la cuenca del Plata, son desde hace décadas una previsión recurrente de los modelos climáticos, información ignorada” por los gobiernos, indicó en una nota el <b>Observatorio del Clima</b>, una <b>red de entidades ambientalistas brasileña</b>s.</p><p>Según los expertos, el calentamiento global agudiza la intensidad y la frecuencia de los fenómenos meteorológicos extremos que han golpeado Brasil. La situación se agrava por e<b>l fenómeno climático de El Niño</b>.</p><p>El jueves, datos oficiales mostraron un récord de incendios forestales de enero a abril, con más de 17.000 identificados, más de la mitad en la <b>Amazonía</b>, un fenómeno ligado en parte, según el gobierno brasileño, a los efectos del cambio climático.</p><div><div>\n<p>\n</p><h3>Esperan a los rescatistas en los techos de sus casas</h3>\n<p></p>\n</div><p>Las autoridades de Rio Grande do Sul han declarado el estado de emergencia, mientras los rescatistas continúan buscando a las personas desaparecidas entre las ruinas de casas, puentes y carreteras derrumbadas a lo largo de todo el estado. La Fuerza Aérea Brasileña participa de la ayuda rescatando residentes de poblados que quedan rodeados por la crecida. El gobernador gaúcho, Eduardo Leite, se reunió el jueves con el presidente Luiz Inácio Lula da Silva y le transmitió que el foco en este momento debe ser el rescate de personas, algunas de las cuales se han tenido que encaramar a los techos de sus viviendas para ponerse a salvo. En total, las Fuerzas Armadas desplegaron 900 militares y nueve aeronaves.</p></div><div>\n<figure>\n<picture>\n<img alt=\"La gente tenía que desplazarse por la capital de Rio Grande do Sul en barco en 1941.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d8bdb1e/2147483647/strip/true/crop/682x582+0+0/resize/682x582!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F07%2Fa4c993504f2eb40f44e4befa726e%2F5d3d2b3c-470f-41e6-97da-fa6bde256105.jfif 1x, https://imgs.elpais.com.uy/dims4/default/db9b79e/2147483647/strip/true/crop/682x582+0+0/resize/1364x1164!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F07%2Fa4c993504f2eb40f44e4befa726e%2F5d3d2b3c-470f-41e6-97da-fa6bde256105.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d8bdb1e/2147483647/strip/true/crop/682x582+0+0/resize/682x582!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F07%2Fa4c993504f2eb40f44e4befa726e%2F5d3d2b3c-470f-41e6-97da-fa6bde256105.jfif\" />\n</picture>\n<p>\n</p><figcaption>La gente tenía que desplazarse por la capital de Rio Grande do Sul en barco en 1941. Foto: Colección del Museo de Porto Alegre Joaquim Felizardo/Sioma Breitman<br /></figcaption><p></p>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Las lluvias que dejaron a la ciudad bajo agua</h3>\n<p></p>\n</div><p>Inundaciones como la que se está viendo esta semana en Rio Grande do Sul no ocurrieron con tanta frecuencia como hoy. El cambio climático crea las condiciones para una sucesión de fenómenos extremos que, en el pasado, sólo sucedían esporádicamente. Pero sucedían. En mayo de 1941, por ejemplo, después de 22 días de fuertes lluvias, Porto Alegre sufrió una de las peores inundaciones de su historia. El lago Guaíba, que baña el municipio, alcanzó la marca de 4,76 metros, cuando lo normal es un metro. Bajo el agua, la ciudad de unos 270.000 habitantes tenía a 70.000 personas sin hogar, más del 25% de la población. Llovió más de 700 mm durante esos 22 días. Las aguas inundaron puntos como el Mercado Público, la alcaldía y la calle de la playa. Según la cobertura de GLOBO, en ese momento, São João y Navegantes eran los barrios más afectados. La fábrica de Renner, que entonces empleaba a unos 2.000 empleados, se inundó más de 1,5 metros y tuvo que detener sus operaciones. Los tranvías también dejaron de funcionar y toda la ciudad quedó a oscuras después de que la inundación afectara a la Companhia Força e Luiz. Se cortó el combustible para los automóviles particulares y el transporte público; sólo estaba disponible para los vehículos de emergencia. También se restringió la venta de leche en polvo, para priorizar a los niños y a los enfermos. El entonces alcalde, Loureiro da Silva, pasaba las noches con sus asistentes distribuyendo comida y ropa. Se suspendieron las clases en todas las escuelas y las autoridades sanitarias movilizaron un plan de vacunación masiva para prevenir la contaminación por tifus, que es muy común en las inundaciones. La inundación de 1941 motivó el otorgamiento de financiamiento para recuperar áreas agrícolas y ganaderas en la zona rural del estado, que resultó muy afectada, y a la elaboración de informes en los que se enumeraban las precauciones a tomar para que esto no volviera a suceder. Después de la tragedia, por ejemplo, se construyó el muro Mauá, estructura principal del Sistema de Protección contra Inundaciones de Porto Alegre. Con una altura de 3 metros y una longitud de 2.647 metros, el sistema ayudó a contener parte de las inundaciones que azotaron la capital de Rio Grande do Sul en los últimos años. <i>[O Globo/GDA]</i></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/imagenes-muestran-el-antes-y-el-despues-de-las-inundaciones-en-brasil-que-consecuencias-podria-sufrir-uruguay\">\nEl “peor desastre en la historia” en el sur de Brasil: cómo estas inundaciones podrían afectar a Uruguay\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/al-menos-10-muertos-en-brasil-por-las-lluvias-e-inundaciones-que-afectan-rio-grande-do-sul\">\nAl menos 10 muertos en Brasil por las lluvias e inundaciones que afectan Rio Grande do Sul\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/dos-familias-debieron-ser-evacuadas-en-cerro-largo-tras-el-desborde-del-rio-yaguaron-durante-la-noche\">\nDos familias debieron ser evacuadas en Cerro Largo tras el desborde del río Yaguarón durante la noche\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-04T06:40:00.266",
  "ttr": 302,
  "type": "article"
}