{
  "url": "https://www.elpais.com.uy/domingo/opinion-vieja-y-peluda-amiga",
  "title": "Opinión | Vieja y peluda amiga",
  "description": "¿Quién soy yo para decidir lo que los demás deben soñar?                                                        Cabeza de Turco.                        Hoy es un gran día para la democracia. Pero...",
  "links": [
    "https://www.elpais.com.uy/domingo/opinion-vieja-y-peluda-amiga"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2810387/2147483647/strip/true/crop/1440x700+0+145/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F4e%2F319e3f2a4216b49b4b20e9376a7a%2Fcabeza-de-turco.jpg",
  "content": "<div>\n    <h2>¿Quién soy yo para decidir lo que los demás deben soñar?</h2>\n                    </div><div>\n    <div><figure>\n        <picture>\n    <img alt=\"cabeza de turco.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d6c009e/2147483647/strip/true/crop/1440x990+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F4e%2F319e3f2a4216b49b4b20e9376a7a%2Fcabeza-de-turco.jpg 1x, https://imgs.elpais.com.uy/dims4/default/dc12966/2147483647/strip/true/crop/1440x990+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F4e%2F319e3f2a4216b49b4b20e9376a7a%2Fcabeza-de-turco.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d6c009e/2147483647/strip/true/crop/1440x990+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F4e%2F319e3f2a4216b49b4b20e9376a7a%2Fcabeza-de-turco.jpg\" />\n</picture>\n        <p>\n            </p><figcaption>Cabeza de Turco.</figcaption><p></p>\n</figure>\n</div>\n                    <div>\n    <p>Hoy es un gran día para la democracia. Pero que no se nos olvide: la democracia no es solo una cuestión de votos, es el último refugio de los que todavía creen -en serio- en la libertad. Porque quienes votan, quienes se levantan de sus sillas para defender la democracia, le dan aire a un sistema que, sin participación, se sofoca. Y no nos engañemos: la representación política no es más que una escenificación de ese pacto incómodo entre la ciudadanía y quienes dicen representarla.</p><p>La política, en teoría, es el arte de servir al público. Pero ¿qué sucede cuando ese arte se convierte en teatro? Porque los servicios públicos, manejados por políticos electos, deberían ser la columna vertebral de una democracia decente. Sin embargo, la democracia puede ser buena, mediocre o desastrosa, dependiendo de la calidad de quienes ocupan esos cargos. Y la calidad, al parecer, cada vez es más difícil de encontrar. Pero este es el desafío de siempre, ni los políticos de ayer eran dioses, ni los del presente abyectos o miserables. Nada de eso es verdad, solo mitos burdos e incomprobables.</p><p>En los países serios, la probidad en los servicios públicos no debería ser motivo de admiración, debería ser lo mínimo exigible. Pero, y aquí está el punto clave, eso no basta, nunca basta con solo eso. El verdadero liderazgo político requiere algo más: una visión que vaya más allá de lo obvio, una capacidad para ver lo que no es inmediato y construir lo que aún no podemos imaginar. Y esos líderes siempre se trata de descubrirlos. Porque lo bueno, como todo lo valioso, nunca abunda.</p><p>En Uruguay, tenemos la reputación de ser un país que genera políticos respetables. ¿Pero cuánto de eso es mito y cuánto realidad? Nos dicen que somos irrelevantes en el gran tablero mundial por nuestra baja densidad de población. Pero lo que es bueno no necesita volumen. Se infiltra, se propaga y trasciende fronteras. Y claro, acá el tribuneo partidario será evidente, pero es notorio que el país tiene figuras que en el concierto internacional nos suministran algo de nuestra identidad. No solo en el fútbol somos buenos. Hoy es un buen día para reconocer eso.</p><p>Para los uruguayos, que esta noche se dé una jornada electoral pacífica parece ser rutina. Pero yo, que ya he vivido otras épocas, sé que no siempre fue así. Recuerdo bien aquellos tiempos de transición democrática, cuando la tensión cortaba el aire y la violencia se asomó por allí. He visto demasiada bronca, demasiado rencor. Hoy, miro hacia atrás sin odio, porque ese monstruo no sirve de nada. Pero no me olvido.</p><p>Aprendí que odiar solo destruye al que odia. Aprendí que blandir la espada en nombre de la verdad solo la deshonra. Y comprendí, con el tiempo, que la verdad siempre llega, incluso cuando tarda más de lo deseado. Lo mejor de todo es que jamás tuve que recurrir a la violencia para imponer mis ideas. Nunca se me ocurrió, porque, ¿quién soy yo para decidir lo que los demás deben soñar? Los sueños son propiedad de la gente, no de los que se creen iluminados con la autoridad para decidir el destino de los demás. Lo que quiero decir es claro: la democracia no es una concesión, es una conquista diaria. Como bien dijo Winston Churchill: “La democracia es la peor forma de gobierno, salvo por todas las demás que se han probado”.</p><p>Con todas sus fallas, con sus políticos no siempre perfectos y con las excepciones valiosas que nos enorgullecen, sigue siendo lo único que se interpone entre la libertad y el caos. Hoy celebro esa fragilidad, pero sin bajar la guardia, porque lo bueno siempre está a un paso de perderse.</p>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "https://www.elpais.com.uy/autor/washington-abdala",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-27T05:20:00.194",
  "ttr": 127,
  "type": "article"
}