{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/5/sorpresivo-cierre-de-gloria-encuentra-a-nueva-helvecia-con-una-economia-mas-diversificada-que-hace-10-anos-evaluo-alcalde-de-esa-ciudad/",
  "title": "Sorpresivo cierre de Gloria encuentra a Nueva Helvecia con una economía más diversificada que hace 10 años, evaluó alcalde de esa ciudad",
  "description": "La empresa láctea informó a representantes políticos y de organizaciones sociales de Nueva Helvecia que “no se retirará de Uruguay” y que mantendrá una dotación de trabajadores para el mantenimiento de la planta industrial.",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/5/sorpresivo-cierre-de-gloria-encuentra-a-nueva-helvecia-con-una-economia-mas-diversificada-que-hace-10-anos-evaluo-alcalde-de-esa-ciudad/",
    "https://ladiaria.com.uy/colonia/articulo/2024/5/sorpresivo-cierre-de-gloria-encuentra-a-nueva-helvecia-con-una-economia-mas-diversificada-que-hace-10-anos-evaluo-alcalde-de-esa-ciudad/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS189122_20231129ID_0037-lpr_article_main.jpg?r=n5pQhgPQ6x9yQDAK",
  "content": "<div>\n    <p>Hace poco menos de 10 años, Nueva Helvecia asistió al cierre de la industria Ecolat, que era propiedad del grupo peruano Gloria, tras un largo proceso de discusiones con el gobierno de la época, bajo la égida del Frente Amplio, con el sindicato de la empresa afiliado a la Federación de Trabajadores de la Industria Láctea (FTIL).  </p>\n<p>Esa medida sacudió a más de 300 trabajadores, así como al resto de la economía de esa localidad del departamento de Colonia cuya población ronda las 10.000 personas. Tras el cierre, el grupo empresarial peruano mantuvo una dotación de personas trabajando en el mantenimiento de esa unidad productiva.</p>\n<p>Cinco años después, en 2020, Gloria <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2020/2/ecolat-reinauguro-la-produccion-en-la-planta-de-elaboracion-de-quesos-de-nueva-helvecia/\">reabrió la planta industrial de Nueva Helvecia</a>, con el objetivo de dedicarse a la producción de quesos para el mercado externo. La plantilla de operarios requerida para ese emprendimeinto fue notoriamente inferior a la anterior etapa: contrató a unas 40 personas en forma directa y a una veintena de subcontratados y eventuales. El emprendimiento, finalmente, duró poco tiempo, algo más de cuatro años. </p>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/5/cerro-la-empresa-lactea-gloria-de-nueva-helvecia/\">El cierre de la empresa</a>, dado a conocer el sábado 4, trajo consigo “un momento muy triste, para las familias afectadas y para el resto de la localidad”, comentó el alcalde de esa ciudad, Marcelo Alonso (Partido Nacional – PN) a <em>la diaria</em>. “Nosotros nos enteramos por la prensa y, en forma inmediata, intentamos conversar con los representantes de la empresa”, que en un par de reuniones realizadas en forma posterior “nos dieron su versión: existe falta de rentabilidad a nivel internacional para los quesos, por eso probaron otras líneas del negocio y no las encontraron”. Los directores de Gloria “dijeron que el cierre fue la alterativa para frenar las pérdidas económicas”, agregó el alcalde. </p>\n<p>A diferencia de lo acontecido con el anterior cierre de Gloria, en esta oportunidad esa medida “afecta a una cantidad de trabajadores mucho menor”, y ahora Nueva Helvecia cuenta “con una economía con mayor diversificación, porque existen una decena de empresas, también del sector lácteo, que se encuentran más fuertes y grandes que hace diez años”, analizó Alonso.</p>\n<p>“Eso no significa que el cierre no deje de ser una notica muy triste para más de 40 trabajadores, que podrán acogerse al seguro de paro, en el caso que hayan cumplidos con los jornales exigidos, y que cobrarán las indemnizaciones por despido”, agregó. </p>\n<p>Según explicaron los directores de Gloria al alcalde Alonso y a integrantes de las fuerzas vivas locales, “la empresa cumplirá con el pago de las indemnizaciones y con los compromisos contraídos con los remitentes de leche y con empresas que le vendían servicio”, comentó Alonso.</p>\n<p>Asimismo, Gloria informó que si bien “a corto plazo no piensa retomar la producción, la empresa no se retira de Uruguay, ya que mantendrá una dotación de unas 10 personas para el mantenimiento de la planta industrial de Nueva Helvecia y seguirán adelante con la parte comercial ya que tiene stock de quesos”, añadió el alcalde neohelvético.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-10T21:22:41+00:00",
  "ttr": 99,
  "type": "article"
}