{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/3/sebastian-sosa-y-sus-tres-companeros-de-velez-acusados-de-abuso-sexual-estan-detenidos-en-tucuman-y-esperan-por-la-audiencia-del-miercoles/",
  "title": "Sebastián Sosa y sus tres compañeros de Vélez, acusados de abuso sexual, están detenidos en Tucumán y esperan por la audiencia del miércoles",
  "description": "El caso de los futbolistas de Vélez sigue su curso y, tras las declaraciones de la denunciante, los cuatro involucrados, Sebastián Sosa, Braian Cufré, José Florentín y Abdiel Osorio, quedaron detenidos hasta...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/3/sebastian-sosa-y-sus-tres-companeros-de-velez-acusados-de-abuso-sexual-estan-detenidos-en-tucuman-y-esperan-por-la-audiencia-del-miercoles/",
    "https://ladiaria.com.uy/deporte/articulo/2024/3/sebastian-sosa-y-sus-tres-companeros-de-velez-acusados-de-abuso-sexual-estan-detenidos-en-tucuman-y-esperan-por-la-audiencia-del-miercoles/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS111839_20220324er_35_article_main.JPG?r=zH65mJ9w9Lmx4jsb",
  "content": "<div>\n    <p>El caso de los futbolistas de Vélez sigue su curso y, tras las declaraciones de la denunciante, los cuatro involucrados, Sebastián Sosa, Braian Cufré, José Florentín y Abdiel Osorio, quedaron detenidos hasta el miércoles, tal como indica el código procesal de la provincia de Tucumán. Cuarenta y ocho horas después el juez decidirá si confirma las detenciones. Los futbolistas están acusados de abusar sexualmente de una joven de 24 años. La fiscal Eugenia María Posse ordenó la detención luego de la declaración de la denunciante.</p>\n<p>Los hechos relatan que la joven periodista fue violada el domingo 3 de marzo en una habitación del hotel Hilton de San Miguel de Tucumán, donde el equipo de Vélez concentraba tras el partido. El abogado de la joven, ante la filtración de algunos chats que desvincularían a Sebastián Sosa de la situación, dijo que “los autores y los partícipes necesarios, que tienen la misma pena de los autores, están todos dentro de la misma bolsa. El grado de responsabilidad en este aberrante hecho es igual para todos”.</p>\n<p>Patricia Neme, quien también es abogada de la joven, dijo que el relato de la víctima fue “muy consistente”. Neme afirmó que la víctima “ha estado muy entera y fuerte. Respondió a todas las preguntas de manera muy concreta y clara. Su relato ha coincidido con la denuncia y la ampliación de la denuncia”.</p>\n<p>A raíz de la detención de los futbolistas, el club Vélez Sarsfield determinó suspender sus contratos. El club se expresó a través de un comunicado: “En virtud de los hechos de público conocimiento que involucran a los futbolistas del plantel profesional de la institución, Sebastián Sosa, José Florentín, Braian Cufré y Abdiel Osorio, el club comunica que en el día de la fecha se resolvió la suspensión del contrato de trabajo de los cuatro jugadores”.</p>\n<p>Vélez, pionero en establecer una comisión de género en el club, agregó que “se dispuso el inicio de un sumario interno para que se determinen las medidas definitivas a tomar respecto de los cuatro jugadores”, y declaró que “las áreas de Fútbol, Géneros y Legales del Club, entre otras, se encuentran abocadas al tema en forma permanente”.</p>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/3/jorge-barrera-la-inocencia-de-sebastian-sosa-es-producto-de-la-declaracion-de-la-denunciante/\">El abogado personal de Sebastián Sosa es Jorge Barrera</a>, quien no puede actuar en el caso por desarrollarse en Argentina, por lo que el arquero está siendo representado por Ernesto Baaclini. Barrera explicó que “lo detienen para ser sometido a lo que se llama audiencia de formalización”, y ratificó su lectura sobre que Sosa “no puede ser ni autor, ni coautor, ni partícipe necesario, como tiene la legislación argentina en materia de coautoría. Es un partícipe secundario”. “En el tema de fondo, la declaración más contundente son los chats de la víctima, Sosa podría decir ‘no declaro’ y que quede como evidencia lo que dice la propia denunciante”, concluyó Barrera.</p>\n<p>Por su parte, Fernando Burlando, conocido abogado mediático argentino, que estuvo, entre otras causas, en la de la violenta golpiza de los rugbiers que terminó con la muerte de un joven en Villa Gesell, sostuvo que “el de Tucumán es un procedimiento distinto al que tenemos en Buenos Aires. Ahora se va a preparar lo que es materia de acusación, la posición específica que va a pesar sobre ellos”. Además, dijo que “es insólito que en 2024 cuatro tipos hagan lo que hicieron. Excepto que seas un degenerado, un tarado, no podés hacer lo que denuncia ella, es vergonzoso, lo que viene de cara al futuro para los acusados es durísimo”.</p>\n<p>Sobre la situación específica de Sosa, Burlando dijo que “el arquero de Vélez si bien no participa activamente del abuso sexual, es quien convoca a la emboscada, así que va a ser muy difícil también, si bien aparenta una menor responsabilidad; se podría decir que la participación podría ser secundaria, que le daría beneficios diferentes a lo que es la privación de libertad que hoy sufre”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-19T22:05:34+00:00",
  "ttr": 130,
  "type": "article"
}