{
  "url": "https://www.elobservador.com.uy/nota/4-cambios-que-muestran-como-se-ha-transformado-el-crimen-organizado-en-america-latina-20242269330",
  "title": "4 cambios que muestran cómo se ha transformado el crimen organizado en América Latina",
  "description": "América Latina está experimentando una fuerte transformación en la forma en cómo operan las estructuras de crimen organizado en la región.Soldados ecuatorianos vigilan a los reclusos en la Penitenciaría del...",
  "links": [
    "https://www.elobservador.com.uy/nota/4-cambios-que-muestran-como-se-ha-transformado-el-crimen-organizado-en-america-latina-20242269330",
    "https://www.elobservador.com.uy/nota/4-cambios-que-muestran-como-se-ha-transformado-el-crimen-organizado-en-america-latina-20242269330/amp"
  ],
  "image": "",
  "content": "<p><strong>América Latina está experimentando una fuerte transformación en la forma en cómo operan las estructuras de crimen organizado en la región.</strong></p><div><figure><img alt=\" Soldados ecuatorianos vigilan a los reclusos en la Penitenciaría del Litoral el 9 de febrero de 2024\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/5c8d/live/1d78bf90-ccdf-11ee-8b6c-3b52da95043c.jpg\" /><figcaption>Soldados ecuatorianos vigilan a los reclusos en la Penitenciaría del Litoral, la prisión más grande del país, ubicada en Guayaquil.</figcaption></figure><p>Así lo advierten diversas organizaciones internacionales y expertos consultados por BBC Mundo.</p><p>La composición actual de las bandas criminales, el tipo de negocio que llevan adelante, la amplitud del territorio hasta donde llegan sus tentáculos y el anonimato de muchos de sus líderes son algunos de los factores que están detrás de esa transformación.</p><p>Lo anterior aumenta la complejidad a la hora de enfrentar a estas organizaciones delictivas, según diversos analistas, mientras muchos países siguen aplicando soluciones previas a pesar de que las circunstancias no son las mismas.</p><p><strong>“Creo que hoy estamos viviendo en América Latina un cambio muy significativo que no habíamos visto desde la caída del cartel de Cali,</strong> a mediados de la década de 1990, que causó un gran reacomodo en el mundo criminal”, señala a BBC Mundo <strong>Douglas Farah</strong>, consultor y analista internacional, que lleva más de tres décadas investigando asuntos relacionados con la seguridad en el continente americano.</p><p>“Hoy estamos ante una nueva ola de crimen organizado y es necesario que la entendamos”, agrega.</p><p>Farah y otros expertos explican que ciertos episodios han propiciado esta transformación.</p><p>Entre ellos, la <strong>desmovilización de las Fuerzas Armadas Revolucionarias de Colombia (FARC)</strong>, en 2016, que provocó la proliferación de nuevos actores que pasaron a controlar las regiones cocaleras del país.</p><p>También la <strong>pandemia de covid-19 </strong>que, según Lucía Dammert -académica de la universidad de Santiago de Chile y experta en criminología-, “inundó a América Latina de cocaína de bajo valor porque era más complejo exportarla”.</p><p>“Eso multiplicó las organizaciones criminales”, afirma a BBC Mundo.</p><p><em>A continuación, te presentamos los principales cambios que reflejan la evolución del crimen organizado en la región.</em></p><h3>1. Fragmentación de la estructura criminal</h3><p>Para los expertos consultados por BBC Mundo, una de las particularidades del crimen organizado que hoy golpea a América Latina es que se compone de una infinidad de grupos que operan en alianzas desde distintos países para lograr sus objetivos.</p><p>Esta <strong>fragmentación del panorama delictivo</strong> no era común hace unos diez años atrás.</p><p>El fenómeno ha sido alertado por la Organización de Naciones Unidas (ONU) en su <strong>Informe Mundial sobre la Cocaína 2023</strong>, donde se afirma que hoy existe una “miríada de redes de tráfico”.</p><p>Al referirse específicamente a Colombia, el estudio afirma que, si bien el tráfico de cocaína “alguna vez estuvo controlado por unos pocos actores importantes”, “como resultado de la fragmentación del panorama criminal tras la desmovilización de las FARC en 2016, ahora involucra a grupos criminales de todos los tamaños, estructuras y objetivos”.</p><figure><img alt=\"Fuerzas Armadas Revolucionarias de Colombia (FARC)\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/65ef/live/5f2b0b10-ccd9-11ee-acd1-3b8c5e971294.jpg\" /><figcaption>La desmovilización de las Fuerzas Armadas Revolucionarias de Colombia (FARC) comenzó en 2016.</figcaption></figure><p>En conversación con BBC Mundo, <strong>Jeremy McDermott</strong>, codirector de InSight Crime, una institución que se especializa en investigar el crimen organizado en América, afirma que “ya no hay carteles que controlan todos los vínculos en la cadena de una actividad criminal”.</p><p>“Ahora, todos dependen de otros grupos criminalizados”, señala.</p><p>Con esto, las líneas de suministro se hacen más eficientes. Y el trabajo de la policía, más difícil.</p><p>De hecho, muchas organizaciones -como es el caso del <strong>PCC (Primeiro Comando da Capital), de Brasil, o el Tren de Aragua, de Venezuela</strong>- han logrado expandir sus tentáculos por la región gracias a esta especie de “subcontratación criminal”.</p><p>“Para nosotros, el Tren de Aragua no es un grupo que tiene una jerarquía bien definida, que responde a mandos centralizados. Es una especie de federación o franquicia”, señala McDermott.</p><p>Douglas Farah añade que la fragmentación de los grupos delictuales ha sido impulsada, en parte, por el ingreso de <strong>nuevos actores internacionales </strong>en la escena criminalística latinoamericana.</p><p>“Por primera vez estamos viendo la influencia real de las <strong>mafias albanesas, de grupos provenientes de Montenegro o la presencia constatable de mafias italianas</strong>, como la 'Ndrangheta”, dice.</p><p>De acuerdo con la ONU, estos grupos no pretenden tomar el control del territorio sino más bien “están tratando de hacer que las líneas de suministro se encadenen”.</p><p>El ingreso de estas bandas ocurre en momentos en que ha habido un aumento considerable del <strong>tráfico de cocaína desde América Latina a Europa</strong>, donde, a su vez, se han registrado importantes alzas en el consumo, especialmente en países como Bélgica, Francia y España.</p><p>“El precio de la cocaína en Estados Unidos se ha estancado en más o menos 15 o 17 mil dólares por kilo. En Europa, en cambio, sobrepasa los 80 mil dólares por kilo y, en Rusia, los 120 mil. Es decir, hay mercados de mucho más valor que Estados Unidos en este momento para los productores de coca latinoamericanos”, explica Douglas Farah.</p><h3>2. Diversificación de negocios</h3><p>Lo anterior se enlaza con otra de las características que hoy define a las bandas que están detrás del crimen organizado en la región: la enorme diversidad de sus negocios ilegales.</p><p>Según los analistas, el hecho de que exista un panorama más fragmentado, también genera que el tipo de negocio al cual se dedican sea más amplio.</p><figure><img alt=\"Mina de oro ilegal en Colombia\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b771/live/a810bc70-ccda-11ee-acd1-3b8c5e971294.jpg\" /><figcaption>Una mina ilegal de oro en Colombia. En enero del 2023 fue destruida por las fuerzas de seguridad de ese país.</figcaption></figure><p>“Antes, las estructuras del crimen estaban especializadas en un área de negocio criminal. Pero con el tiempo y la globalización se dieron cuenta de que la diversificación de sus servicios es una oportunidad que no pueden desperdiciar”, le explica a BBC Mundo <strong>Pablo Zeballos</strong>, exoficial de inteligencia chileno y consultor internacional de crimen organizado.</p><p>El tráfico de personas y de armas, la prostitución, la expansión de drogas sintéticas, la falsificación de medicamentos, el sicariato y la minería ilegal -que en algunos países como Perú o Colombia generan igual o más dinero que el narcotráfico- son algunos de los negocios que están incorporando de manera conjunta las diversas organizaciones criminales, explican los expertos.</p><p>Jeremy McDermott acota que esto es importante especialmente para los grupos que tienen “control territorial”.</p><p>“Uno necesita control territorial para diversificar el portafolio criminal”, aclara.</p><p>El codirector de InSight Crime agrega que es sustancial entender que todos estos componentes nuevos -la diversificación de los negocios y la aparición de diversos actores- se dan en un contexto de un <strong>incremento de la corrupción de los estados y de sus sistemas judiciales y de seguridad.</strong></p><p>“La corrupción siempre ha sido un problema pero hoy en día la <strong>democracia está más sitiada que nunca por el crimen organizado.</strong> Vemos la penetración sistemática hacia el Estado por parte de estos grupos”, dice.</p><p>Douglas Farah coincide.</p><p>“Todo esto se facilita por la criminalización de varios estados, que están haciendo alianzas con estas organizaciones de crimen”, dice.</p><p>“Un factor fundamental fue la pandemia pues los estados estaban paralizados y sin recursos mientras ciertos grupos seguían tejiendo alianzas. Eso ha permitido una amplificación de estos grupos que sí tienen recursos para entrar a nuevos mercados”, agrega.</p><figure><img alt=\"Cocaína\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/611a/live/cb9a8670-ccdb-11ee-acd1-3b8c5e971294.jpg\" /><figcaption>La cocaína sigue siendo un eje central en el negocio del crimen organizado de América Latina.</figcaption></figure><p>De todas formas, en esta diversificación de los negocios, el narcotráfico y la cocaína siguen siendo un eje clave.</p><p>Según el Informe Mundial sobre la Cocaína 2023 de la ONU, el cultivo de coca en América Latina<strong> se disparó un 35% del 2020 al 2021.</strong></p><p>Esto no sólo representa una cifra récord sino también es el aumento interanual más pronunciado desde 2016.</p><h3>3. Anonimato de sus líderes</h3><p>La nueva generación de narcos tiene poco o nada que ver con el estereotipo que encarnó, como nadie, <strong>Pablo Escobar.</strong></p><p>Y esa es otra característica del crimen organizado actual.</p><p>Atrás quedaron las excentricidades propias del máximo líder del cartel de Medellín, quien le gustaba presumir de su enorme fortuna.</p><p>Con su carácter sanguinario, se encargó de que todo el mundo lo conociera, siendo el hombre más buscado entre finales de los 80 y principios de los 90.</p><p>Los nuevos líderes de las bandas criminales latinoamericanas parecen haber aprendido la lección y hoy prefieren mantener un bajo perfil.</p><p>Así lo plantea Jeremy McDermott, quien acuñó el término “Los invisibles” para referirse a estos líderes en su informe <strong>“La nueva generación de narcotraficantes colombianos post-FARC: 'Los Invisibles'\".</strong></p><p>“La nueva generación de traficantes ha aprendido que el anonimato es la mejor protección\", destaca el texto.</p><p>Otros expertos consultados por BBC Mundo coinciden con McDermott.</p><p>“Han aprendido que la exposición pública es peligrosa. Y el anonimato evita que exista un conocimiento real respecto de los liderazgos”, dice Pablo Zeballos.</p><p>“Porque todos sabemos quién es el Niño Guerrero (líder del Tren de Aragua), la pregunta es: <strong>¿sabemos quién es realmente el Niño Guerrero?</strong> ¿Sabemos cómo piensa, dónde va? ¿Estamos frente a un psicópata o un criminal? ¿Es realmente el único líder del grupo? Son preguntas que todavía no tienen respuesta”, añade.</p><p>Lucía Dammert, por su parte, afirma que “hoy día, pensar en que vamos a encontrar al Pablo Escobar de esta época, es una construcción mediática, una serie de Netflix. Eso ya no sucede”.</p><p>Lo anterior provoca, una vez más, que el trabajo de la policía sea más complejo. Pues al no saber a ciencia cierta quiénes son los jefes de las bandas -si es que hay uno solo- la tarea de dar con ellos se hace más difícil.</p><figure><img alt=\"&quot;Niño Guerrero&quot;\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/5475/live/76f34570-ccdc-11ee-b83b-0f87a864f372.jpg\" /><figcaption>El \"Niño Guerrero\" controlaba el Tren de Aragua desde la cárcel de Tocorón, en Venezuela. Ahora, está prófugo.</figcaption></figure><p>Pero esta no es la única enseñanza que han incorporado los nuevos líderes de estas bandas. Según la investigación de McDermott, ahora también saben \"que la plata es muchísimo más efectiva que el plomo\".</p><p>En conversación con BBC Mundo, el codirector de InSight Crime aseguró que actualmente los cabecillas de los grupos criminales “no están protegidos por un ejército de sicarios sino por contadores y abogados”.</p><p>“Los narcos modernos tienen más probabilidad de tener una maestría en negocio que una historia de violencia en la calle”, indica.</p><h3>4. El fin de las \"islas de paz\"</h3><p>En los últimos años, diversos países latinoamericanos que solían estar relativamente libres de crimen organizado han experimentado un incremento de la inseguridad, la violencia e ilegalidad.</p><p>Esto representa otro cambio de la estructura de la criminología en la región.</p><p><strong>“Ya prácticamente no existen las llamadas ‘islas de paz’</strong> porque los mercados ilegales están presente en casi todos los países”, afirma Lucía Dammert.</p><p><strong>Ecuador </strong>es quizás el ejemplo más patente, que en solo unos años ha pasado de ser un país de tránsito de la droga al centro de distribución, almacenamiento y procesamiento.</p><p>Esto ha provocado una violencia sin precedentes: en 2023, el país batió su récord histórico de homicidios con 7.878, lo que refleja un drástico aumento si lo comparamos con las cifras de 2019, donde hubo 1.187.</p><p>Otros países como <strong>Chile, Costa Rica o Uruguay</strong> también han experimentado un aumento de la inseguridad, aunque no al nivel de Ecuador.</p><p>“Hay que aclarar que estos países siempre han tenido delincuencia local. Pero lo que observamos ahora es que sus realidades nacionales están siendo cambiadas por el ingreso de organizaciones internacionales, por la mutación de sus propias pandillas locales y por el control de ciertos territorios o puertos”, explica Zeballos.</p><figure><img alt=\"Militares toman el control de la seguridad en Ecuador\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/22a4/live/68ad7160-ccdd-11ee-acd1-3b8c5e971294.jpg\" /><figcaption>En solo unos años, Ecuador ha pasado de ser un país de tránsito de la droga al centro de distribución, almacenamiento y procesamiento.</figcaption></figure><p>Según los expertos, esto ocurre principalmente por la búsqueda de lugares más seguros por donde transitar la mercancía ilegal.</p><p>“Están buscando nuevas rutas porque ahora Colombia o el puerto de Santos, en Brasil, están tan identificados que cualquier cargamento tiene más alto riesgo de incautación”, señala Jeremy McDermott.</p><p><strong>La expansión de estas bandas también ha sido impulsada por la crisis migratoria que vive la región</strong>, advierte Pablo Zeballos.</p><p>Hablando particularmente sobre el Tren de Aragua, indica que “producto de la diáspora venezolana, que incluye a estos criminales, se ha generado una presencia más amplia en distintos países”.</p><p>Pero estas naciones, justamente por no haber experimentado esto antes, <strong>no están preparados para lidiar con estos grupos de crimen organizado, </strong>de acuerdo con Douglas Farah.</p><p>“Son países que no han pensado en la seguridad interna como un tema y ahora tienen que hacerlo”, señala.</p><p>En vista de todo lo anterior, los analistas advierten que muchas de las herramientas que se solían emplear para enfrentar al crimen organizado hoy deben cambiar.</p><p>Un desafío que poco a poco ha comenzado a encabezar la lista de prioridades de la mayoría de los países de la región.</p><figure><img alt=\"linea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6f88/live/aa98bf80-ccdd-11ee-972c-d9fa3950f316.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí para leer más historias de BBC Mundo</em></a>.</p><p><em>Y recuerda que puedes recibir nuestras notificaciones. Descarga la última versión de la app y actívalas para no perderte nuestro mejor contenido</em>.</p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/clmjden7vp1o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Lo que revela la crisis de Ecuador sobre el comercio mundial de drogas</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c80nwprepw6o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El precio de la “isla de la paz”: por qué Ecuador no estaba preparado para la brutal escalada de violencia</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c4nyk463x5vo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">5 cosas que los países de América Latina pueden aprender de la crisis de seguridad en Ecuador, según expertos</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-26T12:03:30.000Z",
  "ttr": 416,
  "type": "article"
}