{
  "url": "https://www.elpais.com.uy/sabado-show/fernanda-sfeir-la-panelista-de-esta-boca-es-mia-contra-los-extremismos-no-le-cambian-la-realidad-a-nadie",
  "title": "Fernanda Sfeir, la panelista de \"Esta boca es mía\" contra los extremismos: \"No le cambian la realidad a nadie\"",
  "description": "Fernanda Sfeir.Estefania Leal/Archivo El Pais   La panelista de Esta boca es mía, Fernanda Sfeir, lleva dos años en el programa de debate de Teledoce. Oriunda de San José, abogada de profesión, forma parte...",
  "links": [
    "https://www.elpais.com.uy/sabado-show/fernanda-sfeir-la-panelista-de-esta-boca-es-mia-contra-los-extremismos-no-le-cambian-la-realidad-a-nadie",
    "https://www.elpais.com.uy/sabado-show/fernanda-sfeir-la-panelista-de-esta-boca-es-mia-contra-los-extremismos-no-le-cambian-la-realidad-a-nadie?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/87be61a/2147483647/strip/true/crop/927x451+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2Fe4%2F45a266d6422791b959f9b8fb3826%2Ffernanda-sfeir-16182516.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Fernanda Sfeir\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9a73e96/2147483647/strip/true/crop/918x631+9+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2Fe4%2F45a266d6422791b959f9b8fb3826%2Ffernanda-sfeir-16182516.jpg 1x, https://imgs.elpais.com.uy/dims4/default/eaba43d/2147483647/strip/true/crop/918x631+9+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2Fe4%2F45a266d6422791b959f9b8fb3826%2Ffernanda-sfeir-16182516.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9a73e96/2147483647/strip/true/crop/918x631+9+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2Fe4%2F45a266d6422791b959f9b8fb3826%2Ffernanda-sfeir-16182516.jpg\" />\n</picture>\n<div>\n<figcaption>Fernanda Sfeir.</figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>La panelista de Esta boca es mía, <b>Fernanda Sfeir</b>, lleva dos años en el programa de debate de Teledoce. Oriunda de San José, abogada de profesión, forma parte del Ministerio de Desarrollo Social y milita en el Partido Nacional desde la adolescencia. \"Lo que me movilizó toda la vida fue la injusticia\", asegura y añade que concibe la política y también su rol en los medios de comunicación como una herramienta para \"cambiar realidades\". </p><p>Sfeir, de 27 años, acompañará a <b>Beatriz Argimón</b> y a la candidatura de <b>Álvaro Delgado</b> en las próximas elecciones. Responde a la asociación entre feminismo e izquierda.</p><p><b>—Desde hace dos años formás parte del panel de Esta boca es mía. ¿cómo se inscribe este rol en el marco de tu carrera profesional y como militante política dentro del Partido Nacional?</b></p><p>—Lo tomé con mucha naturalidad, como un ámbito más donde desarrollo lo que pienso y las ideas que defiendo, más allá por supuesto de que la exposición se incrementa. Pero no lo veo como descolgado de lo que ha sido mi vida y mis opiniones políticas.</p><p><b>—¿Cómo fueron tus inicios en la militancia?</b></p><p>—Milito activamente desde los 14 o 15 años. En aquel momento participé de las primeras elecciones de jóvenes. Vivía en San José en ese momento y nos presentamos con un grupo de jóvenes. Nos fue muy bien y logramos un lugar en el directorio de la juventud del Partido Nacional, un sitio que ocupé siendo muy chiquita. Desde entonces no paré: hasta hoy formo parte del directorio.</p><p><b>—¿Es algo familiar o nació contigo?</b></p><p>—En mi casa siempre se habló de política, pero mis padres nunca hicieron hincapié en la militancia. Son blancos pero sin mayor participación. Mi abuelo sí había sido una persona muy activa en la política ocupando lugares de responsabilidad en nuestro departamento, San José. Aunque no lo llegué a conocer, supongo que me heredó ese gen. Lo que también hubo siempre en mi casa es el valor del servicio público. Mi papá es abogado, igual que mi abuela y en ellos siempre estuvo marcado el servicio público, aquello de pelear por lo justo. Considero la política y también mi labor en los medios de comunicación como una derivación de ese servicio. Lo que me movilizó toda la vida fue la injusticia.</p><p><b>—Cuando te convocaron para “Esta boca es mía”, ¿dudaste? ¿algo te generaba temor?</b></p><p>—No. Quizás el desafío más importante era perder el anonimato y quedar en la mira de las críticas. Pero en realidad, soy una militante política y creo que desde ese lugar, soy muy clara con lo que pienso. Después, si eso es representativo y genera apoyos y consensos, fantástico. Y si no, nunca voy a dejar de ser quién soy.</p><p><b>—¿Viviste momentos incómodos por eventuales críticas?</b></p><p>—No, más allá de las redes sociales que son un mundo propio y a los anónimos les encanta criticar, siempre ha sido respetuoso ida y vuelta con la gente. En el cara a cara siempre me han dado para adelante, más allá de que algunos me ha dicho: “No pienso igual que tú, pero me gusta que seas respetuosa”.</p><p><b>—Es un programa de debate, jugado a los contrapuntos. ¿Cómo te llevas con la discusión?</b></p><p>—Es un lindo ejercicio. Yo creo que las cosas se defienden si hay argumentos de convicción. Nunca voy a defender algo si no es lo que mis argumentos y valores me lo indican. Sobre el programa, me parece muy bien que existan espacios donde se ponga un tema arriba de la mesa y se vean distintas perspectivas. Desde ese lugar me vinculo con mis compañeros: yo no intento convencerlos ni ellos a mí, pero sí en el intercambio de argumentos se generan debates muy interesantes y productivos para el público.</p><p><b>—A veces los intercambios levantan temperatura, ¿te ha pasado de perder los estribos?</b></p><p>—No, yo defiendo con calor mis convicciones, pero tengo claro que la sociedad uruguaya tiene ya un grado de violencia muy importante y creo que los quienes tenemos acceso a los medios de comunicación no podemos fomentar ese grado de violencia. Además, no creo que quien grite más fuerte tenga razón. Tampoco permito que se me falte el respeto, ni yo lo hago con un compañero. Puedo decir las cosas más graves en el marco de un debate de ideas, pero nunca ingreso en el terreno personal. Es una barrera que yo no estoy dispuesta a pasar. El día que alguien me falte el respeto de manera personal sin argumentos se termina todo tipo de comunicación.</p><p><b>—¿Cómo es el clima fuera de cámaras?</b></p><p>—Siempre hay un lindo ambiente en el programa, más allá de las discusiones muy marcada que puedan darse al aire. Por ejemplo, con Alfredo García hemos discutido muchísimas veces pero lo respeto intelectualmente y lo adoro personalmente. Me parece poco inteligente pensar que voy a pretender que Alfredo García deje de pensar y defender las cosas que defendió toda su vida. Sí me interesa escucharlo, intercambiar y quizás llegar a acuerdos porque yo creo en la sociedad de los consensos. Me parece que eso ha caracterizado históricamente a Uruguay.</p><p><b>—¿Hay una grieta ideológica en el país?</b></p><p>—Creo que los extremos por suerte son muy minoritarios en este país. Ser extremista es mucho más cómodo porque cuando te vas a dormir tranquilo de que no cediste en lo más mínimo, pero al final del día no le cambiaste la realidad a nadie. Desde mi concepción política, marcada por el servicio público, lo que me interesa es cambiar realidades, que no se cambian ni gritando ni faltando el respeto. Sobre la grieta, no creo que exista en la magnitud de otros países. De ser así, liquidaremos el capital político más grande que tenemos, que es la posibilidad de acordar y consensuar. Uruguay no tiene grandes riquezas, ni una población numerosa; el capital más grande que tenemos es nuestra democracia. Cuando el mundo ve una foto de los expresidentes Julio María Sanguinetti y José Mujica, lo valora.</p><p><b>—Se viene un año intenso con el proceso electoral. ¿Cuál va a ser tu participación?</b></p><p>—Voy a estar militando como siempre en el Partido Nacional. Acompañaré como siempre a Beatriz Argimón y respaldando la candidatura de Álvaro Delgado a la Presidencia.</p><p><b>—¿Cómo imaginás la campaña?</b></p><p>—Tengo esperanza de que sea una campaña de ideas. Creo que las nuevas generaciones del sistema político tienen claro que hay algunos debates o algunos tonos de la discusión que no contribuyen, sino que hacen mucho daño a la solución de los problemas. Un claro ejemplo es la seguridad. Si esto se partidiza seguimos en una calesita que no termina de dar respuestas ni contribuye a la construcción de políticas de Estado que tienen que trascender a los partidos. Tengo la esperanza de que en algunos temas ese sea el foco. Es más, creo que la mayoría del sistema político piensa esto mismo, pero luego aparecen las minorías que gritan y hacen escándalo en las redes sociales.</p><p><b>—¿Crees que la mayor participación de las mujeres en general y en la política en particular es un logro de la izquierda?</b></p><p>—No. Quien crea que el feminismo llegó hace 15 años, está muy equivocado. Yo me defino como como feminista y directamente no creo que en este país tenga validez histórica y política las lógicas de izquierda y derecha. Eso para empezar. Después, la realidad de las mujeres que estamos todos los días en política por la causa indica que somos muchas, con pensamientos y votos diferentes. ¿Quién va a cuestionar, por ejemplo, que Beatriz Argimón no es feminista? Y creo que de izquierda no es o por lo menos lo que la gente considera izquierda. Me parece que esa asociación se cae solo por su propio peso. Y los blancos no somos ni de izquierda ni de derecha, somos blancos, somos nacionalistas y no nos identificamos con conceptos del extranjero. Creemos en nuestra propia identidad.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/miguel-bardesio",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-03T06:52:00.714",
  "ttr": 259,
  "type": "article"
}