{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Sanciones-de-Occidente-retrasan-a-China-una-decada-en-tecnologia-asegura-experto-uc877495",
  "title": "Sanciones de Occidente retrasan a China una década en tecnología, asegura experto",
  "description": "Al Mundial de Brasil                                    Pat Gelsinger, ejecutivo principal de la compañía Intel, asegura que el gigante asiático afronta un rezago difícil de...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Sanciones-de-Occidente-retrasan-a-China-una-decada-en-tecnologia-asegura-experto-uc877495",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Sanciones-de-Occidente-retrasan-a-China-una-decada-en-tecnologia-asegura-experto-uc877495?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877495="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201701/_W933_80/598799.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Al Mundial de Brasil</p>\n                                    <h2>Pat Gelsinger, ejecutivo principal de la compañía Intel, asegura que el gigante asiático afronta un rezago difícil de sortear.</h2>\n                                </div> \n                                <div>\n                              \t<p>El director\nejecutivo de Intel, Pat Gelsinger, habló recientemente sobre las sanciones\nlideradas por Estados Unidos contra China en el Foro Económico Mundial en\nSuiza. Estados Unidos ha tomado duras medidas contra China y ha reclutado a\nmuchos otros países de todo el mundo para que participen en su cruzada para\ninhibir la capacidad de China de producir procesadores y componentes avanzados.\nSegún Gelsinger, la estrategia está dando resultado.</p><p>En ese sentido,\nel ejecutivo sostiene que China está hoy unos diez años atrás en la carrera tecnológica\ncon Estados Unidos, y asegura que esa distancia no se reducirá a corto plazo.</p><p>Según consigna la\nweb especializada <em>ExtremeTech</em>, Gelsinger señaló que   que uno\nde los principales impedimentos para la capacidad de China de avanzar en su\nindustria de semiconductores es su incapacidad para comprar máquinas de\nfabricación de chips de ASML en los Países Bajos. Dado que ni siquiera puede\ncomprar las máquinas que necesitaría para hacer diseños avanzados, está\nlimitado a aproximadamente el \"rango de 10 a 7 nm\".</p><p>Al mismo tiempo,\nafirma, Intel y sus rivales están \"corriendo hacia los 2 nm\" y más\nallá, lo que demuestra lo estancada que está China en el pasado. Para ponerlo\nen contexto, TSMC comenzó la producción en volumen de 7 nm con Samsung en 2018.\nAunque el proceso Intel 4 para Meteor Lake anteriormente se llamaba 7 nm, Intel\ndice que se parece más a un proceso de 4 nm, de ahí el nombre.</p><p>Gelsinger matizó luego\nsus comentarios y aseveró que China no dejará de innovar, pero enfatizó que su\nprincipal dificultad será superar la naturaleza interconectada de la industria\nde semiconductores. Dice que para poder fabricar chips se necesitan piezas,\nsuministros y conocimientos de empresas de todo el mundo, como máquinas\nholandesas, productos químicos japoneses y destreza en la fabricación de\nmáscaras de una empresa como Intel, todo ello. que son inaccesibles para China.\nAsí que incluso si encontrara un proveedor deshonesto, no podría hacer nada sin\ntodos los ingredientes colectivos.</p><p>Dada esta\nsituación, Gelsinger dice que las políticas de exportación existentes deberían\nmantener a China aproximadamente 10 años por detrás de Intel, Samsung y TSMC en\nlo que respecta a diseños de chips avanzados. Tendremos que ver qué tan bien se\nmantienen estos comentarios con el tiempo, pero China ya está descubriendo\nsoluciones. Por ejemplo, este mes, Huawei anunció un SoC ARM de 5 nm para\nportátiles, lo que no debería ser posible. En nuestra cobertura, observamos que\neste desarrollo tomó por sorpresa a los reguladores. En este punto, parece\ninevitable que el país finalmente descubra cómo fabricar también un chip de 3\nnm, y la verdadera pregunta es cuánto tiempo llevará.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 93,
  "type": "article"
}