{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/donald-trump-intensifica-su-campana-para-contrarrestar-el-foco-mediatico-sobre-la-convencion-nacional-democrata",
  "title": "Donald Trump intensifica su campaña para contrarrestar el foco mediático sobre la Convención Nacional Demócrata",
  "description": "El expresidente y candidato republicano desplegará una intensa agenda en Pensilvania, Michigan, Carolina del Norte y Arizona, mientras ve como Kamala Harris sube en las encuestas.       Trump: el candidato...",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/donald-trump-intensifica-su-campana-para-contrarrestar-el-foco-mediatico-sobre-la-convencion-nacional-democrata"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c6f67c5/2147483647/strip/true/crop/3000x1458+0+236/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2Fc9%2Fd79a976c481696d679db69122161%2Fimagen-2162223101.jpg",
  "content": "<div>\n<h2>El expresidente y candidato republicano desplegará una intensa agenda en Pensilvania, Michigan, Carolina del Norte y Arizona, mientras ve como Kamala Harris sube en las encuestas.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Trump: el candidato republicano y expresidente de Estados Unidos en un acto de campaña en Michigan.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6df7be9/2147483647/strip/true/crop/2909x2000+91+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2Fc9%2Fd79a976c481696d679db69122161%2Fimagen-2162223101.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b2611ef/2147483647/strip/true/crop/2909x2000+91+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2Fc9%2Fd79a976c481696d679db69122161%2Fimagen-2162223101.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6df7be9/2147483647/strip/true/crop/2909x2000+91+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2Fc9%2Fd79a976c481696d679db69122161%2Fimagen-2162223101.jpg\" />\n</picture>\n<div>\n<figcaption>Trump: el candidato republicano y expresidente de Estados Unidos en un acto de campaña en Michigan.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div>\n<div>\n<p>El expresidente estadounidense<b> </b><a href=\"https://www.elpais.com.uy/noticias/donald-trump\" target=\"_blank\"><b>Donald Trump</b></a><b> </b>se prodigará esta semana con una intensa agenda de actos de campaña para contrarrestar el foco mediático que en estos días se cernirá sobre la <b>Convención Nacional Demócrata</b>, donde se oficializará como candidata a la vicepresidenta <b>Kamala Harris</b>.</p><p>La campaña del aspirante republicano informó que Trump y su equipo se desplegarán en cuatro estados clave como Pensilvania, Míchigan, Carolina del Norte y Arizona esta semana, donde se centrarán en cuestiones cruciales de cara a las elecciones como la inmigración y la economía.</p><p>Mientras, la cúpula del Partido Demócrata se da cita en Chicago desde hoy lunes al jueves para confirmar la candidatura de la fórmula Harris con el gobernador de Minesota <b>Tim Walz</b> -como vicepresidente- en la carrera hacia la <b>Casa Blanca</b>.</p><p>“En la Convención Nacional Demócrata, Kamala Harris se esconderá detrás de celebridades porque las familias comunes y corrientes saben que ha sido un desastre absoluto para nuestra nación, y los estadounidenses están peor ahora que hace cuatro años”, atacaron los asesores principales de la campaña de Trump, Chris LaCivita y Susie Wiles, en un comunicado.</p><p>Para tratar de recuperar terreno perdido, el expresidente Trump pronunciará un discurso sobre economía hoy en York (Pensilvania); se enfocará en otro sobre criminalidad en Míchigan el martes; y el miércoles abordará cuestiones relativas a la seguridad nacional en Carolina del Norte. El jueves visitará Montezuma Pass, en la frontera del estado de Arizona con México, y concluirá la semana en Nevada y regresando a Arizona.</p><p>El compañero de fórmula del expresidente, el senador por<b> Ohio JD Vance</b>, intervendrá en eventos en solitario en Pensilvania, Wisconsin y Georgia a lo largo de la semana y lo acompañará en el de Carolina del Norte.</p><p>Además, representantes republicanos ofrecerán ruedas de prensa en el Hotel Trump de Chicago para continuar transmitiendo su mensaje en una ciudad abarrotada de compromisarios demócratas.</p><p>Trump ya arremetió el sábado al afirmar que el presidente Joe Biden “odia” a la vicepresidenta y aspirante demócrata Kamala Harris porque ésta “lo derrocó” para poder postularse a las elecciones de noviembre, tratando de dividir así a los demócratas antes del inicio de su Convención Nacional en Chicago.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-19T05:20:00.911",
  "ttr": 80,
  "type": "article"
}