{
  "url": "https://www.elobservador.com.uy/nota/como-se-preparan-los-artistas-latinos-del-cirque-du-soleil-para-su-ultimo-show-202443115953",
  "title": "Cómo se preparan los artistas latinos del Cirque du Soleil para su último show",
  "description": "La compañía Cirque du Soleil es, se sabe, una de las más prestigiosas del mundo, y los despliegues de sus shows alrededor del mundo suelen impresionar por su envergadura y la destreza con la que sus...",
  "links": [
    "https://www.elobservador.com.uy/nota/como-se-preparan-los-artistas-latinos-del-cirque-du-soleil-para-su-ultimo-show-202443115953",
    "https://www.elobservador.com.uy/nota/como-se-preparan-los-artistas-latinos-del-cirque-du-soleil-para-su-ultimo-show-202443115953/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1712156344710.jpg?&cw=600&ch=365",
  "content": "<p>La compañía <strong>Cirque du Soleil </strong>es, se sabe, una de las más prestigiosas del mundo, y los despliegues de sus shows alrededor del mundo suelen impresionar por su envergadura y la destreza con la que sus integrantes —que por momentos son más atletas que artistas— acometen los espectáculos.</p><div><div><h3>Leé también</h3></div><p>En ese sentido, el último de los shows de la compañía, que se titula <em><strong>Echo</strong></em>, tiene el aliciente de que algunos de sus integrantes son de origen latino, que contaron cómo se preparan para formar parte. En muchos caso, la preparación demanda décadas de formación previa.</p><p>Según publicó la newsletter Axios, en base a un informe de Telemundo (NBC), <em>Echo </em>es una historia \"centrada en la relación entre el ser humano y la naturaleza\", y se presentará en Miami hasta finales de abril, momento en que seguirá girando por otras ciudades hasta llegar a Canadá.</p><div><h3>Leé también</h3></div><p><strong>Entre los artistas latinos que forman parte de Echo está Lucas Suárez, un argentino que forma parte del equipo de acrobacias aéreas con pértiga. </strong>Según la publicación, también hay influencia latina en el detrás de escena: hay funcionarios de ese origen entre los coordinadores técnicos, los jefes de cocina y demás miembros de la gira.</p><p>\"Este era mi sueño desde niño, así que es un gran placer haber llegado después de todos esos años de entrenamiento, de horas de viaje, de no comer a veces porque hay que entrenar\", dijo Suárez sobre su aparición en Echo.</p><p>\"Entrenamos una o dos veces por semanas en el backstage y también en el stage para buscar la perfección. En las comidas nos cuidamos bastante, en general comemos antes del show. Yo como dos o dos horas y media antes para no estar con la comida encima\", contó.</p><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/ABldAiJd_ko\" width=\"640\"></iframe></p></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-03T15:00:01.848Z",
  "ttr": 57,
  "type": "article"
}