{
  "url": "https://www.montevideo.com.uy/Pantallazo/La-emocion-de-Cande-Tinelli-tras-casamiento-con-Coti--Te-elijo-para-recorrer-esta-vida--uc880798",
  "title": "La emoción de Cande Tinelli tras casamiento con Coti: “Te elijo para recorrer esta vida”",
  "description": "Tengo una buena noticia                                    La hija del conductor se casó el pasado fin de semana con el cantante argentino en una boda pet friendly y sin uso de...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/La-emocion-de-Cande-Tinelli-tras-casamiento-con-Coti--Te-elijo-para-recorrer-esta-vida--uc880798",
    "https://www.montevideo.com.uy/Pantallazo/La-emocion-de-Cande-Tinelli-tras-casamiento-con-Coti--Te-elijo-para-recorrer-esta-vida--uc880798?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880798="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W768_H512_80/873085.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Tengo una buena noticia</p>\n                                    <h2>La hija del conductor se casó el pasado fin de semana con el cantante argentino en una boda pet friendly y sin uso de celulares.</h2>\n                                </div> \n                                <div>\n<p>Candelaria Tinelli y Coti Sorokin dieron el sí acepto en una boda pet friendly, sin uso de celulares y  para 400 invitados estancia en Exaltación de la Cruz. Marcelo Tinelli estuvo con su novia Milett Figueroa y asistieron todos sus hermanos Micaela, Francisco, Juana y Lorenzo. </p><p>Yanina Latorre, Ángel De Brito, Jimena Barón, Lizardo Ponce, Carolina Pampita Ardohain, Agustina Casanova, Fer Dente y El Tirri con Mimi fueron algunos de los famosos argentinos que fueron a la celebración. </p><p>La hija del presentador compartió imágenes inéditas de la boda con unas sentidas palabras en las redes. “Anoche no fue una noche normal. Algo especial había en el aire. Se respiraba paz, amor, felicidad, y mucha emoción. Todo fue perfecto. Como tenía que ser. Lugar, familia, amigos, mis bebes de cuatro patas. Mi corazón explota de felicidad”, comenzó.<br /></p><div><p>“Tuvimos una sobredosis de amor entre todos. Se sentía en el ambiente. Solo tengo palabras de agradecimiento a todos y todas. Mucha gente trabajo duro para que esto sea así de increíble.Ni de más, ni de menos. Todo era justo. Hermoso.Me llevo a mí almohada una profunda sensación de paz y alegría. En un universo ideal, desearía que todos los días de mi vida sean como anoche. Amo a mi familia con locura. Hoy me costo separarme después de unos días mágicos”, agregó.</p><p>Luego, la cantante le dedicó un mensaje a su marido: “Te amo mi amor Coti. Me siento muy muy muy feliz. Soy más feliz a tu lado. Te elijo para que sigamos recorriendo esta vida juntos, con la risa, el respeto, y el amor que nos caracteriza. Solo vos y yo sabemos cuanto atravesamos juntos, para hoy estar donde estamos.Me queda la luna llena de anoche tatuada en el alma”.</p></div><p>Marcelo Tinelli tampoco ocultó su emoción en las redes y subió imágenes junto con Candelaria, cuando la llevó al altar. “Uno de los momentos más felices de mi vida”, escribió y en otro post agregó: “Mujer hermosa, hija tan amada. Tu felicidad es la felicidad de toda la familia. TE AMO”.</p><blockquote></blockquote> <blockquote></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 74,
  "type": "article"
}