{
  "url": "https://rurales.elpais.com.uy/mercados/todos-los-resultados-de-la-expo-ovina-de-melo",
  "title": "Todos los resultados de la Expo Ovina de Melo",
  "description": "En el fin de semana se concretó la tradicional Expo Ovina organizada por la Sociedad Agropecuaria de Cerro Largo, en su local Conventos.   Veredictos.   Corriedale:De Galpón: Gran Campeón PI: tat. 4016, de...",
  "links": [
    "https://rurales.elpais.com.uy/mercados/todos-los-resultados-de-la-expo-ovina-de-melo",
    "https://rurales.elpais.com.uy/mercados/todos-los-resultados-de-la-expo-ovina-de-melo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6138a07/2147483647/strip/true/crop/944x459+0+78/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2F13%2F3cf066d44ba9bff1a9458d50e06a%2Fexpo-ovina-melo-2024-ok.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/a3280c1/2147483647/strip/true/crop/944x537+0+0/resize/840x478!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2F13%2F3cf066d44ba9bff1a9458d50e06a%2Fexpo-ovina-melo-2024-ok.jpg 1x,https://imgs.elpais.com.uy/dims4/default/b7bd1ab/2147483647/strip/true/crop/944x537+0+0/resize/1680x956!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2F13%2F3cf066d44ba9bff1a9458d50e06a%2Fexpo-ovina-melo-2024-ok.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/4a72622/2147483647/strip/true/crop/944x537+0+0/resize/840x478!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2F13%2F3cf066d44ba9bff1a9458d50e06a%2Fexpo-ovina-melo-2024-ok.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/4a72622/2147483647/strip/true/crop/944x537+0+0/resize/840x478!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2F13%2F3cf066d44ba9bff1a9458d50e06a%2Fexpo-ovina-melo-2024-ok.jpg\" alt=\"Expo Ovina Melo 2024 OK .jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4a72622/2147483647/strip/true/crop/944x537+0+0/resize/840x478!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2F13%2F3cf066d44ba9bff1a9458d50e06a%2Fexpo-ovina-melo-2024-ok.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a60f754/2147483647/strip/true/crop/944x537+0+0/resize/1680x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2F13%2F3cf066d44ba9bff1a9458d50e06a%2Fexpo-ovina-melo-2024-ok.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<p>En el fin de semana se concretó la tradicional <b>Expo Ovina</b> organizada por la <b>Sociedad Agropecuaria de Cerro Largo</b>, en su local <b>Conventos</b>.</p>\n<div>\n<p>\n</p><h3>Veredictos.</h3>\n<p></p>\n</div>\n<p><b>Corriedale:</b></p><p>De Galpón: Gran Campeón PI: tat. 4016, de Alejandro y Ma. Soledad Tedesco; Reservado Gran Campeón: tat. 9174 de Mauricio Menéndez; Tercer Mejor Macho: tat. 1312 de Jorge Rodríguez Britos. Gran Campeona PI: tat. 423 de Carmen Lopetegui.</p><p>Gran Campeón PO: tat. 654 de Alejandro y Ma. Soledad Tedesco; Reservado Gran Campeón: de Jorge Rodríguez Britos; Tercer Mejor Macho: de Mauricio Menéndez. Gran Campeona PO: de Rodolfo Reboledo y flía.</p><p>De Campo: Lote Campeón PI: de Jorge Rodríguez Britos, Lote Reservado Gran Campeón: de Alejandro y Ma. Soledad Tedesco; Tercer Mejor Lote: de Salvador García Pintos.</p><p>Premio Especial Machos PO: de Mauricio Menéndez, Segundo Mejor Lote: de Alejandro y Ma. Soledad Tedesco; Tercer Mejor Lote: de Alejandro Antuña.</p><p><b>Romney Marsh.</b></p><p>De Galpón: Gran Campeón PI: de Juan Gabriel Feo Núñez; Reservado Gran Campeón: del mismo expositor; Tercer Mejor Macho: de Juan José Martínez. Gran Campeona PI: de Juan José Martínez; Reservada Gran Campeona: de Juan Gabriel Feo Núñez; Tercera Mejor Hembra: del mismo expositor.</p><p>Gran Campeón PO: de Juan José Martínez; Reservado Gran Campeón: de Pedro Antuña; Tercer Mejor Macho: de Juan José Martínez. Gran Campeona PO: de Juan José Martínez; Reservada Gran Campeona: de Pablo Alvez; Tercera Mejor Hembra: de Juan Gabriel Feo Núñez.</p><p>De Campo: Premio Especial Machos PO: de Juan José Martínez; Segundo Mejor Lote: de Pablo Alvez; Tercer Mejor Lote: de Pedro Antuña. Premio Especial Hembras PO: de Pablo Alvez.</p><p><b>Texel.</b></p><p>De Galpón: Gran Campeón PI: de Lucas La Cava; Reservado Gran Campeón: de Lucas La Cava; Tercer Mejor Macho: de Mauro e Ignacio Paiva. Gran Campeona PI: de Lucas La Cava; Reservada Gran Campeona: de Mauro e Ignacio Paiva; Tercera Mejor Hembra: de Lucas La Cava. Gran Campeón PO: de Lucas La Cava. Gran Campeona PO: de Hugo Martínez.</p><p>De Campo: Lote Campeón PI: de Lucas La Cava; Mejor Macho PI: de Lucas La Cava</p><p>Premio Especial Machos PO: de Lucas La Cava; Segundo y Tercer Mejor premio: de Diego Ricceto. Premio Escpaiel de Hembras PO: de Diego Ricceto.</p><p><b>Merino Australiano.</b></p><p>De Galpón: Gran Campeón y Gran Campeona PI: de La Asturiana de Bustince.</p><p>Gran Campeón y Gran Campeona PO: de Pablo y Magdalena Platero.</p><p>De Campo: Lote Campeón y Mejor Macho PI: de Douglas Cortela.</p><p>Premio Especial Machos PO: de Pablo y Magdalena Platero, Segundo Mejor Lote PO: de Douglas Cortela. Mejor Macho PO: de Pablo y Magdalena Platero.</p><p><b>Poll Merino.</b></p><p>De Campo: Lote Campeón y Mejor Macho PI: de Douglas Cortela.</p><p><b>Merino Dohne.</b></p><p>De Galpón: Gran Campeón PI y PO: de Scremini Taranco Hnos.; Reservado Gran Campeón: del mismo expositor; Tercer Mejor Macho: de José Gereda. Gran Campeona PI: de Scremini Taranco Hnos.</p><p>De Campo: Premio Especial de Machos PO y Mejor Macho PO: de Néstor Larrosa.</p><p><b>Merilin.</b></p><p>Lote Campeón y Mejor Macho PI: de Augusto Cardozo. Premio Especial de Machos y Mejor Macho PO: de Agustín Cardozo.</p><p><b>Suffolk.</b></p><p>Premio Especial de Machos y Mejor Macho PO: de Pío Segredo.</p><p>Ile de France.</p><p>De Galpón: Gran Campeón PO: de Bernardo Rusakiewcz.</p><p>De Campo: Premio Especial de Machos y Mejor Macho PO: de Bernardo Rusakiewcz.</p><p><b>Hampshire Down.</b></p><p>De Galpón: Gran Campeón y Gran Campeona PI: de Washington Pereira Soares. Gran Campeón y Gran Campeona PO: del mismo expositor.</p><p>De Campo: Premio Especial de Machos y Mejor Macho PO: de Jorge Rodríguez Britos. Segundo Mejor Lote PO: de Fernando Ramos Magallanes, Tercer Mejor Lote PO: de Douglas Cortela.</p><p><b>Dorper.</b></p><p>De Galpón: Gran Campeón PI: de Mauricio Menéndez. Gran Campeona PO: de Federico Núñez.</p>\n<div>\n<p>\n</p><h3>Ventas.</h3>\n<p></p>\n</div>\n<p>Según datos proporcionados por José Fernández, se comercializaron 45 de los 96 carneros ofertados de todas las razas, según este detalle de máximos, mínimos y promedios, en dólares: 18 Corriedale: 500, 280 y 418; 8 Merino Australiano: 500, 400 y 476; 8 Hampshire Down: 350, 280 y 325; 4 Merino Dohne: 900, 500 y 618; 3 Merilin: 230; 2 Romney Marsh: 300, 280 y 290; 1 Ile de France: 300; 1 Texel: 250.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-02-12T13:53:49.656",
  "ttr": 129,
  "type": "article"
}