{
  "url": "https://www.elpais.com.uy/tvshow/personajes/gallino-pinto-mural-del-colorado-de-omar-y-darwin-desbocatti-lo-destrozo-es-de-los-mas-espantosos-que-hizo",
  "title": "Gallino pintó mural del Colorado de Omar y Darwin Desbocatti lo destrozó: \"Es de los más espantosos que hizo\"",
  "description": "El personaje humorístico reaccionó a la última intervención del artista uruguayo, que es famoso por hacer retratos de personas conocidas en la ciudad y ahora plasmó a Luis Alberto Mulnedharer en Rivera y Soca. ¿Qué dijo Desbocatti?",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/gallino-pinto-mural-del-colorado-de-omar-y-darwin-desbocatti-lo-destrozo-es-de-los-mas-espantosos-que-hizo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/744f721/2147483647/strip/true/crop/509x247+0+66/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Ffe%2F742fada144e3bd6cac70faa2499b%2Fthlema-instagram.png",
  "content": "<div><figure>\n<picture>\n<img alt=\"Retrato de Gallino dedicado al Colorado de Omar\" srcset=\"https://imgs.elpais.com.uy/dims4/default/79ed54d/2147483647/strip/true/crop/509x350+0+15/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Ffe%2F742fada144e3bd6cac70faa2499b%2Fthlema-instagram.png 1x, https://imgs.elpais.com.uy/dims4/default/5092cba/2147483647/strip/true/crop/509x350+0+15/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Ffe%2F742fada144e3bd6cac70faa2499b%2Fthlema-instagram.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/79ed54d/2147483647/strip/true/crop/509x350+0+15/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Ffe%2F742fada144e3bd6cac70faa2499b%2Fthlema-instagram.png\" />\n</picture>\n<div>\n<figcaption>Retrato de Gallino dedicado al Colorado de Omar en Rivera y Soca</figcaption><p>Foto: redes sociales @&lt;a href=\"https://x.com/GustavoPintos60\"&gt;@GustavoPintos60&lt;/a&gt;</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />El martes a la tarde, Gustavo Pintos (@gustavopintos60) publicó un adelanto del último trabajo del artista<b> José Gallino</b>, conocido por sus retratos a distintos famosos uruguayos en las paredes montevideanas, y enseguida se volvió viral. \"Todavía no está terminado. Un lindo homenaje. Excelente trabajo José Gallino. En Rivera y Soca\", escribió el usuario, y acompañó el saludo con una foto en la que se veía el mural de <b>Luis Alberto Mulnedharer</b>, conocido por todos como el \"<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/el-colorado-de-omar-gutierrez-un-fenomeno-singular-de-la-television-uruguaya\">Colorado de Omar Gutiérrez</a>\". </p><p>La publicación se llenó de comentarios. Algunos celebraron la elección (\"es la persona más enigmática del Uruguay, luego de Paco Casal\", escribió un tal Jeremías) y a otros les pareció un horror (\"este loco se esfuerza por hacer murales espantosos, no puede ser tan feo\", publicó Sol). </p><p>El homenaje a esta figura popular que se ve por todos lados, desde la tribuna de <b><i>Gran Hermano</i></b> hasta el desfile de Carnaval, festejos políticos y manifestaciones, siempre que haya una cámara, y que se hizo famoso por ir a la tribuna del programa de <b>Omar Gutiérrez</b>, no pasó desapercibido para <b>Darwin Desbocatti</b>, que este miércoles dedicó los primeros minutos de su columna en <b><i>No toquen nada</i></b> (<b>Del Sol</b>) a dar su opinión sobre esta obra.</p><p><b> </b><br />\"Se quedó sin figuras evidentemente o estamos ante lo que le pasó a Tinelli, se lo comió el personaje de la tribuna\", arrancó diciendo el personaje que interpreta <b>Carlos Tanco</b> y es lo más escuchado en el dial uruguayo.</p><p>Entonces procedió a hacer un divertido análisis, y equiparó lo que sucede en la actualidad con el fenómeno de las redes sociales a la esencia del Colorado: \"Estamos en una era en la que todos somos el Colorado de Omar, en una tribuna en la que nadie nos llama pero nos filmamos nosotros mismos. Hacemos todo para entrar en la tribuna. Omar Gutiérrez es el algoritmo. El Coloritmo de Algomar sería en este caso\". </p><p>Y se explayó: \"¿Cuál es la característica que lo resalta? Estar en los lugares donde hay cámaras, y ahora hay cámaras en todos lados y las puede llevar uno mismo. Era estar en la primera fila de la tribuna, ahora en la primera fila se pone uno, después el algoritmo termina definiendo. Uno está tratando de llamar la atención del algoritmo que es el director de cámaras y el conductor\", comparó. </p><div>\n<p>\n</p><h3>El palo de Darwin Desbocatti a Gallino</h3>\n<p></p>\n</div><p>Darwin quiso saber por qué lo había hecho, y Joel Rosenberg, interlocutor y conductor de <i>No toque nada</i>, lo interrumpió: \"Hace personajes populares. Estoy en defensa de Gallino hoy\". </p><p>\"Yo soy un acérrimo defensor de Gallino. Soy feminista de Gallino. Curador de Gallino. Así me presento\", respondió Darwin haciendo gala de su típica ironía.</p><p>Y procedió a darle un consejo al artista: que evite hacer bocas abiertas porque, a su entender, no le salen bien. \"Ya le dijimos acá que siga cerrando bocas porque no sabe dibujar los dientes, le quedan como una especie de intervención de liquid paper gigante, no los separa. Son más falsos que los de Dady Brieva\".</p><div>\n<figure>\n<picture>\n<img alt=\"colorado principal.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2190f5d/2147483647/strip/true/crop/1000x621+0+0/resize/1000x621!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2F62%2Fc1aec26d4d91b5cfdb5109c2796d%2Fcolorado-principal.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d3dadb4/2147483647/strip/true/crop/1000x621+0+0/resize/2000x1242!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2F62%2Fc1aec26d4d91b5cfdb5109c2796d%2Fcolorado-principal.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2190f5d/2147483647/strip/true/crop/1000x621+0+0/resize/1000x621!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2F62%2Fc1aec26d4d91b5cfdb5109c2796d%2Fcolorado-principal.jpg\" />\n</picture>\n<div>\n<figcaption>Luis Alberto Mulnedharer, el \"colorado de Omar Gutiérrez\".</figcaption><p>Francisco Flores/Archivo El Pais</p></div>\n</figure>\n</div><p>Luego arremetió con dureza: \"Había mejorado mucho, pero es de los más espantosos que ha hecho Gallino\". </p><p>Celebró que en el mural hubiera hecho dos retratos, dado que habla de la omnipresencia del Colorado y esa capacidad de estar en varios lugares al mismo tiempo. \"Para mí tendría que haber hecho dos o tres murales en el mismo barrio, que uno va y dice: acá está de vuelta el Colorado, acá otra vez\", se río.</p><p>Dijo que el diseño del más pequeño daba a monje salesiano del siglo XVI y se alegró de que así fuera para no tener que avergonzarse con los extranjeros explicándoles de quién se trata.</p><p>\"Además no hay nada peor que los que están esperando a la salida del aeropuerto, esos que están ahí a la salida del puente. Ya viene curado del espanto el extranjero a Rivera y Soca\", dijo respecto a los murales pintados por Gallino que homenajean a figuras como Zitarrosa, China Zorrilla y Páez Vilaró.</p><p>Por último, consideró un acierto que hubiera elegido retratar al Colorado junto a un \"periodista en situación de calle\", que es la forma en que Darwin define a los movileros.</p><p>\"Qué lindo que un artista en situación de calle, como Gallino, se acuerde de homenajear a un periodista en situación de calle en el mural dedicado al Dios del público espontáneo en situación de calle. Hay una simbología diabólica, diría Maduro\", sintetizó Darwin con su efectiva acidez.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/rating-de-radio-2024-manana-periodistica-con-lideres-despegados-y-un-peleadisimo-tercer-puesto\">\nRating de radio 2024: mañana periodística con líderes despegados y un peleadísimo tercer puesto\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/tras-el-enojo-de-palito-pereira-con-rafa-cotelo-darwin-desbocatti-salio-al-cruce-y-cuestiono-al-exfutbolista\">\nTras el enojo de Palito Pereira con Rafa Cotelo, Darwin Desbocatti salió al cruce y cuestionó al exfutbolista\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/nacho-alvarez-acuso-al-pine-de-bolichear-sobre-el-caso-iturralde-y-darwin-desbocatti-le-salio-al-cruce\">\nNacho Álvarez acusó al Piñe de \"bolichear\" sobre el caso Iturralde y Darwin Desbocatti le salió al cruce\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/se-conocieron-los-ratings-de-radio-quien-lidera-la-manana-periodistica\">\nSe conocieron los ratings de radio: ¿quién lidera la mañana periodística?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-14T17:28:33.601",
  "ttr": 166,
  "type": "article"
}