{
  "url": "https://www.montevideo.com.uy/Deportes/Conmebol-abrio-un-expediente-disciplinario-a-Bielsa-por-sus-declaraciones-en-conferencia-uc894314",
  "title": "Conmebol abrió un expediente disciplinario a Bielsa por sus declaraciones en conferencia",
  "description": "Plan B                                    El DT celeste criticó a la organización del torneo, a quienes llamó “plaga de mentirosos”. Además defendió a sus jugadores por...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Conmebol-abrio-un-expediente-disciplinario-a-Bielsa-por-sus-declaraciones-en-conferencia-uc894314",
    "https://www.montevideo.com.uy/Deportes/Conmebol-abrio-un-expediente-disciplinario-a-Bielsa-por-sus-declaraciones-en-conferencia-uc894314?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894314="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887105.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Plan B</p>\n                                    <h2>El DT celeste criticó a la organización del torneo, a quienes llamó “plaga de mentirosos”. Además defendió a sus jugadores por incidentes.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El pasado viernes 12, un día antes del partido entre Uruguay y Canadá por el tercer puesto de la Copa América, Marcelo Bielsa explotó en conferencia de prensa y criticó duramente a la organización del torneo, a quienes llamó “plaga de mentirosos”. Además, defendió a sus jugadores ante las posibles sanciones que pueden recibir por los incidentes con hinchas colombianos.</p><p>“No sé quiénes son los organizadores. Le tengo miedo a las venganzas prometidas, que siempre son deportivas. Lo que yo digo es que nos dijeron: ‘No podemos defender a tu familia’; segundo mensaje: ‘No podemos permitirles huir’. Ahora, ¿cuánto tardarán en pedirles disculpas y decirles: ‘Mirá lo que le pasó a la salud de tu mamá, de tu esposa, de tu hijo’, viejo? Hay un porcentaje que pone el oído a lo que le conviene: o se lo ponés a que mandaron un expediente, o a que falló la organización”, apuntó ese día.</p><p>Y agregó: “No me quiero prestar más porque uno actúa con miedo, porque está constantemente amenazado. Ya me cansé de todo este desborde, que tiene que ver con que uno va acumulando cosas injustas: señalar a los árbitros, hacer conferencias para decir que las canchas están perfectas y todas las mentiras que se dicen acá. Esto es una plaga de mentirosos”.</p><p>“¡No se puede seguir engañando con que las canchas estás buenas! La jefa de campo de juego, qué sé quién es y lo mal que hace su trabajo, hizo una conferencia para mentir. A [Lionel] Scaloni lo amenazaron para que no hable más. Están todos amenazados. ¿Cuáles son las amenazas? Deportivas, lo mismo que ahora. ¿Los van a suspender? ¡Pero pídanle disculpas, viejo! Qué van a suspender. Es decir: ‘Cometimos tales errores, somos responsables y nos hacemos cargo’”, destacó.</p><p>“En Estados Unidos, usted entra a la casa de una persona y el derecho de protección existe, pero los dirigentes uruguayos impiden que entren a donde ellos están, y resulta que se tienen que ir del país para que no los metan presos”, comentó. “Los jugadores se vieron obligados a actuar así. Lo único que falta es que haya sanciones, es una cacería de brujas”, subrayó.</p><p>Todas estas declaraciones trajeron consecuencias, como era de esperar. Y es que según informaron a <em>FútbolUy</em>, este martes por la noche le llegó la notificación a la Asociación Uruguaya de Fútbol (AUF) que la Unidad Disciplinaria de la Conmebol le abrió un expediente disciplinario por sus dichos. Hay posibilidades que los abogados Gastón Tealdi y Ariel Rek lleven adelante la defensa, como lo están haciendo con los 11 jugadores a los que también se les abrió un expediente y con el dirigente Marcelo García.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 95,
  "type": "article"
}