{
  "url": "https://www.elpais.com.uy/ovacion/futbol/panama-primer-rival-de-uruguay-partio-este-miercoles-rumbo-a-miami-para-el-estreno-en-la-copa-america-2024",
  "title": "Panamá primer rival de Uruguay partió este miércoles rumbo a Miami para el estreno en la Copa América 2024",
  "description": "EFELa selección de Panamá, primer rival de Uruguay en la Copa América 2024, partió este miércoles hacia Estados Unidos.\"¡SALIMOS! La selección #PanamáMayor ya sale rumbo al aeropuerto para su viaje a Miami,...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/panama-primer-rival-de-uruguay-partio-este-miercoles-rumbo-a-miami-para-el-estreno-en-la-copa-america-2024",
    "https://www.elpais.com.uy/ovacion/futbol/panama-primer-rival-de-uruguay-partio-este-miercoles-rumbo-a-miami-para-el-estreno-en-la-copa-america-2024?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5056ed7/2147483647/strip/true/crop/1620x788+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2F72%2Fe4672a954238b1b04a06a1732941%2Fselecion-de-panama.jpg",
  "content": "<div>\n<p><b><i>EFE</i></b><br />La<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/seleccion-de-panama\"><b>selección de Panamá</b></a>, primer rival de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/seleccion-de-uruguay\"><b>Uruguay </b></a>en la <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/fixture-de-uruguay-en-la-copa-america-2024-rivales-dias-horarios-y-donde-ver-los-partidos-en-vivo\"><b>Copa América 2024</b></a>, partió este miércoles hacia Estados Unidos.</p><p>\"¡SALIMOS! La selección #PanamáMayor ya sale rumbo al aeropuerto para su viaje a Miami, Florida para la @CopaAmerica!\", informó la Federación panameña de Fútbol en su cuenta de X.</p><p>Panamá, en el grupo C de la Copa América, se jugará el pase a la siguiente ronda con Estados Unidos, Bolivia y Uruguay. La Roja centroamericana debutará este domingo 23 de junio al enfrentarse a la Celeste en el Hard Rock Stadium de Miam a las 22:00 horas.</p><div>\n<p>\n</p><h3>¿Cómo llega Panamá a la Copa América 2024?</h3>\n<p></p>\n</div><p><b>Panamá </b>llega a la <b>Copa América 2024</b> con el desafío de superar el desempeño en su primera experiencia hace ocho años en Estados Unidos, el mismo país que repite como anfitrión en 2024.</p><p>En esa campaña de 2016, la Roja centroamericana no pasó de la fase de grupos. Finalizó en el tercer puesto tras perder por 4-2 ante Chile y por 5-0 ante Argentina, mientras que en su debut ganó el único partido por 2-1 sobre Bolivia.</p><p>El entrenador Thomas Christiansen introdujo con cierta rigidez la condición de que el jugador debe estar en clubes del exterior para ser convocado, y eso lo ha llevado a conformar un grupo de jóvenes con experiencia que compiten en ciertas ligas de Europa y América.</p><p>El único que aportaba la experiencia previa era el capitán <b>Aníbal Godoy</b>, lesionado en el partido amistoso del pasado domingo contra Paraguay. En concreto, \"sufrió una lesión grado 2 del recto femoral izquierdo\", por lo que la selección panameña deberá enfrentar el torneo sin su capitán.</p><p>Antes de confirmarse la lesión de Godoy, el cuerpo técnico de la selección panameña ya había tenido que hacer frente, a la hora de confeccionar su lista para la Copa América con 26 convocados, a las ausencias por lesión de los zagueros (defensas) <b>Andrés Andrade</b> y Fidel Escobar y del delantero exdelantero de Fénix, Defensor Sporting y Plaza Colonia, Cecilio Waterman.</p><div>\n<p>\n</p><h3>¿Dónde ver en vivo los partidos de la Copa América 2024 en Uruguay?</h3>\n<p></p>\n</div><p>La <b>Copa América 2024</b>, que se jugará desde el jueves 20 de junio hasta el domingo 14 de julio, se podrá ver en Uruguay en vivo a través de varias señales.</p><p>En primer lugar, <b>DSports </b>es la señal que tiene los derechos y transmitirá los encuentros a través de sus canales de cable y también por la plataforma digital <b>DGO</b>.</p><p>En lo que respecta a la<b> televisión abierta</b>, <b>TV Ciudad</b> transmitirá todos los partidos de Uruguay, el encuentro inaugural, una semifinal y la final del torneo continental.</p><p>Además, la<b> Copa América 202</b>4 se podrá ver en vivo a través de los cableoperadores de todo el interior de Uruguay gracias a un acuerdo que <b>DSports </b>alcanzó con la <b>Cámara Uruguaya de Televisión para Abonados</b> (CUTA).</p><p>Por último, también se podrán ver los encuentros por streaming a través de la plataforma <b>AUF TV.</b> Los usuarios interesados podrán comprar el servicio por $600 pesos para toda la primera fase, incluyendo los partidos de Uruguay y los restantes de la Copa América. Las siguientes fases, desde los cuartos de final hasta la final, también se comercializarán por $600. No se venderán partidos individuales.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/fixture-de-uruguay-en-la-copa-america-2024-rivales-dias-horarios-y-donde-ver-los-partidos-en-vivo\">\nCopa América 2024: fixture de Uruguay, rivales, días, horarios y dónde ver los partidos en vivo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-curioso-parentezco-de-un-jugador-argentino-y-el-entrenador-de-la-seleccion-de-venezuela-en-la-copa-america\">\nEl curioso parentezco de un jugador argentino y el entrenador de la selección de Venezuela en la Copa América\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/argentina-vs-canada-por-la-copa-america-dia-hora-y-donde-ver-el-debut-del-vigente-campeon-en-estados-unidos\">\nArgentina vs. Canadá por la Copa América: día, hora y dónde ver el debut del vigente campeón en Estados Unidos\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-19T19:30:00.674",
  "ttr": 116,
  "type": "article"
}