{
  "url": "https://rurales.elpais.com.uy/region/en-argentina-marfrig-invertira-usd-33-millones-en-ampliacion-de-su-planta-principal",
  "title": "En Argentina Marfrig invertirá USD 33 millones en ampliación de su planta principal",
  "description": "Las Nacionales de Corrientes, impulsadas por Expoagro, fue un escenario de una exposición con destacadas empresas vinculados al sector ganadero. Una de ellas fue sin dudas, Marfrig Argentina.En este 2024, dos...",
  "links": [
    "https://rurales.elpais.com.uy/region/en-argentina-marfrig-invertira-usd-33-millones-en-ampliacion-de-su-planta-principal",
    "https://rurales.elpais.com.uy/region/en-argentina-marfrig-invertira-usd-33-millones-en-ampliacion-de-su-planta-principal?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9c65774/2147483647/strip/true/crop/840x408+0+111/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2Fb8%2F04cfbedc4cea91a49c5d853ffb17%2Fmarfrig-brasil.jfif",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/a0390c1/2147483647/strip/true/crop/840x630+0+0/resize/840x630!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2Fb8%2F04cfbedc4cea91a49c5d853ffb17%2Fmarfrig-brasil.jfif 1x,https://imgs.elpais.com.uy/dims4/default/4167425/2147483647/strip/true/crop/840x630+0+0/resize/1680x1260!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2Fb8%2F04cfbedc4cea91a49c5d853ffb17%2Fmarfrig-brasil.jfif 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/fccfa0d/2147483647/strip/true/crop/840x630+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2Fb8%2F04cfbedc4cea91a49c5d853ffb17%2Fmarfrig-brasil.jfif\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/fccfa0d/2147483647/strip/true/crop/840x630+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2Fb8%2F04cfbedc4cea91a49c5d853ffb17%2Fmarfrig-brasil.jfif\" alt=\"Marfrig brasil.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fccfa0d/2147483647/strip/true/crop/840x630+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2Fb8%2F04cfbedc4cea91a49c5d853ffb17%2Fmarfrig-brasil.jfif 1x, https://imgs.elpais.com.uy/dims4/default/7b8c608/2147483647/strip/true/crop/840x630+0+0/resize/1680x1260!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2Fb8%2F04cfbedc4cea91a49c5d853ffb17%2Fmarfrig-brasil.jfif 2x\" />\n</picture>\n</figure>\n</div>\n<p>Las Nacionales de Corrientes, impulsadas por Expoagro, fue un escenario de una exposición con destacadas empresas vinculados al sector ganadero. Una de ellas fue sin dudas, Marfrig Argentina.</p><p>En este 2024, dos fueron los temas emblemas de la compañía global con presencia en Argentina. La presentación de la carne orgánica y la ampliación de la Planta San Jorge en la Provincia de Santa Fé.</p><p>Valor Agro Argentina visitó el stand de la muestra ganadera correntina y conversó con el gerente de Compras de Marfrig Argentina, Ignacio Maestri y el jefe de compras de la Planta San Jorge, Marcelo Malisani.</p><p>Al tiempo que resaltó el contacto con los productores en la feria, como sucedió cuando se realizó el Mundial de Brangus, ante una consulta de nuestro medio, Maestri se metió de lleno en el negocio y analizó que “hoy el mercado de exportación no se ve en un buen momento, no está alineado el precio de la hacienda con el tipo de cambio y los costos”. Y sumó: “hoy regionalmente Argentina está en precios muy superiores, cerca de los 4 dólares, comparado con la región. Brasil cerca de los 3 dólares, Uruguay y Paraguay en valores intermedios, pero claramente Brasil es más competitivo”. No obstante, destacó que “obviamente que estamos todos muy contentos por no tener ciertas restricciones que teníamos en el pasado. Eso favorece mucho el clima, el entusiasmo. Pero lamentablemente, por otro lado, tenemos estas limitaciones que hacen que los números hoy sean muy complicados”.</p><p>Sin embargo, frente a este panorama poco alentador, Maestri mostró entusiasmo y señaló que Marfrig Argentina “sigue apostando a invertir y producir y estamos invirtiendo 33 millones de dólares en la planta de San Jorge, ubicada en Santa Fé”. Y añadió: “Es una planta que faenábamos 600 cabezas y estamos haciendo reformas para llegar a 1.400 cabezas por día. Es una playa de faena”.</p><p>Maestri resaltó que la firma en Argentina involucra a marcas de alimentos de mucho prestigio como Quickfood, Paty y Vienissima. En el mismo sentido de la industria alimenticia, agregó que “estamos lanzando un programa de carne orgánica en este segundo semestre para todos los productores que tengan una producción más pastoril o más natural. Les brindamos el servicio de Know How nuestro y una certificadora externa. Todos los costos están a nombre nuestro. Los involucrados en este programa van a tener beneficios a la hora de vender sus productos”</p><p>Hace un tiempo, en la Argentina se produjo un hito en la exportación y fue el primer envío de carne vacuna libre de forestación. El producto partió precisamente de la Planta San Jorge.</p><p>Ese tema lo abordamos con Marcelo Malisani, quien antes se sumó a los elogios de Maestri para con la muestra ganadera de Corrientes, “siempre nos encontramos con una nueva inversión y nos alienta a nosotros a formar parte de esto como auspiciantes”, afirmó.</p><p>Sobre la planta San Jorge, sostuvo que “es una inversión sumamente importante. Se está haciendo, para decirlo en criollo, prácticamente un frigorífico nuevo. Es digno de ver. La verdad que nos llena de orgullo. Vamos a duplicar, o inclusive más, que el doble de nuestro poder de producción. Así que no es menor”.</p><p>En relación a la carne libre de deforestación, Malisani aseguró “ha sido todo un hito, ¿no? En línea con esto, sí. Lo que también nos llena de orgullo es ser los primeros en realizar un envío certificado de carne libre de deforestación. Pusimos mucho empeño en lograr ser los primeros en realizar esta hazaña, llamémosle”. Y se animó: “Queríamos aprovechar todo el esfuerzo y toda la consolidación que tenemos en el trabajo de la trazabilidad para poder certificar y poder darle valor a algo que, por ahí, no muchos saben, pero que lo hacen por naturaleza, producir en ambientes libres de deforestación. Y va a ser una exigencia que, más temprano que tarde, va a venir para ingresar carne a Europa”. “Y poder brindar la posibilidad de certificar desde la compañía es algo que nos llena de orgullo. Queremos animar a todos los productores a que sepan que muchos ya cumplen con este atributo y de la mano de Marfrig pueden certificarlo y pueden seguir teniendo la libertad de vender su hacienda a Europa”, concluyó.</p><p><i>Extraído de: Agro del Sur</i></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-06-03T07:00:06.635",
  "ttr": 140,
  "type": "article"
}