{
  "url": "https://www.elpais.com.uy/negocios/noticias/una-incubadora-para-formar-lideres-publicos-de-la-mano-de-ceres-lanzan-uruguay-en-que-consiste",
  "title": "Una incubadora para formar \"líderes públicos\" de la mano de Ceres: lanzan +Uruguay, ¿en qué consiste?",
  "description": "El director ejecutivo de Ceres, Ignacio Munyo en la presentación.Francisco Flores/Archivo El Pais   Uruguay necesita mayor formación de líderes en entes públicos, o de quienes aspiran a serlo, por lo que el...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/una-incubadora-para-formar-lideres-publicos-de-la-mano-de-ceres-lanzan-uruguay-en-que-consiste"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/01930bd/2147483647/strip/true/crop/4176x2030+0+377/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2F3a%2F317a513b4852b8d995922fd5f36e%2Fffl-1923.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Ignacio Munyo de CERES\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6015967/2147483647/strip/true/crop/4049x2784+63+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2F3a%2F317a513b4852b8d995922fd5f36e%2Fffl-1923.JPG 1x, https://imgs.elpais.com.uy/dims4/default/86d650b/2147483647/strip/true/crop/4049x2784+63+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2F3a%2F317a513b4852b8d995922fd5f36e%2Fffl-1923.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6015967/2147483647/strip/true/crop/4049x2784+63+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2F3a%2F317a513b4852b8d995922fd5f36e%2Fffl-1923.JPG\" />\n</picture>\n<div>\n<figcaption>El director ejecutivo de Ceres, Ignacio Munyo en la presentación.</figcaption><p>Francisco Flores/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p><b>Uruguay</b> necesita <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-plan-que-puede-encarar-uruguay-para-ser-desarrollado-y-el-planteo-riesgoso-y-suicida\">mayor formación de <b>líderes</b> en entes públicos</a>, o de quienes aspiran a serlo, por lo que el <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/munyo-proximo-gobierno-no-la-tendra-facil-hay-que-transformar-gasto-ante-superposicion-estatal-que-detecto-ia\"><b>Centro de Estudios de la Realidad Económica y Social</b> (Ceres)</a> lanzó un programa en esta materia, presentado por su director ejecutivo, <b>Ignacio Munyo</b>, en la sede en Montevideo de <b>CAF-banco de desarrollo de América Latina y el Caribe</b> ayer.</p><p>Se trata de “<b>+Uruguay”,</b> una incubadora de <b>liderazgo público</b>, que nace con una convocatoria amplia de interesados en todo el país en el que, tras un proceso de selección, participarán en principio 80 personas, y luego se irá escalando. El programa ofrecido por Ceres es en carácter de beca total.</p><p>“El objetivo es fortalecer el principal activo que tiene el país: la institucionalidad y la democracia”, dijo Munyo ante un público político y académico, con la presencia del expresidente <b>Julio María Sanguinetti</b>, la exvicepresidenta <b>Lucía Toponlansky</b> y el también exsenador <b>Juan Martín Posadas</b>, entre otras autoridades.</p><p>El economista explicó que la idea es formar a quienes puedan ocupar cargos públicos en el país y que en esta ocasión pondrán foco en las <b>elecciones </b>departamentales y municipales del 11 de mayo de 2025, en las que se elegirán 1.300 cargos (alrededor de 125 alcaldes, 500 concejales, 19 intendentes y 589 ediles), por cinco años. Está prevista la realización de un taller dirigido a quienes efectivamente resulten electos y asuman los cargos el 9 de julio de 2025.</p><p>Actualmente no existe una <b>formación</b> específica en esta materia, por lo que la iniciativa es respaldada por las principales figuras políticas del país, de todos los partidos, según destacó Munyo en diversas momentos de la presentación. “Hay que aumentar la institucionalización y el diálogo virtuoso”, remarcó.</p><p>El expresidente <b>Luis Lacalle Herrera</b>, quien está fuera del país, envió una carta que fue leída en el evento, en la que expresó su apoyo a esta iniciativa, así como el presidente de la <b>Fundación Astur</b>, <b>Enrique Iglesias</b> (expresidente del <b>Banco Interamericano de Desarrollo</b>) referente de la nueva incubadora, quien no pudo asistir por problemas de salud (de los que ya se está reponiendo, aclararon). Las expresiones de diversos intendentes también fueron presentadas.</p><div>\n<figure>\n<picture>\n<img alt=\"Enrique Iglesias\" srcset=\"https://imgs.elpais.com.uy/dims4/default/61588a7/2147483647/strip/true/crop/696x464+0+0/resize/696x464!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F18%2F61463abcd5071.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/355658a/2147483647/strip/true/crop/696x464+0+0/resize/1392x928!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F18%2F61463abcd5071.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/61588a7/2147483647/strip/true/crop/696x464+0+0/resize/696x464!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F18%2F61463abcd5071.jpeg\" />\n</picture>\n<div>\n<figcaption>Nota a Enrique Iglesias, presidente de la Fundacion Astur, en sus oficinas ubicadas en Iturriaga 3379, Montevideo, ND 20180710, foto Ariel Colmegna - Archivo El Pais</figcaption><p>Ariel Colmegna/Archivo El Pais</p></div>\n</figure>\n</div><p>Según un relevamiento de <b>Latinobarómentro</b>, citado por Ceres, el 85% de los uruguayos respalda la democracia, pero solo 59% está satisfecho con ella.</p><p>Además, de acuerdo con el <b>Banco Mundial</b>, el 86% de los funcionarios públicos están orgullosos del servicio que se está dando en Uruguay, aunque solo el 39% cree que en el Estado se puede desarrollar todo el potencial laboral. Esto significa que hay espacios de mejora en materia de capacitación y desarrollo.</p><div>\n<p>\n</p><h3>Programa de liderazgo</h3>\n<p></p>\n</div><p>El programa abordará temas de <b>gestión democrática</b> (ordenamiento jurídico de la descentralización, proyectos de desarrollo, diseño y evaluación de políticas públicas, desafiós de la gestión local), <b>liderazgo</b> para el desarrollo (buenas prácticas, gestión de conflictos, negociación, herramientas de participación ciudadana), comunicación estratégica (valor de marca política, narrativa creíble), transparencia y rendición de cuentas (estado de derecho, reglas de transparencia, ética y ley), entre otros frentes.</p><p>Consistirá en 60 sesiones interactivas, basadas en casos reales, para fomentar el análisis y el debate informado. Los profesores o facilitadores que dirigirán las sesiones serán expertos de diversidad ideológica, destacó Munyo.</p><p>A partir de hoy, está abierto el llamado a los postulantes al programa, que es abierto a militantes como a personas que están fuera de la política, de todas las edades, y se difundirá a través de los medios de comunicación. Ceres se reunió asimismo con todos los partidos políticos con representación parlamentaria para que recomienden potenciales candidatos para el programa.</p><div>\n<p>\n</p><h3>Antecedentes</h3>\n<p></p>\n</div><p>Desde 2020, Ceres ha venido desarrollando actividades que buscan reforzar los valores democráticos y la institucionalidad en el país, como <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/mujica-sanguinetti-y-lacalle-herrera-homenajearon-a-la-democracia\">un evento en el Palacio Legislativo con los discursos de los expresidentes <b>Sanguinetti,</b> <b>Lacalle Herrera</b> y <b>José Mujica</b></a>, de distinto signo político, como ejemplo de la importancia del pluralismo. Y también fuentes de inspiración para este nuevo programa.</p><div>\n<figure>\n<picture>\n<img alt=\"Evento de la Lufpro\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f51389c/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F56%2F598679b846d799ad94ee71ef4af7%2Fleo9604.JPG 1x, https://imgs.elpais.com.uy/dims4/default/22f5d0d/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F56%2F598679b846d799ad94ee71ef4af7%2Fleo9604.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f51389c/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F56%2F598679b846d799ad94ee71ef4af7%2Fleo9604.JPG\" />\n</picture>\n<div>\n<figcaption>Julio Maria Sanguinetti, Luis Alberto Lacalle y Jose Mujica - Conferencia de Javier Tebas, presidente de LaLiga de España, en el marco de un evento realizado por la Liga Uruguaya de Futbol Profesional, Lufpro, en el Hotel Sofitel Carrasco de Montevideo, ND 20230907, foto Leonardo Maine - Archivo El Pais</figcaption><p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><p>Ceres también viene dando cursos de formación democrática para jóvenes de partidos políticos de todo el espectro ideológico en su sede, lo que constituye un precedente para esta nueva incubadora y su programa correspondiente.</p><p>“Nos mueve que haya un mejor servicio público y que Estado llegue a dónde tiene que llegar”, dijo Munyo. “Queremos generar círculos virtuosos de diálogo e impacto a gran escala. Presentaremos este programa mañana en Canelones y luego, en otros quince puntos del país”, concluyó.<br /></p>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-04T15:47:04.492",
  "ttr": 163,
  "type": "article"
}