{
  "url": "https://www.elpais.com.uy/opinion/editorial/chile-se-inclinara-a-la-derecha",
  "title": "Chile se inclinará a la derecha",
  "description": "Hay que recordar la alegría y la esperanza que generó Boric en la izquierda uruguaya. Desde el nuevo Allende, hasta la nueva generación progresista que liderará los cambios en todo el cono sur.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/chile-se-inclinara-a-la-derecha"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Uno de los argumentos que la izquierda ponía sobre la mesa hace unos años para favorecer el voto al Frente Amplio (FA), era que la región entera estaba en la misma sintonía política: los Kirchner en Argentina, Lula y su partido en Brasil, Chávez en Venezuela, Morales en Bolivia, e incluso la izquierda chilena parecía alineada, con su última esperanza encarnada en la llegada a la presidencia de Boric en 2022. ¿Pero qué pasa hoy con la evolución trasandina de cara a su presidencial de 2025?</p><p>Hay que recordar la alegría y la esperanza que generó Boric en la izquierda uruguaya. Desde el nuevo Allende, hasta la nueva generación progresista que liderará los cambios en todo el cono sur, aquello fue la apoteosis del lagrimeo emocionado por el regreso de la izquierda al poder luego del período odioso de la última presidencia de Piñera y su represión antipopular. Todo dicho, además, desde la sensiblería propia de una música folclórica latinoamericana de fondo, hecha de hermandad continental con quena y bombo legüero.</p><p>La verdad de las cosas es que a poco que Boric llegó al poder, enancado en una desestabilización tremenda y golpista de una parte de la izquierda que tomó las calles con afán revolucionario, y que impidió a partir de 2019 que el gobierno legítimamente electo por la mayoría de los chilenos condujera su programa de acción, la desazón popular fue extrema. Las volteretas de Boric han sido tan numerosas como ampulosas: lo que cuando él era oposición resultaba neoliberal, antipopular y antidemocrático, cuando pasó a ser presidente se transformó en necesario, responsable y bueno para el desarrollo de Chile.</p><p>Así fue entonces que fracasó en su proyecto constitucional de perfil izquierdista, y así también fue que luego de muchas idas y vueltas Chile conservó la misma Constitución que tenía en 2019, esa que fue tan vilipendiada por la izquierda y que terminó siendo ratificada varias veces por el pueblo hasta 2023. Pero lo más relevante es la evaluación de los propios chilenos sobre la acción de su presidente en el poder: a junio de 2024, según la encuesta de Plaza Pública Cadem, su aprobación era de tan sólo 34%, y su desaprobación del 59% del total.</p><p>Importa detenerse en estas cifras. Aquel que significó la esperanza de la izquierda continental para tantos dirigentes y afines al FA, a menos de 20 meses de terminar su mandato tiene prácticamente la aprobación inversa que nuestro presidente Lacalle Pou, que para esos mismos dirigentes frenteamplistas es un pésimo presidente, al punto de que muchos de ellos no logran encontrar siquiera algo mínimamente bueno en toda su gestión. En efecto, la desaprobación de Lacalle Pou es de 34%; y la aprobación ronda el entorno del 50%. ¿Cómo se explica esa sensibilidad izquierdista tan diferencial? Obviamente, por el espíritu tribal que dice que Boric es del campo zurdo y Lacalle Pou es el enemigo.</p><p>Además de estos malos resultados en la calificación de Boric, el panorama para 2025 es de enorme favoritismo para la derecha, en particular para la figura de la precandidata Matthei. En todos los escenarios auscultados que plantean opciones de voto, Matthei gana a los representantes del campo oficialista de Boric. Hay una única esperanza todavía posible para la izquierda chilena, en el estado actual de la opinión pública reflejada en esta encuesta del mes pasado, y es apelar a la candidatura de la ex-presidenta Bachelet, que con 74 años de edad en 2025, podría llegar a ser la mejor chance de toda la izquierda para disputarle a Matthei la presidencia: aun así, el balotaje estimado en la encuesta arroja 49% para Matthei y 42% para Bachelet.</p><p>Así las cosas, importa ver que hoy por hoy el mandato de Boric no cuenta con una aprobación ciudadana mayoritaria, y que las expectativas más serias, de parte de la mayoría de los analistas y de las encuestas, es que la derecha volverá a La Moneda a partir de marzo de 2025. Junto con ello, es evidente entonces que el signo político general de la región está alejado de cualquier ola progresista: en Argentina, con gobernabilidad encaminada y altísima aprobación pública, conduce Milei; en Chile, la perspectiva más probable para el año próximo es que Matthei sea presidenta; y en Paraguay, estamos lejos de que gobierne la izquierda.</p><p>Sólo Brasil con Lula, la Colombia de un Petro muy cuestionado, y la dictadura de Maduro, son los bastiones de la izquierda en Sudamérica. Hay que tenerlo en cuenta para cuando haya que decidir en nuestras elecciones de la primavera próxima.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-22T05:55:00.897",
  "ttr": 150,
  "type": "article"
}