{
  "url": "https://www.elobservador.com.uy/nota/mercado-lanero-espera-mayor-dinamismo-luego-del-ano-nuevo-chino-2024216183049/amp",
  "title": "Mercado lanero espera mayor dinamismo luego del Año Nuevo Chino",
  "description": "Los precios en el mercado lanero volvieron a bajar en la última semana, con negocios reducidos por el receso del Año Nuevo Chino.En Uruguay también fue escasa la operativa por los feriados de Carnaval.Se...",
  "links": [
    "https://www.elobservador.com.uy/nota/mercado-lanero-espera-mayor-dinamismo-luego-del-ano-nuevo-chino-2024216183049",
    "https://www.elobservador.com.uy/nota/mercado-lanero-espera-mayor-dinamismo-luego-del-ano-nuevo-chino-2024216183049/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/adjuntos/181/imagenes/019/716/0019716876.jpg?&cw=600&ch=365",
  "content": "<p><strong>Los precios en el mercado lanero volvieron a bajar en la última semana</strong>, con negocios reducidos por el receso del Año Nuevo Chino.</p><div><p><strong>En Uruguay también fue escasa la operativa por los feriados de Carnaval</strong>.</p><p>Se espera que el principal importador mundial comience a operar con más fuerza luego de estas fiestas para frenar las bajas.</p><p><strong>En la última semana los valores fueron de menos a más en Australia</strong>, aunque el cierre semanal muestra un retroceso semanal de 1,1% en dólares en el Indicador de Mercados del Este (IME), que se situó en US$ 7,51 por kilo base limpia.</p><p>La baja fue menor en moneda australiana, un 0,5% como consecuencia de la pérdida de valor de la divisa local frente al dólar.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708111863729.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Blasina y Asociados</p><p>Las presiones a la baja de las dos primeras jornadas de remates se revirtieron el jueves, con signos positivos en el mercado aunque con un volumen de negocios acotado.</p><p>La caída de los promedios obedece a ajustes en las categorías más finas, que bajaron entre 3% y 7% en los últimos seis meses.</p><p>Las lanas cruza y Corriedale se han mantenido e incluso han tenido ligeras subas en las últimas semanas y suman un incremento de 15% para los lotes de 28 a 30 micras respecto al fin de la zafra anterior.</p><p>En la actual zafra los valores que se manejan en el mercado local por las lanas Merino de menos de 20 micras están entre US$ 4 y US$ 6 por kilo base sucia, y hasta US$ 7 en casos de lanas de menos de 17 micras.</p><blockquote><p>Los productores de mayor volumen aguardan una mejora para colocar sus lanas en el mercado.</p></blockquote><p>Las <strong>referencias de la última semana según los negocios reportados por el Secretariado Uruguayo de la Lana (SUL) se limitan a dos operaciones por lotes Merino de 18,6 y 19,3 micras acondicionados con grifa verde que se colocaron a US$ 5,5 y US$ 5 por kilo vellón</strong>, respectivamente.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-16T21:30:49.229Z",
  "ttr": 64,
  "type": "article"
}