{
  "url": "https://www.elpais.com.uy/mundo/chile-supera-los-cien-muertos-nos-pondremos-de-pie-dijo-el-presidente-gabriel-boric-ante-la-tragedia",
  "title": "Chile supera los cien muertos. “Nos pondremos de pie”, dijo el presidente Gabriel Boric ante la tragedia",
  "description": "Chile. RODRIGO ARANGUA/AFP fotos   Agencia EFEEl número de fallecidos en los devastadores incendios que azotan la región de Valparaíso de Chile, a 100 kilómetros al oeste de Santiago, aumentó a 99, de los...",
  "links": [
    "https://www.elpais.com.uy/mundo/chile-supera-los-cien-muertos-nos-pondremos-de-pie-dijo-el-presidente-gabriel-boric-ante-la-tragedia",
    "https://www.elpais.com.uy/mundo/chile-supera-los-cien-muertos-nos-pondremos-de-pie-dijo-el-presidente-gabriel-boric-ante-la-tragedia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ce5a012/2147483647/strip/true/crop/6000x2917+0+411/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2F2b%2F8948f04149b28408f98f1c0420c1%2Fimagen-afp-34hn4je.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Chile\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ca3742f/2147483647/strip/true/crop/5360x3685+167+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2F2b%2F8948f04149b28408f98f1c0420c1%2Fimagen-afp-34hn4je.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1547b74/2147483647/strip/true/crop/5360x3685+167+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2F2b%2F8948f04149b28408f98f1c0420c1%2Fimagen-afp-34hn4je.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ca3742f/2147483647/strip/true/crop/5360x3685+167+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2F2b%2F8948f04149b28408f98f1c0420c1%2Fimagen-afp-34hn4je.jpg\" />\n</picture>\n<div>\n<figcaption>Chile. </figcaption><p>RODRIGO ARANGUA/AFP fotos</p></div>\n</figure>\n</div><div>\n<p><b><i>Agencia EFE</i></b><br />El número de fallecidos en los <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/gabriel-boric-confirma-64-muertes-a-causa-de-los-incendios-y-asegura-que-la-cifra-va-a-crecer-significativamente\"><b>devastadores incendios que azotan la región de Valparaíso de Chile</b></a>, a 100 kilómetros al oeste de Santiago, aumentó a 99, de los cuales solo 32 han podido ser identificados, informó ayer domingo el Servicio Médico Legal (SML) de Chile.</p><p>El presidente chileno, <b>Gabriel Boric</b>, dijo que la cifra “va a crecer significativamente” y que “es la tragedia más grande que hemos vivido como país desde el terremoto del 27 de febrero de 2010”.</p><p>“Una de las urgencias más acuciantes es recuperar los cuerpos de las personas que han fallecido”, indicó el mandatario desde Quilpué, una de las localidades más afectadas por las llamas.</p><p>Un catastro de la<b> Municipalidad de Viña del Mar</b>, otra ciudad muy golpeada por el fuego, estima que hay más de 370 desaparecidos, que no implica que todas ellos estén muertos pero sí da una idea de la magnitud de la catástrofe.</p><p>SML explicó en un comunicado que “lamenta la tragedia que está viviendo la región de Valparaíso e informa que en estos momentos se encuentran todos sus equipos técnicos, médicos y administrativos, con apoyo de profesionales provenientes de Santiago, dispuestos para enfrentar esta emergencia”. Según el último reporte de la <b>Corporación Nacional Forestal</b> (CONAF), hay al menos siete incendios activos actualmente en Valparaíso, siendo el de mayor magnitud el de la Reserva Lago Peñuelas/Las Tablas, al costado de la principal autopista de la zona, que ya ha quemado cerca de 9.300 hectáreas. Este incendio, junto al que se desarrolla en Lo Moscoso, con 1.350 hectáreas abrasadas, preocupa especialmente por su virulencia y su cercanía a zonas densamente pobladas.</p><p>El Gobierno decidió adelantar el toque de queda desde las 18:00 hora local en los sectores que aún no han sido evacuados de las localidades de Quilpué, Villa Alemana, Limache y Viña del Mar, una medida que busca facilitar las<b> labores de rescate</b> y despejar las <b>vías de evacuación</b>.</p><p>Se calcula que hay entre 3.000 y 6.000 viviendas afectadas por el fuego y el <b>Ministerio de Salud</b> decretó la alerta sanitaria en la zona.</p><p>Las autoridades albergan la esperanza de que la mejora en las condiciones climáticas que se registraron ayer, con un leve descenso en las temperaturas y un aumento de la humedad, ayuden a controlar los focos que siguen activos y permitan a los servicios de rescate entrar en las zonas más devastadas.</p><p>Por la simultaneidad de los fuegos y el lugar donde se iniciaron, las autoridades creen que varios incendios podrían haber sido intencionados.</p><p>“Resulta difícil pensar que pudieran existir personas tan miserables y desalmadas capaces de generar tanta muerte y dolor pero, si esas personas, existen las vamos a buscar, las vamos a encontrar y tendrán que enfrentar el repudio no solamente la sociedad entera, sino que también todo el peso del derecho y la ley”, aseguró Boric, que decretó dos días de luto nacional a partir el lunes.</p><div>\n<p>\n</p><h3>Operativos</h3>\n<p></p>\n</div><p>El presidente Boric, desde las zonas afectadas por los devastadores incendios de Valparaíso, afirmó en su cuenta de la <b>red social X </b>que se dirigió a la región de Valparaíso “para estar con autoridades locales, víctimas de la tragedia y sobre todo para ver in situ donde debemos apretar tuercas para dar más y mejores apoyos en este momento tan duro. He instruido que el Gobierno debe estar en terreno y resolviendo”.</p><p>El pasado viernes decretó el estado de excepción por catástrofe para agilizar la llegada de recursos y el sábado hizo un sobrevuelo por la zona, visitó a primera hora a un grupo de más de 1.500 brigadistas que combaten el fuego en Valparaíso. Durante la mañana de ayer el mandatario encabezó también una reunión de emergencia y visitó a heridos en el Hospital Gustavo Fricke, en Viña del Mar, una de las ciudades más afectadas por las llamas.</p><p>“Apagado el fuego, vendrá la fase de catastro, las ayudas tempranas y la reconstrucción. Nos pondremos de pie”, concluyó Boric en su publicación en la red X.</p><p>Las altas e inusuales temperaturas que se registraron viernes y sábado en la región, las intensas rachas de viento de hasta 60 kilómetros por hora y la baja humedad dificultaron el <b>control del fuego</b>, que en algunas zonas llega a ser indomable, según explicaron autoridades locales.</p><div>\n<p>\n</p><h3>Solidaridades</h3>\n<p></p>\n</div><p>Varios países latinoamericanos, además del <b>papa Francisco</b> y la <b>Unión Europea </b>(UE) han enviado en las últimas horas mensajes de solidaridad en medio de la emergencia y de condolencia por las víctimas de los incendios que están consumiendo el centro del país.</p><p>Es por esto que el papa Francisco pidió ayer, tras el ángelus en la plaza de San Pedro, rezar “por los muertos y heridos en los devastadores incendios en Chile”.</p><p>Por su parte, el alto representante de la <b>Unión Europea para Asuntos Exteriores</b>, <b>Josep Borrell</b>, se solidarizó con el Gobierno y pueblo chilenos y aseguró que “la UE está lista para colaborar y brindar ayuda en estos momentos difíciles”.</p><p>Fuentes comunitarias explicaron que la ayuda de la Unión Europea llegará cuando Chile la pida formalmente a <b>Bruselas</b>. El apoyo que los Veintisiete prestarán dependerá del tipo de asistencia que solicite Chile.</p><p>Los mensajes de ayuda y fraternidad también llegaron de parte del <b>Gobierno de Brasil</b>, que expresó su “más profundo pesar” por el “significativo número de muertos” y las pérdidas materiales causadas por los incendios.</p><p>En la misma línea, la<b> Cancillería de Uruguay </b>expresó su apoyo al pueblo y las autoridades chilenas “en los duros momentos” por los que atraviesan.</p><p>Algunos otros países de la región que expresaron solidaridad y ofrecieron ayuda para apagar los incendios o en general, fueron: Bolivia, Paraguay, Colombia y Perú.</p>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-05T05:15:01.379",
  "ttr": 184,
  "type": "article"
}