{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/que-es-la-blancorexia-un-trastorno-que-afecta-a-muchas-personas-y-pone-en-jaque-a-la-salud-bucal",
  "title": "¿Qué es la blancorexia? Un trastorno que afecta a muchas personas y pone en jaque a la salud bucal",
  "description": "La búsqueda de alcanzar cánones de belleza que expertos califican de irreales hace que se sigan tratamientos que pueden llegar a perjudicar la dentadura, a pesar de tener la intención de embellecerla.",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/que-es-la-blancorexia-un-trastorno-que-afecta-a-muchas-personas-y-pone-en-jaque-a-la-salud-bucal",
    "https://www.elpais.com.uy/bienestar/vida-sana/que-es-la-blancorexia-un-trastorno-que-afecta-a-muchas-personas-y-pone-en-jaque-a-la-salud-bucal?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6dfbeae/2147483647/strip/true/crop/5760x2800+0+697/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2F61%2F50cc836144b495018e89578e27f0%2Fpaciente-dentista.jpg",
  "content": "<div>\n<p><b><i>Victoria Vera Ziccardi, La Nación/GDA</i></b><br />Los <b>cánones de belleza</b> actuales sitúan una vara inalcanzable respecto a las aspiraciones estéticas que puede tener una persona. En concreto, en cuanto a los <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/hilo-dental-la-importancia-de-usarlo-correctamente-en-la-rutina-y-como-hacerlo\"><b>dientes</b></a>, la exposición a estos puede decantar en una incesante <b>búsqueda de una sonrisa perfecta</b>, como lo es la llamada coloquialmente como \"<b>blancorexia</b>\". Con este término se hace referencia a las personas que se obsesionan con <b>tener los dientes cada vez más blancos</b>.</p><p>En su aspiración por conseguir una sonrisa de revista, las personas \"<b>blancoréxicas</b>\" no se conforman con los <b>resultados de los tratamientos odontológicos</b> ni con las recomendaciones de los profesionales. Algunos intentan lograr <b>tonos de blanco</b> aún más intensos por su cuenta, poniendo en <b>riesgo la salud bucal</b> mediante el uso de remedios caseros o productos recomendados por terceros.</p><p>“Someter los dientes a un exceso de <b>agentes blanqueadores </b>puede provocar <b>daños en el esmalte</b>, la <b>dentina</b> y la <b>pulpa</b>, e incluso podría resultar en <b>necrosis del nervio</b>, <b>infección</b> o <b>pérdida de dientes”</b>, advierte la doctora Natalia Rosero, odontóloga y directora de la clínica Odonto Palermo.</p><p>Los cánones de belleza son cada vez más altos y, entre las exigencias que más se escuchan en los consultorios profesionales, se encuentra el deseo de lograr el <b>tono más claro posible en los dientes.</b> Frente a esto, el doctor Pablo Cohen de la estética dental homónima aclara que muchas personas desconocen que, con el paso de los años, es natural que los dientes adquieran un <b>color más amarillento</b>.</p><p>“Hay dientes con esmalte más poroso, lo que permite que absorban más pigmento de los alimentos y otros, menos porosos, que mantienen un color más claro. Lo mismo ocurre con el blanqueamiento dental; hay gente a la que le hace efecto y le bajan varios tonos de color mientras que otros apenas notan diferencias”, explica.</p><div>\n<figure>\n<picture>\n<img alt=\"sonrisa, dientes\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8def629/2147483647/strip/true/crop/1280x854+0+0/resize/1280x854!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F07%2F21%2F5f16f48a4f27c.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/84893a5/2147483647/strip/true/crop/1280x854+0+0/resize/2560x1708!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F07%2F21%2F5f16f48a4f27c.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8def629/2147483647/strip/true/crop/1280x854+0+0/resize/1280x854!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F07%2F21%2F5f16f48a4f27c.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Una sonrisa.</figcaption>\n<p></p>\n</figure>\n</div><p>Cohen es contundente: “No tenemos todos el mismo <b>color de dientes</b>, esto varía de persona a persona. Algunos son más amarronados, otros grisáceos o amarillos; no existe un color determinado o de base para un blanqueamiento”.</p><p>Ambos profesionales consideran que las <b>personas que padecen blancorexia</b> suelen reunir algunas de estas características:<br /></p><ul><li>Tienen expectativas poco realistas sobre la tonalidad que pueden alcanzar con los <b>tratamientos de blanqueamiento dental</b></li><li>No suelen quedar satisfechas con los <b>resultados de un blanqueamiento dental</b></li><li>Solicitan reiteradamente tratamientos de blanqueamiento dental</li><li>Se aplican en casa productos blanqueadores sin ningún tipo de control odontológico</li><li>No respetan los lapsos entre tratamientos o sesiones</li><li>Visitan a varios especialistas, uno tras otro, para recibir varios blanqueamientos dentales</li></ul><p>“Hay casos que incluso, cuando reiteradamente siguen sin conformarse con el color <b>piden por tratamientos como carillas</b> o <b>coronas</b> que les permiten elegir el <b>color del diente</b> y por lo cual hay tonalidades que llegan a ser extremas”, cuenta Cohen. Sucesivamente, añade que terminan siendo opciones más invasivas porque implican un <b>desgaste del diente</b> natural.</p><p>En cuanto a cómo tratar con un paciente con expectativas irreales, la doctora María Gabriela Scarímbolo, odontóloga y armonizadora orofacial, enfatiza que es de suma importancia conversar y conectar con el paciente para conocer las expectativas que tiene cuando se realizan tratamientos relacionados con la imagen y la estética. “Alguien que por ejemplo, insiste con tener sus <b>dientes más blancos</b> cuando el criterio del profesional indica que el color es el indicado o normal nos puede dar indicios de que estamos frente a una obsesión”, agrega la profesional.</p><p>Sin embargo, también reconoce que hoy en día existen medios para renovar la estética y apariencia con diferentes tratamientos a los que se pueden acudir para mejorar no solo la <b>higiene dental</b> sino también la autoestima. “El problema aparece cuando se transforma en una obsesión que incita a recurrir a tratamientos con <b>productos no aprobados</b> profesionalmente que pueden poner en riesgo la vitalidad de sus piezas dentarias, la salud de las encías y la integridad del esmalte dental”, señala Scarímbolo.</p><div>\n<figure>\n<picture>\n<img alt=\"Dentista\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b486599/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2F40%2F90638c7141059f186bc3dc050277%2Fdentista-profesional-masculino-guantes-mascara-discutir-como-vera-tratamiento-dientes-paciente.jpg 1x, https://imgs.elpais.com.uy/dims4/default/940e8ea/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2F40%2F90638c7141059f186bc3dc050277%2Fdentista-profesional-masculino-guantes-mascara-discutir-como-vera-tratamiento-dientes-paciente.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b486599/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2F40%2F90638c7141059f186bc3dc050277%2Fdentista-profesional-masculino-guantes-mascara-discutir-como-vera-tratamiento-dientes-paciente.jpg\" />\n</picture>\n<div>\n<figcaption>Un odontólogo atiende a una mujer.</figcaption>\n<p>Foto: Freepik.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Los riesgos de los tratamientos caseros para el blanqueamiento de los dientes</h3>\n<p></p>\n</div><p>La Rosero explica que las soluciones con <b>productos caseros</b> o comerciales no son efectivas ni seguras. “Las recetas caseras no contienen <b>productos blanqueadores</b> regulados por la Anmat (la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica de Argentina) que son los adecuados para la cavidad bucal. Por lo tanto, <b>pueden causar daños dentales</b> irreversibles”, advierte.</p><p>Bicarbonato de sodio, limón o agua oxigenada son algunos de los que nombra como más populares en internet y de los que asegura “no funcionan como <b>blanqueantes dentales</b>”.</p><div>\n<p>\n</p><h3>Qué tratamientos profesionales para blanquear los dientes existen</h3>\n<p></p>\n</div><p>Existen diversas opciones para <b>blanquear los dientes de manera segura</b> con resultados óptimos. Las recomendaciones de la Dra. Rosero son:<br /></p><ul><li><b>Blanqueamiento profesional</b>: tiene que llevarse a cabo por profesionales en un consultorio odontológico. Es una técnica rápida cuyos resultados se observan desde la primera sesión, con un aclarado de hasta 5 tonos. El método consiste en colocar una barrera gingival que protege las encías, lengua y paladar y después se aplica un <b>gel blanqueante</b> que se activa mediante luz LED</li><li><b>Blanqueamiento ambulatorio</b>: se puede realizar desde la casa, pero siempre con la supervisión de un odontólogo. Se consigue mediante unas férulas en las que se aplica un <b>gel blanqueador</b></li><li><b>Blanqueamiento combinado</b>: es un método combinado de los dos ya mencionados. Supone un aclarado de hasta 8 tonos, con una mayor duración de los resultados, debido a los dos tratamientos de blanqueamiento recibidos en el consultorio y en el hogar</li><li><b>Blanqueamiento interno</b>: se utiliza en situaciones concretas como la perdida de color de un diente por alguna causa. En varias sesiones se recibe el tratamiento en la clínica para devolver el color e igualarlo con el resto de dientes</li></ul><p>Finalmente, Cohen agrega que los blanqueamientos profesionales no pintan el diente, sino que limpian pigmento acumulado en la dentina lo que resulta en una tonalidad más clara. En adición, despeja las dudas: “No es un tratamiento químico por lo que <b>no desgasta el diente</b> ni lo daña”.</p><p>Respecto de los cuidados que se deben tener posteriormente al tratamiento, el odontólogo recomienda por tres días no ingerir nada que libere demasiado pigmento o color como café, té, mate, salsas, verduras y frutas que destiñan, puesto que los poros del diente permanecen abiertos y tardan ese estimativo de tiempo en cerrarse.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/el-cuidado-de-las-encias-no-solo-importa-para-la-salud-bucal-sino-tambien-para-diabetes-salud-cardiaca-y-sexualidad\">\nEl cuidado de las encías no solo importa para la salud bucal, sino también para la cardíaca, la diabetes y sexualidad\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/hilo-dental-la-importancia-de-usarlo-correctamente-en-la-rutina-y-como-hacerlo\">\nHilo dental: la importancia de usarlo correctamente en la rutina y cómo hacerlo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/la-impactante-razon-por-la-que-es-importante-desinfectar-el-cepillo-de-dientes-a-diario-y-como-hacerlo\">\nLa impactante razón por la que es importante desinfectar el cepillo de dientes a diario y cómo hacerlo\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-17T14:36:29.545",
  "ttr": 214,
  "type": "article"
}