{
  "url": "https://ladiaria.com.uy/articulo/2024/2/poeta-sobre-la-poesia/",
  "title": "Poeta sobre la poesía",
  "description": "El ejercicio de la metapoética, es decir, la poesía que tiene como tema la misma poesía, se remonta a tiempos antiquísimos (baste citar las ars poetica latinas), aunque, por varios motivos que entrarían en...",
  "links": [
    "https://ladiaria.com.uy/articulo/2024/2/poeta-sobre-la-poesia/",
    "https://ladiaria.com.uy/articulo/2024/2/poeta-sobre-la-poesia/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/descarga_0d9UUlP_article_main.jpeg?r=WPpZk9mnBHyoARKl",
  "content": "<div>\n    <p>El ejercicio de la metapoética, es decir, la poesía que tiene como tema la misma poesía, se remonta a tiempos antiquísimos (baste citar las <em>ars poetica</em> latinas), aunque, por varios motivos que entrarían en terrenos muy especulativos, es particularmente cultivado a partir del siglo XX. Los aspectos que pueden tratarse en un texto metapoético pueden ir desde un conjunto de reglas o premisas (formales o de otros tipos) para componer un poema, hasta reflexiones ontológicas o metafísicas sobre la naturaleza de la poesía, pasando por meditaciones de corte más antropológico sobre quienes la crean o la reciben.</p>\n<p>Dentro del panorama nacional, Paula Einöder podría considerarse una de las más contumaces exploradoras de los terrenos metapoéticos. Desde su primer libro, <em>La escritura de arcilla</em> (2002), ha mostrado un gran interés en interrogarse por la poesía misma. En su más reciente poemario, <em>Melodía singular</em>, editado por La Coqueta, esta obsesión no está ausente.</p>\n<p>Einöder pone a la creación poética en una zona de misterio. La voz lírica se muestra siempre buscando, en algún terreno insondable que podríamos llamar poesía, esa “melodía singular” que permite su concreción material, es decir, el poema: “si escuchara el murmullo / las notas / una tras otra / de la melodía singular [...] si así fuera / el poema como un pan horneado / en el barro del espíritu / estaría hecho / listo para comer / con la letra crujiente / el apetito abierto / la sensación satisfecha”. </p>\n<p>Resulta difícil no pensar en las reflexiones de Alfredo Fressia, quien declaraba “yo no sé de dónde vienen los poemas” y en uno de sus últimos libros, mezcla de ensayo y autobiografía, <em>Sobre roca resbaladiza</em>, escribió: “Me inscribo entre aquellos que separan poesía de poema. Yo sé que la poesía viene de ese enganche de poeta y mundo, que la poesía tiene sus raíces en el colectivo histórico y social por un lado, y en ese magma más enigmático, el del llamado inconsciente colectivo donde ella hunde y nutre sus sondas”, mientras que “el poema preexiste al poeta, y la tarea del poeta es bajarlo a tierra, captarlo para que pase a existir sobre el papel y, claro, en cada futuro lector”.</p>\n<p>Fressia admite que se trata de una idea platónica, y esto va un poco a contrapelo de la práctica teórica del último siglo, por lo menos, donde ha ganado la idea más aristotélica de que el efecto estético proviene de la aplicación de ciertos procedimientos técnicos y no alguna especie de contacto con un mundo de “ideas puras” o lo que Platón mismo llamaba <em>Absoluto</em>. No obstante, llama la atención la frecuencia con la que los y las poetas hablan de su trabajo creativo con conceptos similares a los de Fressia y Einöder, que podrían ser tildados hasta de esotéricos desde una perspectiva crítica “seria”.</p>\n<p>Sin embargo, es evidente cierto procedimiento técnico que Einöder utiliza para ilustrarnos sobre ese mundo enigmático y no pocas veces esquivo. Este consiste en utilizar imágenes con fuerte carga sensorial, casi siempre evocando elementos de la naturaleza, para “darles cuerpo” a unos conceptos que podrían de otro modo parecer muy abstractos, y en este procedimiento la sinestesia (que consiste en combinar sensaciones provenientes de distintos sentidos) ocupa un rol protagónico: “en el verso / hinco el diente / quiero desgajar / los trozos / beber el líquido jugoso / de su pulpa / masticar los fibrosos / gajos / absorber los minerales / poéticos / tener el calcio trovador / para después poder / inspirar / respirar”. El procedimiento es efectivo y nos muestra al lenguaje, particularmente el lenguaje poético, como algo capaz de crear realidades que se vuelven hasta corpóreas.</p>\n<p>Entre estas imágenes, una de las grandes obsesiones de Einöder es la del árbol. Es tan reiterada en la obra de la autora que dos de sus anteriores libros la llevan en el título: <em>Árbol experimental</em> (2004) y <em>Árbol de arco (baladas)</em> (2020). Evidentemente no se puede atar un tópico tan explorado a un sentido unívoco. Hay árboles que serpentean, árboles que caen al vacío, árboles de corteza vibrante, árboles vertiginosos que se despiertan. El árbol aparece alegorizando el poema (“canción honda”), pero también sinonimizado con las palabras (“analogías”), siempre impregnado de sus connotaciones arquetípicas (vitalidad, solidez), pero también con otras atribuciones más inusuales, como la fragilidad (“sentimental”). </p>\n<p>Las imágenes relacionadas con la música y el sonido también son recurrentes, y entre otras cosas participan de las muchas sinestesias que se utilizan (“sinfonía de verde”, “el ritmo eterno de vegetales verticales”). Si bien hay referencias notorias a un estadio histórico originario donde la poesía se hace para ser cantada (la palabra “trovador” aparece en al menos dos poemas, uno de los cuales la lleva como título) las significaciones no se agotan ahí. Escuchar (o no lograr escuchar) una melodía, ritmo o canción se relaciona aquí con el hallazgo poético. No hablamos de inspiración en el sentido coloquial de la palabra, no se trata de una mágica ocurrencia que aparece de la nada, sino del fruto de una búsqueda atenta, perseverante y no pocas veces infructuosa.</p>\n<p>En algunos poemas, la voz lírica no encuentra el ritmo o la melodía o la canción, el poema no se materializa y “vaga insólito y sin matriz / como una melodía para sordos”. En otros, el hallazgo se concreta, se multiplican las imágenes sensoriales (y nuevamente las sinestesias) y lo que se genera es una comunión, si se quiere, hasta una mímesis (“mi tronco en su tronco / su tronco en el mío”, “soy toda ramaje y gotas”). En esos momentos se nos despliegan paisajes plenos de vegetación y ríos, que sugieren un ámbito boscoso e ignoto propicio para lo mágico.</p>\n<p>Al igual que el resto de la obra de Einöder, <em>Melodía singular</em> propone una reflexión sobre la práctica poética, con lo que tiene de tortuosa y esforzada, pero también de mágica y enigmática. Por otra parte, este poemario obtuvo una mención en los Premios de Literatura Juan Carlos Onetti edición 2020.</p>\n<blockquote>\n<p><em>Melodía singular</em>, de Paula Einöder. 64 páginas. La Coqueta, 2023.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/mariana-figueroa-dacasto/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-19T07:10:10-03:00",
  "ttr": 202,
  "type": "article"
}