{
  "url": "https://www.elpais.com.uy/negocios/noticias/como-enfrenta-uruguay-la-pirateria-y-la-falsificacion-de-marcas-y-cuanto-dinero-se-genera-en-incautaciones",
  "title": "¿Cómo enfrenta Uruguay la piratería y la falsificación de marcas y cuánto dinero se genera en incautaciones?",
  "description": "Autoridades y expertos se dieron cita en un seminario dirigido fundamentalmente al cuerpo policial con fines de capacitación.Foto: Carla Bonilla; Estudio Cervieri Monsuarez.   Las falsificaciones de marcas,...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/como-enfrenta-uruguay-la-pirateria-y-la-falsificacion-de-marcas-y-cuanto-dinero-se-genera-en-incautaciones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/16b1a65/2147483647/strip/true/crop/1003x488+0+109/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2Fca%2F8753f48d41ef8a3e18a16dc2ec2b%2Fwhatsapp-image-2024-03-05-at-00-56-39.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Autoridades y expertos se dieron cita en un seminario dirigido fundamentalmente al cuerpo policial con fines de capacitación.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0a09851/2147483647/strip/true/crop/967x665+21+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2Fca%2F8753f48d41ef8a3e18a16dc2ec2b%2Fwhatsapp-image-2024-03-05-at-00-56-39.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/23866a8/2147483647/strip/true/crop/967x665+21+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2Fca%2F8753f48d41ef8a3e18a16dc2ec2b%2Fwhatsapp-image-2024-03-05-at-00-56-39.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0a09851/2147483647/strip/true/crop/967x665+21+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2Fca%2F8753f48d41ef8a3e18a16dc2ec2b%2Fwhatsapp-image-2024-03-05-at-00-56-39.jpeg\" />\n</picture>\n<div>\n<figcaption>Autoridades y expertos se dieron cita en un seminario dirigido fundamentalmente al cuerpo policial con fines de capacitación.</figcaption><p>Foto: Carla Bonilla; Estudio Cervieri Monsuarez.</p></div>\n</figure>\n</div><div>\n<p>Las <b>falsificaciones de marcas</b>, la <b>piratería digital</b> y la <a href=\"https://www.elpais.com.uy/informacion/sociedad/desde-camaras-que-apuntan-al-vecino-a-llamadas-al-trabajo-que-se-denuncia-por-violacion-de-datos-personales\" target=\"_blank\"><b>violación de datos personales</b></a> han ido en aumento en el mundo y también en <b>Uruguay</b>.</p><p>El seminario “Retos y oportunidades en la Propiedad Intelectual” celebrado ayer abordó estos problemas.</p><p><b>Mónica Ferrero</b>, directora general de la <b>Fiscalía General de la Nación</b>, informó que los delitos de falsificación y contrabando suelen estar, en los hechos, vinculados a lavado de activos. De ahí que decidiera <b>emitir una reciente resolución </b>que pone la competencia de este tipo de casos en la esfera de “<b>delitos económicos</b>” (antes, generalmente estaban catalogados como “delitos de flagrancia” y pasan ahora a tener más importancia).</p><p>“Por lo general, todas mis investigaciones, ya sea de <b>trata de personas</b> o cualquier otro delito que haya pasado por la vía fiscal, lo he hecho con la<b> investigación económica paralela</b>”, dijo Ferrero, para fundamentar la resolución.</p><div>\n<figure>\n<picture>\n<img alt=\"Mónica Ferrero, fiscal. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/e754aae/2147483647/strip/true/crop/996x590+0+0/resize/996x590!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2F56%2Fc7924ca045a2bbbad2c3909b4fa7%2Fwhatsapp-image-2024-03-05-at-01-00-52.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/d256d63/2147483647/strip/true/crop/996x590+0+0/resize/1992x1180!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2F56%2Fc7924ca045a2bbbad2c3909b4fa7%2Fwhatsapp-image-2024-03-05-at-01-00-52.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e754aae/2147483647/strip/true/crop/996x590+0+0/resize/996x590!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2F56%2Fc7924ca045a2bbbad2c3909b4fa7%2Fwhatsapp-image-2024-03-05-at-01-00-52.jpeg\" />\n</picture>\n<div>\n<figcaption>Fiscal Mónica Ferrero. </figcaption><p>Foto: Carla Bonilla, Estudio Cervieri Monsuarez. </p></div>\n</figure>\n</div><p>De esa forma -explicó- pueden actuar mejor todas los organismos involucrados, como la Prefectura, la Aduana, Criminalística, Fiscalías, etcétera.</p><p>Ferrero y autoridades de la <b>Dirección Nacional de Aduanas</b> (DNA) coincidieron en que el delito de lavado de dinero se está dando junto con el de contrabando, por lo que se requiere esfuerzos conjuntos en el combate de los flagelos del crimen organizado.</p><p>Es decir, los<b> delitos han evolucionado</b> hacia formas más complejas, en las que se relacionan más entre sí.</p><div>\n<p>\n</p><h3>Montos y artículos</h3>\n<p></p>\n</div><p><b>Jaime Borgiani</b>, director nacional de Aduanas, señaló que la aduana sigue siendo la puerta principal de entrada de productos falsificados, pero que han aparecido nuevas modalidades delictivas y operativas, por el desarrollo del comercio electrónico.</p><p>Son más frecuentes los envíos de estas mercancías en forma “parcializada”, esto es, llegan “en pequeños montos y grandes cantidades”, a partir de compras online, en las que muchas veces los compradores exponen también sus datos personales.</p><p><b>Nicolás de los Santos</b>, al frente del <b>Área de Control</b> y <b>Gestión de Riesgo</b> de la DNA, explicó que en infracciones aparentemente menores suelen esconderse o solaparse otros delitos mayores, incluso transfrontera.</p><p>El valor de la <b>mercadería falsificada incautada</b> en Uruguay, desde enero de 2022 a la fecha, suma US$ 2.185.296, según <b>datos de la DNA</b>. Por tipo de mercadería y para ejemplificar, entre 2022 y 2023, se incautaron lentes de sol por un valor total de US$ 1,29 millones, juguetes (US$ 686.620), TV Box (US$ 660.000), artículos para celulares (US$ 73.899), artículos deportivos, bolsos y camisas (US$ 36.405).</p><p>Otros productos que son de frecuente falsificación y que se incautan en Uruguay, además de los ya mencionados, son artículos de peluquería, afeitadoras descartables, consolas de juegos y relojes.</p><p>El fenómeno ha ido en aumento en el país (por “piratas” cada vez más sofisticados), como destino y como tránsito de ese tipo de mercaderías, principalmente entre <b>China </b>y <b>Paraguay</b>.</p><p>“Uruguay es un hub logístico de varios países de la región, y hay que prestar atención especialmente a Paraguay”, afirmó en esa línea De los Santos.</p><p>Agregó que existen en el país talleres donde se adulteran prendas de ropa y perfumes, para su posterior comercialización dentro del territorio, desde ferias hasta comercios formales y shoppings.</p><p><b>Ricardo Ferre</b>, de la <b>Dirección Nacional de Policía Científica</b>, explicó cómo trabaja el laboratorio de análisis de documentos y marcas cuestionadas, mencionando casos de marcas y artículos copiados, como iPhone, playstations Sony, camisetas del Atlético de Madrid, lentes Ray-Ban, perfumes Chanel N° 5, y más. Detalló las técnicas con las que cuentan para determinar si los productos son falsificados o no.</p><div>\n<p>\n</p><h3>Registros</h3>\n<p></p>\n</div><p>Diana Pereira, y otros abogados del estudio <b>Cervieri Monsuárez</b>, así como <b>Santiago Martínez</b>, director técnico de la Dirección Nacional de Propiedad Intelectual (DNPI), destacaron los avances en la práctica de la propiedad intelectual, sobre todo en los registros de marcas y patentes, que sirven para protegerlas de copias. Han surgido marcas nuevas, como las tridimensionales, que obligan a una actualización de los sistemas.</p><p>Ante la proximidad de la <b>Copa América</b>, Pereira afirmó que muchas empresas que patrocinan este evento deportivo ya están buscando proteger más sus marcas, como por ejemplo, Puma que ha registrado el diseño de la camiseta y la pelota característica que se utilizará en los partidos. “En estos eventos deportivos, se vulneran las marcas en mayor volumen que lo habitual”, advirtió.</p><p>La organización del evento estuvo a cargo de la <b>Cámara de Comercio y Servicios</b> y el estudio <b>Cervieri Monsuárez</b>, y contó con el apoyo del <b>Ministerio de Economía y Finanzas</b> (MEF), el <b>Ministerio de Industria Energía y Minería</b> (MIEM), la F<b>iscalía General de la Nación</b>, la Cámara de Lucha contra la Piratería y el Contrabando (Calpyc), entre otras instituciones.</p><p>Estuvo dirigido fundamentalmente a integrantes del <b>cuerpo policial</b> en el auditorio de la Cámara de Comercio y Servicios, quienes recibieron información práctica sobre lo que significa este tipo de delitos y cómo combatirlos.</p><div>\n<p>\n</p><h3>Vínculos entre la piratería y el narcotráfico en la región</h3>\n<p></p>\n</div><p>Entre los casos mencionados que muestran los vínculos existentes entre la piratería y el narcotráfico en la región en los últimos años, las autoridades destacaron tres de ellos; las operaciones “<b>Bahía Blanca</b>”, “<b>Recluta</b>” y, más recientemente, “<b>Black Atlas</b>”.</p><p>La Operación “Bahía Blanca”, que se llevó a cabo en <b>Argentina </b>(2017), desarticuló una red involucrada en la falsificación y distribución de <b>productos electrónicos falsificados</b> y que también tenía vínculos con el <b>narcotráfico</b>.</p><p>En Colombia, en 2020, se llevó a cabo la operación “<b>Recluta</b>” que desarticuló una red de piratería en línea involucrada en la distribución ilegal de películas, series y software; se descubrió que parte de las ganancias obtenida de la piratería se destinaba al tráfico de drogas.</p><p>La operación “<b>Black Atlas</b>”, también en <b>Colombia</b>, desmanteló en 2021 una red de piratería en línea que distribuía contenido audiovisual de manera ilegal, y gran parte de las ganancias se utilizaba para financiar el tráfico de drogas. Otros casos citados fueron: la operación “Cartel de la música” en México, operación “Fantom” de <b>Brasil</b>, operación “Samba” en <b>Argentina </b>y “Pacífico” en <b>Colombia</b>.</p><p>La <b>piratería </b>y el <b>narcotráfico </b>-según destacaron las autoridades de Aduana y de <b>investigación criminalística</b> presentes en el evento- comparten la ilegalidad, la lucratividad y las redes de distribución clandestinas, así como lo que se ha dado en llamar “economía subterránea”.</p><p>Las autoridades presentes en el evento hicieron énfasis en la importancia de desarrollar esfuerzos coordinados entre las distintas instituciones, para enfrentarse a la realidad regional que se extiende más allá de fronteras.</p><p>Otro dato que se manejó, esta vez específico sobre el mercado local, es que Cervieri Monsuárez logró dar de baja a unos 450 sitios web y <b>publicaciones ilegales </b>en el país en los últimos dos años. <b>Lucía Cantera</b>, abogada de dicho estudio, advirtió sobre la modalidad de “phishing”, que es la más frecuente.</p>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-05T05:20:03.634",
  "ttr": 223,
  "type": "article"
}