{
  "url": "https://www.elobservador.com.uy/nota/javier-garcia-dijo-que-para-que-militares-apoyen-a-la-policia-tiene-que-haber-un-marco-legal-muy-preciso--2024118194129",
  "title": "Javier García dijo que para que militares apoyen a la policía tiene que \"haber un marco legal muy preciso\"",
  "description": "\"La Policía no está ni desbordada, ni superada de ninguna manera. Está llevando adelante un trabajo muy bueno y con resultados muy positivos para combatir el delito\", aseguró García este jueves en rueda de...",
  "links": [
    "https://www.elobservador.com.uy/nota/javier-garcia-dijo-que-para-que-militares-apoyen-a-la-policia-tiene-que-haber-un-marco-legal-muy-preciso--2024118194129",
    "https://www.elobservador.com.uy/nota/javier-garcia-dijo-que-para-que-militares-apoyen-a-la-policia-tiene-que-haber-un-marco-legal-muy-preciso--2024118194129/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/062023/1686089004164/-lcm6824-jpg..JPG?&cw=600&ch=365",
  "content": "<div><p>\"La Policía no está ni desbordada, ni superada de ninguna manera.<strong> Está llevando adelante un trabajo muy bueno y con resultados muy positivos para combatir el delito</strong>\", aseguró García este jueves en rueda de prensa.</p><p>García aseguró que los militares ya cumplen tareas de seguridad \"La División de Investigación con la Prefectura Nacional Naval, el Ejército Nacional y las demás fuerzas en frontera. <strong>No es nuevo el hecho de que las fuerzas participen en tareas de seguridad pública con un marco normativo muy preciso</strong>\", aseveró.</p><p>\"Tiene que haber un marco muy preciso, porque cualquier acción que lleve adelante un soldado fuera del marco legal lo expone a cometer un delito\" y se refirió a qué pasaría si un soldado se encuentra patrullando una esquina de Montevideo.</p><p>\"Si es objeto de una agresión y un soldado repele la agresión, eso termina con el soldado preso porque no tiene un marco legal. Como ministro de Defensa y como autoridad tengo que prever que cualquier circunstancia en donde participe un soldado tenga un marco jurídico preciso\", agregó.</p><div><h3>Leé también</h3></div><p>En una entrevista con el programa Arriba Gente (Canal 10), Gandini indicó que<strong> \"hay que ponerse a pensar cómo aprovechamos mejor a las Fuerzas Armadas</strong> en una tarea que<strong> nos ayude a mantener la presencia del Estado en algunas zonas complicadas\"</strong> ante<strong> \"nuevas situaciones que genera el narcotráfico\".</strong></p><p>\"Bueno, <strong>hay barrios muy complicados, zonas muy complicadas, donde los vecinos quieren que el Estado esté más presente</strong>. La <strong>sola presencia de las Fuerzas Armadas</strong>, instaladas en una esquina, en un predio, en una zona, patrullando, dando una vuelta y dando cuenta a la Policía de las cosas que ve afuera de su lugar, <strong>yo creo que vuelve mucha confianza a los vecinos\"</strong>, afirmó el senador.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-19T01:00:11.447Z",
  "ttr": 57,
  "type": "article"
}