{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/6/rodrigo-bacigalupe-y-su-cuaderno-celeste/",
  "title": "Rodrigo Bacigalupe y su Cuaderno Celeste",
  "description": "Con Cuaderno Celeste, donde están presentes el humor y la erudición, el escritor carmelitano obtuvo el primer premio del concurso literario que organiza la Intendencia de Colonia, en 2023.",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/6/rodrigo-bacigalupe-y-su-cuaderno-celeste/",
    "https://ladiaria.com.uy/colonia/articulo/2024/6/rodrigo-bacigalupe-y-su-cuaderno-celeste/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Cuadro_16_article_main.png?r=O9MLvKG9zR9t9Bp6",
  "content": "<div>\n    <p>La poesía puede construirse de manera geométrica. Así, en su <em>Ética Baruch</em>, Spinoza elabora en base a la geometría un discurso que resulta tan avasalladoramente racional como sensorialmente poético. Asimismo, un poemario puede adoptar la forma de un gran tratado, o de una serie de tratados, en que, de modo pedagógico, se van iluminando diversas secciones del mundo. Esta belleza geométrica y pedagógica, si puede referirse de esta manera, es la que ofrece Rodrigo Bacigalupe Echevarría en su <em>Cuaderno Celeste</em>. </p>\n<p>El poemario –ganador del primer premio del Concurso Literario de la Intendencia de Colonia (2023)– está dividido en diez partes que son presentadas como Tratados. Platón en su Filebo sostiene que lo bello deriva de una proporción interna, que lo bello es aquello hecho “con regla y escuadra”. De esta manera arquitectural, procediendo con regla y escuadra, es que el poeta ordena las secciones de su libro y enhebra en un todo la serie de tratados. Es sintomático que apele a este término, y no al de canto (más al uso en el género lírico) para reforzar esa idea de construcción exacta y no caprichosa, en que, apelando al pensamiento, se propicia un acto lector que es a la par estético y didascálico. El poeta, de este modo, planteando dicho orden, nos “enseña” su universo poético, nos hace partícipes de su particular acción de deslindar y organizar la realidad. </p>\n<p>El autor, en unas “Palabras preliminares” explica su proceder escriturario. Los poemas surgieron de manera reactiva, en un diálogo con otros poetas. Pero este diálogo que lleva a la escritura, se genera bajo la idea “de que la poesía es, a priori, música y forma”. La división en Tratados, homenajea y parodia a la que se encuentra en el Lazarillo de Tormes. Estos impulsos, forma e ironía, sujeción y libertad, son los que pautan los vaivenes del poemario, los que otorgan densidad a su recorrido. </p>\n<p>El Tratado Primero, conformado por un único poema –“Viento en la sangre. Ergo sum”– dividido en siete partes, traza una genealogía familiar, donde un patio ancla imágenes de “campesinos genoveses”, una parra, una guitarra y “fragantes losas de moscatel”. Esta arcadia de la infancia, ofrece algunas claves para comprender el resto del poemario, en cuanto se pergeña un discurso que mezcla alusiones a lo cotidiano con un imaginario verbal sumamente elaborado. Esto incide en que las cosas se presenten con un aura de cercanía y distancia, siendo ofrecidas al lector pero a la vez escamoteadas. La poesía, debemos recordar, hace visible lo invisible y viceversa. </p>\n<p>El segundo hito del poemario relaciona las aves con la creación poética. El acto poético tiene algo de aéreo, por lo cual “empiezan a crecernos/ pequeñas alas”. Tiene, además, un componente de agonía y resurrección, que puede asociarse con el fénix. Se escribe “mechero en mano/ pensando en el regreso”, haciendo que las cosas vuelvan, a través del “juego de las ruinas”. Este impulso circular y mítico retornará en otros tramos del poemario. El Tratado Tercero navega las fragilidades de las circunstancias cotidianas, aunadas a los frenos de la expresión: “Calle la mente, el neón, el retrovisor […] la voz que se atragante”. </p>\n<p>El cuarto Tratado agrega a esta visión extraña de la cotidianeidad, las dimensiones del amor y el tiempo (“Por sobrevivir/ Urgentes/ Por el amor/ En el amor […] Nuestro tiempo, clepsidra terca”). Como en un film de Kaurismaki, a quien se invoca en uno de los títulos, las imágenes se ralentizan y se demoran, apresándolas el poeta con un ojo abierto al asombro. Ante este mundo roto, la poesía se constituye otra vez en tabla de salvataje: “como botella al mar,/ escribiste estos versos [….] entre las líneas sucesivas/ de un poema/ náufrago converso”. </p>\n<p>El “Tratado Séptimo (de caballería)”, muestra las tensiones eróticas y amorosas de dos ciudades, Alsacia y Lorena. La ironía implantada en el verso, reconduce por un juego de significaciones, al “andrógino platónico”. El andrógino, como símbolo de unión de los opuestos, se vincula a las religiones/filosofías paganas y herméticas. Gabriel Bernal Granados, en su estudio sobre Leonardo da Vinci, señala que el andrógino, encarnado por el artista florentino en San Juan, es aquel que “rebosa sensualidad y misticismo”. La figura del andrógino es circular y puede remitirse, por eso, al retorno cíclico inserto en el mito de Dionisos/Zagreo. </p>\n<p>El tratado siguiente introduce la forma del haiku, apostando por la concisión enunciativa. Este grado mayor de elusión nos conduce al tratado final, signado por la sombra de Kaspar Hauser, ese enigma humano que marcó al siglo XIX. Aquí la dualidad ya se presenta como  inconciliable: “Se ha dado cuenta el amor/ Que nunca fuimos uno,/ ni dos,/ Somos ya medio y medio”. No obstante, la poesía, yendo al rescate de lo cotidiano, es la única manera posible para hilar este desgarro: “Preferible es cantar/ y comer uvas a la sombra de una parra […] El verano es poesía/ que se hace amor/ en la austera calma”. </p>\n<p>La construcción geométrica del texto, con su partición en tratados, consigue equilibrar las dosis de humor y erudición. Esta cualidad, que conjuga el rigor con el desenfado, es el principal mérito del poeta. Algo, sin duda, poco frecuente en el panorama de las letras nacionales. </p>\n<blockquote>\n<p>Rodrigo Bacigalupe Echevarría, <em>Cuaderno Celeste</em>. Poemario, Colonia del Sacramento, Intendencia de Colonia, 2023, 119 páginas.</p>\n</blockquote>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-10T18:32:19+00:00",
  "ttr": 177,
  "type": "article"
}