{
  "url": "https://www.elpais.com.uy/informacion/politica/como-votaria-delgado-contra-orsi-y-cosse-los-dos-escenarios-segun-la-ultima-encuesta-de-opcion",
  "title": "¿Cómo votaría Delgado contra Orsi y Cosse? Los dos escenarios según la última encuesta de Opción",
  "description": "Hay un escenario de paridad en cuanto a la intención de voto partidaria. \"Se observa mucho mayor similitud con el ciclo electoral de 2014 que con el de 2019\", señala la consultora. Banderas de partidos...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/como-votaria-delgado-contra-orsi-y-cosse-los-dos-escenarios-segun-la-ultima-encuesta-de-opcion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/187fc9b/2147483647/strip/true/crop/5568x2707+0+8/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F15%2F9ef02b264f4da434a44833d3ff44%2Fagencia1.jpg",
  "content": "<div>\n<h2>Hay un escenario de paridad en cuanto a la intención de voto partidaria. \"Se observa mucho mayor similitud con el ciclo electoral de 2014 que con el de 2019\", señala la consultora. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Banderas de partidos políticos.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a1098c0/2147483647/strip/true/crop/5399x3712+169+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F15%2F9ef02b264f4da434a44833d3ff44%2Fagencia1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2d258e3/2147483647/strip/true/crop/5399x3712+169+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F15%2F9ef02b264f4da434a44833d3ff44%2Fagencia1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a1098c0/2147483647/strip/true/crop/5399x3712+169+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F15%2F9ef02b264f4da434a44833d3ff44%2Fagencia1.jpg\" />\n</picture>\n<div>\n<figcaption>Banderas de partidos políticos</figcaption><p>Foto: Fernando Ponzetto.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Una nueva <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/a-que-partido-votarian-los-uruguayos-si-las-elecciones-fueran-hoy-esto-dice-una-nueva-encuesta-de-cifra\">encuesta</a> de intención de voto de la <b>consultora Opción</b>, presentada este viernes en Telenoche (Canal 4) da cuenta de una importante paridad entre la suma de los partidos de la<b> coalición de gobierno</b> y el <b>Frente Amplio</b> (<b>FA</b>).</p><p>Ante la consigna “imagine que hubiera elecciones presidenciales el domingo, de los siguientes partidos, ¿a cuál votaría?” 41% respondió que votaría por el FA, 31% al <b>Partido Nacional</b>, 6% al <b>Partido Colorado</b>, 3% a <b>Cabildo Abierto</b>, 1% al<b> Partido Independiente</b>, 1% votaría al <b>Partido Ecologista Radical Intransigente </b>(<b>PERI</b>) y 1% votaría a otros partidos. Mientras que 7% votaría en blanco o anulado y 10% está indeciso.</p><p>\"Si se comparan las preferencias partidarias actuales con las de los últimos dos ciclos (sin incluir nombres de posibles candidatos presidenciales), se observa mucho mayor similitud con el ciclo electoral de 2014 que con el de 2019\", señala la encuesta. </p><p>Hace 5 años, los partidos del bloque multicolor sumados \"estaban notoriamente por encima del FA\". \"A su vez, la actual correlación de fuerzas entre bloques no ha variado sustancialmente en los últimos trimestres, con un FA sistemáticamente algo por encima de su votación pasada y una coalición significativamente por debajo, esto último debido al posicionamiento debilitado de los dos socios principales del PN en el gobierno (CA y PC)\", expresa el texto.</p><div>\n<p>\n</p><h3>¿Qué sucede cuando se incorporan posibles candidatos presidenciales en los escenarios de intención de voto?</h3>\n<p></p>\n</div><p>La primera conclusión central de la encuesta es que \"la coalición mejora su posicionamiento y obtiene ventaja ante el FA\". Cuando el candidato presidencial incluido por el FA es <b>Yamandú Orsi</b>, los partidos de la coalición sumados alcanzan el 45% contra un 40% del FA. En tanto, cuando se trabaja con el nombre de<b> Carolina Cosse</b> como candidata frenteamplista, el oficialismo escala al 49% y el FA se sitúa en el 39%. \"Por tanto, al incluirse candidatos presidenciales tentativos, mejora el posicionamiento competitivo de la coalición como bloque. Esto ilustra la importancia de trabajar con múltiples enfoques de medición\", indica el informe. </p><p>En este trimestre, la mejora del potencial de la coalición al incluir candidatos se explica por las tendencias observadas en tres de sus cuatro socios. El PN con <b>Álvaro Delgado</b> como candidato presidencial mejora entre 2 y 4 puntos en relación a su intención de voto partidaria, en tanto CA y el PI (con <b>Guido Manini Ríos </b>y <b>Pablo Mieres</b> como candidatos ya respectivamente confirmados), mejoran 2 puntos cada uno respecto a lo que registran únicamente considerando su “marca partidaria”. </p><p><b>Ficha técnica</b></p><p>La encuesta fue realizada de manera telefónica entre el 14 y el 28 de febrero de 2024. La muestra es de 800 casos y el margen de error es de +/- 3,9%.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-01T23:35:53.342",
  "ttr": 98,
  "type": "article"
}