{
  "url": "https://www.montevideo.com.uy/Noticias/-Me-miran-con-cara-de-horror--Manini-dijo-que-trabajo-obligatorio-de-presos-es-minimo--uc880751",
  "title": "“Me miran con cara de horror”: Manini dijo que trabajo obligatorio de presos es “mínimo”",
  "description": "Y la cárcel de máxima                                    “No va a cambiar la realidad de inseguridad, es una herramienta más que es necesaria”, dijo el senador sobre los allanamientos...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Me-miran-con-cara-de-horror--Manini-dijo-que-trabajo-obligatorio-de-presos-es-minimo--uc880751",
    "https://www.montevideo.com.uy/Noticias/-Me-miran-con-cara-de-horror--Manini-dijo-que-trabajo-obligatorio-de-presos-es-minimo--uc880751?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880751="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202307/_W933_80/849751.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Y la cárcel de máxima</p>\n                                    <h2>“No va a cambiar la realidad de inseguridad, es una herramienta más que es necesaria”, dijo el senador sobre los allanamientos nocturnos.</h2>\n                                </div> \n                                <div>\n                              \t<p>Guido Manini Ríos, senador\ny líder de Cabildo Abierto, se refirió este domingo a la situación actual de\nseguridad pública y dijo que “hay que hacer cambios profundos en el tema de la\npresencia policial junto al vecino, junto al ciudadano”</p><p>Las políticas que se han\naplicado “han alejado a la policía del ciudadano”, indicó en entrevista con <em>FM\nGente</em>. También destacó la propuesta de Cabildo Abierto acerca de instalar\nuna “cárcel de máxima seguridad”.</p><p>“Que termine con los\ndelincuentes que actúan desde dentro de la cárcel. Aquellos que están pudriendo\nel cajón dentro de la cárcel, sacarlos aparte en una cárcel donde estén con las\nmedidas y aislamiento que tengan que estar. Incluso proponemos que esa cárcel\nsea operada por las Fuerzas Armadas y no la Policía”, explicó.</p><p>También insistió en la\nimportancia del “trabajo obligatorio de los presos” como “única forma de que\npuedan tener una chance de rehabilitarse”. “Es lo mínimo. Acá me miran con cara\nde horror, los frenteamplistas, los blancos y los colorados”, afirmó el\nsenador.</p><p>Con respecto al sistema\njudicial, comentó que existen “formalidades” que generan “malestar y desazón”. “No\npuede ser que siempre se opte por la pena mínima, que opten por la benignidad\ncon el delincuente o que directamente lo dejen libre”, aseguró.</p><p>Manini también criticó la “falta\nde campaña de sensibilización” sobre el consumo de drogas y agregó que “debería\ncomenzar en la escuela.</p><p>“A los 8 o 9 años, se debe\nmeter en la cabeza que la droga es un veneno, que la droga mata, que hay que\nevitarla a toda costa”, dijo.</p><p>Acerca de la propuesta de\nallanamientos nocturnos, manifestó su apoyo, pero instó que “surja de una\nconsulta popular”: “No va a cambiar la realidad de inseguridad, es una\nherramienta más que entendemos que es necesaria”.</p><p>Consultado al respecto,\nsostuvo que el rol de las FFAA y los militares tiene “funciones específicas”,\nmás allá de que “pueden dar una mano muy importante en materia de seguridad”.</p><p>“Cuando alguien dice que\nhay que sacar a los militares a la calle, lo primero que está haciendo es\nofender el instituto policial”, aseguró Manini, y agregó que “lo que falta son\ncambios en la política de seguridad pública”.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Para-Manini-es-poco-serio-proponer-que-Ejercito-salga-a-la-calle-sin-poder-reaccionar--uc877529\">Para Manini, es “poco serio” proponer que Ejército salga a la calle “sin poder reaccionar”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 81,
  "type": "article"
}