{
  "url": "https://rurales.elpais.com.uy/agricultura/caram-impulsar-de-una-buena-vez-las-represas-multiprediales",
  "title": "Caram: “Impulsar de una buena vez las represas multiprediales”",
  "description": "Uno de los aspectos trascendentales a la hora de encarar un proyecto de riego, sobre todo el que requiera bombeo o uso de pivotes, es la participación de UTE y el acceso a la energía. Esto pasa tanto por la...",
  "links": [
    "https://rurales.elpais.com.uy/agricultura/caram-impulsar-de-una-buena-vez-las-represas-multiprediales",
    "https://rurales.elpais.com.uy/agricultura/caram-impulsar-de-una-buena-vez-las-represas-multiprediales?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/27fdae3/2147483647/strip/true/crop/1600x778+0+61/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F1b%2Fd90f1ffa499aae965d805249c9cf%2Fcaram.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/4f68847/2147483647/strip/true/crop/1600x900+0+0/resize/840x473!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F1b%2Fd90f1ffa499aae965d805249c9cf%2Fcaram.jpg 1x,https://imgs.elpais.com.uy/dims4/default/74ae423/2147483647/strip/true/crop/1600x900+0+0/resize/1680x946!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F1b%2Fd90f1ffa499aae965d805249c9cf%2Fcaram.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/2f37a74/2147483647/strip/true/crop/1600x900+0+0/resize/840x473!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F1b%2Fd90f1ffa499aae965d805249c9cf%2Fcaram.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/2f37a74/2147483647/strip/true/crop/1600x900+0+0/resize/840x473!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F1b%2Fd90f1ffa499aae965d805249c9cf%2Fcaram.jpg\" alt=\"José Caram\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2f37a74/2147483647/strip/true/crop/1600x900+0+0/resize/840x473!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F1b%2Fd90f1ffa499aae965d805249c9cf%2Fcaram.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8c56006/2147483647/strip/true/crop/1600x900+0+0/resize/1680x946!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F1b%2Fd90f1ffa499aae965d805249c9cf%2Fcaram.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<p>Uno de los aspectos trascendentales a la hora de encarar un proyecto de riego, sobre todo el que requiera bombeo o uso de pivotes, es la participación de UTE y el acceso a la energía. Esto pasa tanto por la disponibilidad de la misma, los requerimientos existentes y el valor de las tarifas.</p><p>Para esto, el ingeniero eléctrico José Caram, asesor de presidencia de UTE, explica los pasos a dar a la hora de implementar un proyecto de estas características.</p><p>“Si tengo un proyecto de riego entre manos, seguramente quede demarcado el punto concreto donde se requiere la energía eléctrica, ya sea padrón o coordenada geográfica”, comenzó explicando Caram.</p><p>Con ese dato y la potencia eléctrica requerida en kilowatts para el sistema de riego, ya sea bombas más pivot central u otros, a través del instalador eléctrico del cliente, se solicita en UTE un presupuesto estimativo con la información anterior. De este modo, el productor puede poner en números la inversión necesaria a la hora de consumir energía en un proyecto de estas características.</p><p><b>Permiso</b>. Para poder responder a la solicitud anterior, UTE estudiará si las instalaciones existentes actualmente permiten suministrar esa potencia dentro de los parámetros requeridos por URSEA.</p><p>En otras palabras, UTE estudiará si la conexión de esa potencia solicitada en el punto determinado no provoca caídas de voltaje que comprometan el propio servicio solicitante, como el de sus vecinos actuales. Por este motivo, otro de los desafíos es expandir las posibilidades eventuales de utilizar esta potencia a la mayor cantidad de puntos del territorio posibles.</p><p><b>RESPUESTA</b>. En caso de ser posible suministrarlo, UTE responderá positivamente a esa solicitud. Cuando no sea posible por violar los límites de voltaje en la red, UTE podrá exigir al cliente solicitante que refuerce la red actual. “Una de las formas más comunes de hacerlo es cambiando los conductores (cables) actuales por otros de mayor sección. En ese caso, parte de los costos de la adecuación, serán a cargo del cliente solicitante”, indicó Caram.</p><p><b>Nivel país</b>. Consultado sobre si Uruguay está yendo al control de sus aguas, Caram dijo no estar en condiciones de responder, pero brindó diferentes conceptos en lo que refiere a su experiencia acompañando la concreción de distintos proyectos de riego.</p><p>“Existen unidades estatales para realizar y ejecutar tales políticas, y no me siento en condiciones de responder si lo viene haciendo bien o no, pero lo que sí entiendo es que de pretender pasar de unas 50.000 hectáreas regadas a la meta de unas 300.000, según estudios publicados en Uruguay, no habrá otra solución que planificar correctamente el uso de las fuentes de aguas, para permitir regar esas extensiones”, indicó.</p><p>Por otra parte, el asesor de la presidencia de UTE dijo estar convencido que “más allá de las represas propias de cada predio individual, será necesario impulsar de una buena vez, las represas multiprediales, creo que aún el país no ha dado todos los pasos necesarios para su concreción”, sentenció, referido fundamentalmente a la posibilidad de generar que el riego sea escalable a nivel país para muchos productores.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/hernan-t-zorrilla",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-08-18T07:00:08.508",
  "ttr": 101,
  "type": "article"
}