{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Fenix-el-planeta-que-sobrevive-en-condiciones-extremas-uc890386",
  "title": "Fénix, el planeta que sobrevive en condiciones extremas",
  "description": "No baja                                    Se ganó el apodo por su capacidad de sobrevivir a la energía radiante de la estrella roja gigante que...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Fenix-el-planeta-que-sobrevive-en-condiciones-extremas-uc890386",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Fenix-el-planeta-que-sobrevive-en-condiciones-extremas-uc890386?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890386="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883724.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>No baja</p>\n                                    <h2>Se ganó el apodo por su capacidad de sobrevivir a la energía radiante de la estrella roja gigante que orbita.</h2>\n                                </div> \n                                <div>\n                              \t<p>Los científicos\nhan descubierto un nuevo planeta más allá del sistema solar, 'Fénix' que\nconserva su atmósfera a pesar de la radiación extrema que recibe de una\nestrella cercana, un hallazgo que llega a cuestionar las teorías actuales sobre\ncómo envejecen y mueren los planetas en entornos extremos.</p><p>En un estudio\nrecogido este miércoles en la revista <em>The Astronomical Journal</em> los\ninvestigadores sostienen que este exoplaneta \"debería haber quedado\nreducido a roca desnuda por la intensa radiación de la estrella y, sin embargo,\nes más pequeño, más viejo y caliente\" de lo que creían posible.</p><p>Apodado 'Fénix'\npor los investigadores, por su capacidad de sobrevivir a la energía radiante de\nla estrella roja gigante, el exoplaneta ha desarrollado una inusual atmósfera\nesponjosa.</p><p>\"Este\nplaneta no evoluciona como pensábamos, ya que muestra una atmósfera mucho más\ngrande y menos densa de lo que creíamos para las condiciones extremas a las que\nestá sometido\", señala uno de los autores Sam Grunblatt, astrofísico de la\nuniversidad estadounidense de Johns Hopkins, en un comunicado del centro.</p><p><strong>Un 'Neptuno\ncaliente'</strong></p><p>El nuevo planeta\npertenece a una categoría de mundos poco comunes llamados 'Neptunos calientes'\nporque comparten muchas similitudes con el gigante planeta helado más externo\ndel sistema solar, a pesar de estar mucho más cerca de sus estrellas\nanfitrionas y ser mucho más cálidos.</p><p>'Fénix' es 6,2\nveces más grande que la Tierra, completa una órbita alrededor de su estrella\nmadre cada 4,2 días y está unas 6 veces más cerca de su estrella que Mercurio\ndel Sol.</p><p>Los científicos\ncalculan que este exoplaneta es 60 veces menos denso que el 'Neptuno caliente'\nde mayor masa descubierto hasta la fecha, y que no sobrevivirá más de 100\nmillones de años antes de empezar a morir cayendo en espiral hacia su estrella\ngigante.</p><p>\"Se trata\ndel planeta más pequeño que hemos encontrado alrededor de una de estas\nestrellas rojas gigantes, y probablemente el de menor masa que orbita alrededor\nde la estrella anfitriona que hayamos visto nunca, por eso tiene un aspecto tan\nextraño\", apunta Grunblatt.</p><p>\"No sabemos\npor qué sigue teniendo atmósfera cuando otros 'Neptunos calientes' mucho más\npequeños y densos las pierden en entornos mucho menos extremos\", añade.</p><p><strong>El final de la\nvida de las estrellas</strong></p><p>Los exoplanetas\ncomo 'Fénix' no se descubren con tanta frecuencia porque su pequeño tamaño los\nhace más difíciles de detectar frente a otros más grandes y densos; en este\ncaso el hallazgo ha sido posible gracias al nuevo método para ajustar los datos\ndel observación satélite de exoplanetas de la NASA.</p><p>A juicio de los\nautores, 'Fénix' ilustra la enorme diversidad de los sistemas solares y la\ncomplejidad de la evolución planetaria, especialmente al final de la vida de\nlas estrellas.</p><p>\"No\nentendemos muy bien la evolución tardía de los sistemas planetarios. Esto nos\ndice que quizá la atmósfera de la Tierra no evolucione exactamente como\npensábamos\", apunta Grunblatt.</p><p>De momento, los\ncientíficos predicen que en unos pocos miles de millones de años el Sol se\nexpandirá hasta convertirse en una estrella roja gigante que se hinchará y\nengullirá a la Tierra y a los demás planetas interiores, pero hallazgos como\neste podrían cuestionar esta teoría.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 108,
  "type": "article"
}