{
  "url": "https://www.elpais.com.uy/opinion/ecos/los-jubilados-no-son-un-gasto-26-3",
  "title": "Los jubilados no son un gasto",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Roberto Alfonso Azcona | Montevideo@|El Estado financiero choca contra el Estado social, son dos visiones distintas...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/los-jubilados-no-son-un-gasto-26-3",
    "https://www.elpais.com.uy/opinion/ecos/los-jubilados-no-son-un-gasto-26-3?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#1c797f736f5c79706c7d756f327f7371326965\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Roberto Alfonso Azcona | Montevideo</b><br /><b>@</b>|El Estado financiero choca contra el Estado social, son dos visiones distintas generadas por una realidad equivocada.</p><p>El Estado social reconoce que la seguridad social es un recompensa a una vida de trabajo, de aportes económicos y una inversión de capital a futuro, el cual debe asegurar una vida digna a la persona sin pasar apremios económicos en su retiro.</p><p>El Estado financiero se enfrenta a responder por los resultados económicos de ingresos y egresos de la administración estatal. Ve por ello a la seguridad social como un gasto y busca equilibrar ingresos y egresos, con lo cual el aporte económico de otros ingresos del Estado no son destinados a la seguridad social.</p><p>La realidad equivocada es aquella donde el peso del Estado, su tamaño y gasto, obliga a una presión fiscal enorme e incapaz de cubrir los egresos, cayendo en el déficit fiscal, recurriendo al endeudamiento o más impuestos que agrava más la situación.</p><p>Debemos entender que hay que lograr superávit bajando impuestos, terminando con el endeudamiento y permitiendo una seguridad social justa y solidaria.</p><p>La trampa del atraso cambiario tiene el efecto de que con míseros sueldos y jubilaciones se pueda acceder a productos importados. De la misma manera, ese atraso encarece la producción nacional condenando al productor, al industrial y al comercio a su desastre, con la consiguiente pérdida de recaudación del Estado que se ve obligado a aumentar el endeudamiento e impuestos.</p><p>Todo esto se ve reflejado en la inversión extranjera, a la cual se le saca el peso del Estado al no cobrarse impuestos; una clara demostración que el gobierno, el Estado financiero, reconoce que el déficit fiscal, el gasto del Estado, el atraso cambiario hace imposible el desarrollo real de un Estado justo y solidario.</p><p>Mientras la política aísla la seguridad social de la realidad del Estado global, buscando razonar dentro del Estado financiero, seguiremos sometiendo a los jubilados a la miseria.</p><p>Cuando agregamos a esta situación, como propone el FAPIT, más Estado, más gasto y más déficit, vamos a una Cuba uruguaya.</p><p>Todo inicia y termina en el Estado que queremos, el gordo y pesado devorador de impuestos o el del sentido común que ve el conjunto y busca adaptarse a la realidad de desarrollar, apoyar a la producción nacional y crear una sociedad más justa y solidaria.</p><p>Recuerda, tu voto en la interna inicia el camino al mejor Estado.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-28T07:02:00.809",
  "ttr": 82,
  "type": "article"
}