{
  "url": "https://www.elpais.com.uy/informacion/politica/preven-expropiar-450-hectareas-de-san-jose-y-montevideo-para-el-desarrollo-del-proyecto-arazati",
  "title": "Prevén expropiar 450 hectáreas de San José y Montevideo para el desarrollo del Proyecto Arazatí",
  "description": "El Proyecto Arazatí, que apuesta a ser la segunda fuente de abastecimiento de agua potable para el área metropolitana, después de Aguas Corrientes, prevé una expropiación de 450,2 hectáreas de tierra en San...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/preven-expropiar-450-hectareas-de-san-jose-y-montevideo-para-el-desarrollo-del-proyecto-arazati",
    "https://www.elpais.com.uy/informacion/politica/preven-expropiar-450-hectareas-de-san-jose-y-montevideo-para-el-desarrollo-del-proyecto-arazati?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6d4db30/2147483647/strip/true/crop/2464x1198+0+115/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2F31%2F9276de1e47f2bd31ba0ff820f753%2Farchive-fotos-1-1528645-a217f6827c33f6ea766810780e07fa59-15516739.jpg",
  "content": "<div>\n<p>El <b>Proyecto Arazatí</b>, que apuesta a ser la <a href=\"https://www.elpais.com.uy/que-pasa/se-viene-la-obra-del-megasaneamiento-que-terminara-en-cinco-anos-a-que-ciudades-y-pueblos-llegara\" target=\"_blank\"><b>segunda fuente de abastecimiento de agua potable</b></a> para el área metropolitana, después de<b> Aguas Corrientes</b>, prevé una <b>expropiación </b>de 450,2 hectáreas de tierra en <b>San José </b>y <b>Montevideo</b>, así como utilizar 78 hectáreas de servidumbre, por donde pasaría una extensa tubería.</p><p>Estos datos se desprenden del estudio de <b>impacto ambiental </b>que presentó el<b> Consorcio Aguas de Montevideo</b>, ganador de la<b> licitación del Proyecto Arazatí</b>, ante el <b>Ministerio de Ambiente</b>, a fines de diciembre pasado. Los datos están disponibles online en el <b>Observatorio Ambiental Nacional</b>, de la misma cartera.</p><p>Arazatí prevé la captación de hasta 300.000 m3 por día d<b>e agua bruta del Río de la Plata</b>, en la zona de <b>playa Arazatí </b>(San José). En las inmediaciones, se instalaría la obra de toma, con dos tuberías de <b>polietileno de alta densidad</b> (PEAD) de unos 1.600 metros de longitud y 1.600 milímetros de diámetro cada una, “enterradas por debajo del lecho del Río de la Plata”.</p><p>También una estación de bombeo de agua bruta (EBAB); una reserva de agua bruta (RAB o Polder); una <b>planta de tratamiento de agua potable</b> (PTAP); y un monorrelleno, para la disposición de lodos de la <b>planta de potabilización</b>.</p><p>El proyecto incluye una tubería que atraviesa las rutas 1 y 5, y el<b> área protegida Humedales del Santa Lucía</b>, por donde se trasladará el agua tratada hasta Montevideo. Un primer tramo, de 72,6 kilómetros, desde la PTAP al recalque <b>Melilla</b>, en el oeste de la capital. Y otra tubería, de 7,6 kilómetros, desde dicho recalque a tanques de <b>OSE </b>en <b>Cuchilla Pereira</b>, al norte de Montevideo, que cruzará las vías del <b>Ferrocarril Central</b>.</p><p>La obra se enclavará principalmente en el<b> departamento de San José</b>. El informe presentado en diciembre -elaborado por <b>CSI Seinco</b>- prevé la expropiación de estas 450,2 hectáreas, pertenecientes a 24 padrones (23 en el departamento de San José y uno de Montevideo). Todas las expropiaciones serían parciales, salvo en cuatro padrones (483, 14.301, 16.809 y 17.200), que se prevén totales.</p><p>“La<b> expropiación de terrenos</b> por parte de OSE implica la pérdida total o parcial del predio por parte de los propietarios, quienes podrán ver afectada la actividad o uso actual de cada uno”, puntualizó uno de los dos informes, que suman más de 500 páginas.</p><p>“De las expropiaciones proyectadas a priori, solo en el 15.977 se afectará una vivienda/construcción. Todas refieren a predios de uso productivo, especialmente, agricultura por su índice de productividad”, acota el informe.</p><p>Para el caso de la “faja de servidumbre de acueducto y/o paso”, por donde pasará la tubería, supondría un total de 118 padrones, ocupando un área de 78 hectáreas. “Siempre que sea posible, los trazados se ubican en fajas públicas”, puntualizó el relevamiento.</p><p>Fuentes del consorcio de la obra y el Ministerio de Ambiente coincidieron en que el porcentaje de tierra a utilizar para esta obra es “acorde” a lo previsto en el proyecto durante los últimos meses. Se proyectó destinar US$ 4,3 millones para expropiaciones y servidumbre en esta obra, informó el exdirector de OSE,<b> Edgardo Ortuño</b>, en agosto pasado.</p><p>Fuentes del Consorcio Aguas de Montevideo, integrado por las firmas uruguayas <b>Saceem</b>, <b>Berkes</b>, <b>Ciemsa </b>y<b> Fast Industria e Comércio LTDA</b>, de Brasil, indicaron que trabajan a contrarreloj para empezar lo antes posible la obra.</p><p>Lo cierto es que primero deberán contar con la<b> autorización ambiental</b>, que exige el<b> estudio de impacto</b> ya presentado, e incluye audiencias públicas, antes de llegar a la resolución ministerial, final.</p><p>En paralelo, las empresas deberán firmar un contrato con OSE -que estiman concretar a fines de mayo y comienzos de junio-, y aprobar el Proyecto Ejecutivo. Por la obra, si bien tiene un costo de US$ 295 millones, el Estado uruguayo pagará a lo largo de 17,5 años unas tres veces más, llegando a unos US$ 900 millones, por la modalidad de financiamiento elegida, que no aumenta el <b>déficit fiscal</b>.</p><p>La diferencia entre el costo y el pago final está vinculado al riesgo que asume el privado de construir y financiar el proyecto, que luego cobra por disponibilidad. La obra se prevé iniciar antes de mediados de año, y se extendería por 30 meses.</p><div><div>\n<p>\n</p><h3>“Tenso” encuentro de Bouvier con colectivo contrario a la iniciativa</h3>\n<p></p>\n</div><p>El lunes 15, el ministro de Ambiente, <b>Robert Bouvier</b>, recibió por una hora y media a la<b> Red Unión de la Costa</b> y a un grupo de académicos, quienes están en contra del proyecto que ha sido cuestionado por la oposición y ambientalistas por su proyección y costo, pero que es respaldado por el oficialismo por considerar que es una solución ante sequías severas, como la que se extendió el año pasado.</p><p>Fuentes que participaron del encuentro confirmaron que fue una reunión “tensa”. Bouvier dijo a El País que el colectivo de la zona se comprometió a enviar un texto con sus planteos, que serán analizados. El grupo de vecinos se opone al proyecto, así como a la ubicación y el pólder. Esto último busca garantizar el suministro de agua potable cuando la salinidad en el Río de la Plata inhabilitan su uso.</p><p>El estudio de impacto del consorcio ya está siendo evaluado por las autoridades.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Robert Bouvier, ministro de Ambiente\" srcset=\"https://imgs.elpais.com.uy/dims4/default/39fb3fd/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2Fbf%2F3198446a4d898cfed5b185ca5974%2Fnia4885.JPG 1x, https://imgs.elpais.com.uy/dims4/default/777bc87/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2Fbf%2F3198446a4d898cfed5b185ca5974%2Fnia4885.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/39fb3fd/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2Fbf%2F3198446a4d898cfed5b185ca5974%2Fnia4885.JPG\" />\n</picture>\n<div>\n<figcaption>Robert Bouvier, ministro de Ambiente</figcaption><p>Foto: Estefania Leal</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>“Resuelve un problema contingente de agua”</h3>\n<p></p>\n</div><p>“El proyecto resuelve un problema contingente de abastecimiento de agua potable al Sistema Montevideo, tanto por el aumento de la demanda en el período analizado como por la probabilidad de ocurrencia de hechos de desabastecimiento de agua potable que impidan una respuesta del actual sistema”, indica el informe del consorcio. El ambientalista<b> Raúl Viñas </b>dijo a El País que se podría extraer agua desde <b>Juan Lacaze </b>y <b>Colonia </b>“sin problemas de salinidad”. Y apuntó que “ninguno de los responsables del ‘desastre económico’ que están generándole a OSE lo haría con sus finanzas personales”.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/economia-y-mercado/faltan-proyectos-para-la-proxima-ola-de-infraestructuras-que-necesita-el-pais\">\nFaltan proyectos para la próxima ola de infraestructuras que necesita el país\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ortuno-critico-al-gobierno-por-las-obras-de-saneamiento-anunciadas-sobro-apuro-falto-autocritica\">\nOrtuño criticó al gobierno por las obras de saneamiento anunciadas: \"Sobró apuro, faltó autocrítica\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/suplementos-especiales/ose-mantuvo-el-suministro-de-agua-potable-en-la-crisis-hidrica-y-realizo-obras-para-el-futuro-del-pais\">\nOSE mantuvo el suministro de agua potable en la crisis hídrica y realizó obras para el futuro del país\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-23T06:55:00.553",
  "ttr": 199,
  "type": "article"
}