{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-telescopio-Webb-ofrece-nuevas-pistas-de-como-nacen-las-estrellas-uc898373",
  "title": "El telescopio Webb ofrece nuevas pistas de cómo nacen las estrellas",
  "description": "La extraordinaria resolución del telescopio espacial James Webb ha permitido descubrir el nacimiento de seis estrellas en planetas interestelares (masas de gases de tamaño equivalente a un planeta que se...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-telescopio-Webb-ofrece-nuevas-pistas-de-como-nacen-las-estrellas-uc898373",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-telescopio-Webb-ofrece-nuevas-pistas-de-como-nacen-las-estrellas-uc898373?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898373="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202112/_W933_80/784801.jpg",
  "content": "<div><p>La extraordinaria resolución del telescopio espacial James\nWebb ha permitido descubrir el nacimiento de seis estrellas en planetas\ninterestelares (masas de gases de tamaño equivalente a un planeta que se mueven\nen el espacio de forma independiente), ofreciendo valiosas pistas de cómo se\nforman estos astros.</p><p>\nUna investigación recogida este martes en la revista <em>The Astronomical\nJournal</em> describe el hallazgo de procesos cósmicos propios de la creación de\nestrellas en seis planetas interestelares de la joven nebulosa NGC1333, situada\na unos mil años-luz de distancia en la constelación de Perseo.</p><p>\nLas observaciones del telescopio sugieren que estas masas de gases poseen entre\ncinco y diez veces el tamaño de Júpiter, lo que les convertiría en los objetos\ninterestelares de menor masa descubiertos hasta la fecha.</p><p>\nEl de tamaño más pequeño, con una masa estimada de cinco Júpiter (unos 1.600\nveces el planeta Tierra), posee un disco de polvo cósmico lo que implicaría que\nse formó como una estrella, ya que el polvo espacial suele girar alrededor de\nun objeto central en las primeras etapas de la formación estelar.</p><p>\nLos discos también son un requisito previo para la formación de planetas, lo\nque sugiere que también podría tratarse de la formación de mini planetas.</p><p>\n“Nuestras observaciones confirman que el espacio produce objetos de masa\nplanetaria al menos de dos formas distintas: a partir de la contracción de una\nnube de gas y polvo, que es como se forman las estrellas, y en discos de gas y\npolvo alrededor de estrellas jóvenes, como Júpiter en nuestro propio sistema\nsolar”, señala uno de los autores, Ray Jayawardhana, de la universidad Johns\nHopkins.</p><p>\n\"Podríamos estar ante el vivero de un nuevo sistema planetario en\nminiatura, a una escala mucho menor que nuestro sistema solar\", apunta\notro de los autores, Aleks Scholz, astrofísico de la universidad escocesa de\nSan Andrews.</p><p>\n“Esta investigación aporta información muy relevante para comprender tanto la\nformación de estrellas como la de planetas\", añade otros de los autores,\nAdam Langeveld, astrofísico de la universidad Johns Hopkins, en un comunicado\nde este centro.</p></div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 69,
  "type": "article"
}