{
  "url": "https://www.montevideo.com.uy/Noticias/Orsi-coincidio-con-Lacalle-sobre-modelo-Bukele--Alla-tenes-pandillas-aca-bandas-narco--uc891697",
  "title": "Orsi coincidió con Lacalle sobre modelo Bukele: “Allá tenés pandillas; acá bandas narco”",
  "description": "Montevideo PortalEl precandidato frenteamplista Yamandú Orsi se mostró este miércoles en consonancia con las expresiones del presidente Luis Lacalle Pou de este martes sobre la inviabilidad de aplicar el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Orsi-coincidio-con-Lacalle-sobre-modelo-Bukele--Alla-tenes-pandillas-aca-bandas-narco--uc891697",
    "https://www.montevideo.com.uy/Noticias/Orsi-coincidio-con-Lacalle-sobre-modelo-Bukele--Alla-tenes-pandillas-aca-bandas-narco--uc891697?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891697="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885169.jpeg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El precandidato frenteamplista Yamandú Orsi se mostró este miércoles en consonancia con las expresiones del presidente Luis Lacalle Pou de este martes <a href=\"https://www.montevideo.com.uy/Noticias/Lacalle-hablo-sobre-la-posibilidad-de-aplicar-en-Uruguay-el-metodo-de-seguridad-de-Bukele-uc891569\" target=\"_blank\">sobre la inviabilidad de aplicar el modelo de seguridad que Nayib Bukele llevó adelante en El Salvador</a>.</p><p>“El fenómeno que tienen allá es distinto al nuestro. Allá el fenómeno son las pandillas; acá tenés bandas narco con base en otros países. O sea que lo que tenés acá es bastante más grande, y no lo resolvés con el formato Bukele. Que no sé hasta dónde va a dar resultado. Ahí [también] tenés un tema de derechos humanos que tenés que prestarle atención, dijo Orsi este miércoles en una rueda de prensa, en la previa al acto de cierre del Espacio 609 en Montevideo.</p><p>“Pero lo que tenemos acá y el crimen en Uruguay tiene otras características y está relacionado con otras cosas”, agregó.</p><p>Las afirmaciones del precandidato tuvieron lugar después de que fuera consultado sobre las consideraciones que realizó el presidente en una entrevista con CNN Chile, donde dijo que el modelo de Bukele no era para Uruguay. </p><p>Orsi explicó en primera instancia que “el mundo de las pandillas es muy característico de El Salvador”, mientras en Uruguay las fuerzas de seguridad pública se enfrentan a “bandas de narcos que no tienen pie solo en Uruguay”. “Acá tenemos una realidad donde lo que tenemos enfrente es bastante más complicado. Tienen pata en Brasil, en toda América Latina, entonces tenés que pensar en otra cosa”, afirmó.</p><p>En la rueda de prensa, Orsi fue consultado sobre los resultados de las últimas encuestas en su competencia interna con Carolina Cosse.</p><p>El precandidato relativizó la ventaja que marcaron los últimos estudios de opinión pública en favor de su precandidatura, al referirse a una elección “muy pareja” y un escenario “muy abierto” en la interna de la oposición.</p><p>“En el Frente Amplio fundamentalmente hay una carrera muy pareja. Está muy abierto. No es posible tener certeza porque, como es obligatoria, el margen de error [de las encuestas] es bastante relativo”, sostuvo. </p><p>“En el Partido Nacional está bastante claro. En la coalición multicolor está bastante claro. Pero el Frente es una interna muy abierta y eso le da otro sabor”, insistió el precandidato.</p><p>Sobre la conformación de un eventual gabinete, el Orsi dijo que en su caso tendría en cuenta “la idoneidad, la ética, el compromiso frenteamplista y la representación de los sectores que también tiene que verse reflejada”.</p><p>Al conmemorarse este miércoles el Natalicio de Artigas, Orsi fue consultado sobre si veía los valores artiguistas en este gobierno. “Creo que aquello de que los más infelices sean los más privilegiados, en una sociedad que está más desigual que antes, creo que demuestra lo contrario. Pero yo soy también muy respetuoso y no me atribuyo la única representación del artiguismo”, respondió.</p><p>Consultado sobre la posibilidad de ser vicepresidente, Orsi afirmó que le “encantaría” presidir la Asamblea General del Poder Legislativo. “Por supuesto que yo estoy en esto pretendiendo llegar a la Presidencia, pero [voy a estar en] el lugar donde el Frente resuelva. Y si es esa la propuesta, o si es esa la oportunidad o la alternativa, lujo”, añadió.</p><p>En la rueda de prensa, Orsi también opinó sobre el atraso cambiario. Si bien dijo que la inflación baja es “una oportunidad”, en su opinión el valor del dólar “ha perjudicado al aparato productivo”. “No podemos seguir en la misma línea donde el valor del peso o el valor del dólar nos ha desarmado como país productor. Nos mata”, sostuvo.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 116,
  "type": "article"
}