{
  "url": "https://www.elpais.com.uy/opinion/columnistas/carta-blanca",
  "title": "Carta Blanca",
  "description": "El as en la manga del filósofo en jefe fue recurrir a alguien que se ha dedicado a informar con la palabra y a opinar con los ojos. El arribo de la conductora Blanca Rodríguez al Frente Amplio, al Senado y al...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/carta-blanca"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>El as en la manga del filósofo en jefe fue recurrir a alguien que se ha dedicado a informar con la palabra y a opinar con los ojos. El arribo de la conductora Blanca Rodríguez al Frente Amplio, al Senado y al próximo cuarto de siglo de la política uruguaya (Pepe dixit) deja varias lecturas.</p><p>Aunque quizá lo más extraño sea que no haya sucedido antes, no deja de ser llamativo que se inclinara por esta opción habiendo podido pasar el resto de su vida disfrutando de atardeceres en Piriápolis.</p><p>Una muestra más de que a los 65 todavía queda mucha vida por delante; en especial, en este país tan afecto a la gerontocracia (y tan afectado por ella). Enésima evidencia del no tan discreto encanto del poder.</p><p>La persona que llega para jerarquizar la política, subir el nivel y salvar a la patria estuvo tres décadas en la pantalla de Lorenzo Carnelli y no la supimos ver, salvo el viejo zorro caudillista que se dedica a cazar para que después le cacen votos.</p><p>En una de sus últimas estocadas, el expresidente Mujica proclamó a Blanca.</p><p>“Llego a enaltecer a la política”, aseguró ella y dijo, como ya ha repetido el presidente, que no podemos dejar a nadie por perdido. Reafirmó su vocación de diálogo, aunque resulta que es una entusiasta bloqueadora en redes, y cuando lo dijo, le falló el micrófono.</p><p>Declaró su independencia dentro del Frente Amplio, esa amalgama cada vez más angosta ideológicamente e incómoda con los grandes disensos.</p><p>La coalición de gobierno, en cambio, parece dispuesta a abrirle los brazos a lo que sea con tal de arañar adherentes y no perder contra el partido con más peso.</p><p>Todo el episodio de Artigas y sus coletazos amenaza con ser una roca que incomode a los blancos. No los ayuda a sacudirse la imagen de intentar hacer demasiado equilibrio con los excesos en el norte.</p><p>Es innegable que la llegada de Blanca Rodríguez es una buena noticia para el Frente Amplio y para la política en general.</p><p>Toda la instancia fue demasiado edulcorada y no parece que vaya a ser la panacea que algunos anhelan. Si será capaz de amoldarse al juego y embarrarse, es otra historia.</p><p>Además de que va a estar regida por la disciplina partidaria, el recorrido del outsider siempre es una incógnita. Por lo pronto, infunde energía en una campaña opositora que tiene al frente a quien es incapaz de contagiar otra cosa que desesperación, dudas y desánimo.</p><p>Lo de Yamandú Orsi genera perplejidad. ¿Es o se hace?</p><p>La exasperante levedad del candidato debe incomodar a más de uno de sus votantes. ¿No querrían cambiarlo y poner a Blanca? El hecho de que sea el favorito es, en parte, un reflejo del país que somos.</p><p>Nos conformamos con poco, chapoteamos en la superficie y hablamos mal.</p><p>El lenguaje tiene una influencia significativa en la forma en la que pensamos. El lenguaje que usamos se vuelve un hábito mental y esto condiciona cómo aprendemos y en qué nos convertimos.</p><p>En un acto de masoquismo escuché más de 12 horas de entrevistas a Orsi, excelso ejemplar de esos artistas que logran hablar sin decir nada.</p><p>El cerebro humano tiene miles de pensamientos por hora y el suyo parece navegar en los límites entre la tibieza y la candidez, entre lo acomodaticio y lo insustancial.</p><p>Como avergonzado de sí mismo, sin saber estar a la altura de las circunstancias, sobre casi todo dice que hay que analizarlo, que toca estudiarlo, que hay que sentarse a conversar, que lo vamos a ver más adelante, que lo va a decidir el Frente.</p><p>Una falta de definición constante. Incapacidad para argumentar a favor de algo, incapacidad para argumentar en contra de algo.</p><p>Escucharlo es como participar de una de esas conversaciones forzadas con un vecino: no del todo desagradable, pero soporífera y envuelta en un irrefrenable deseo de que llegue el final.</p><p>Existe una delgada línea entre ser cauteloso y ser astuto. La ausencia de una comunicación clara puede ser parte de un plan, pero también puede generar confusión, malas interpretaciones y, en última instancia, convertirse en un autoboicot inconsciente.</p><p>Es, si se aspira a la Presidencia de la República, una manera de erosionar la confianza pública, de no tomarse en serio al votante, ni lo que está verdaderamente en juego.</p><p>Existe la paradoja de la autenticidad. Por un lado, se valora percibir que alguien se muestra tal cual es. Por otro, aferrarse a ella sirve como excusa para quedarse en lo que nos resulta más cómodo. Pocos trabajos permiten hacer eso durante mucho tiempo, en particular cuando se pretende gobernar un país.</p><p>Cuando alguien no está seguro de sí mismo y desconfía de casi todo lo que lo rodea, a menudo se refugia en comportamientos familiares.</p><p>El público anhela líderes firmes que puedan tomar decisiones. Qué esperar de un jefe indeciso. Cómo afecta esto a la gestión estatal. Cuál es el mensaje que se le envía a la sociedad.</p><p>Qué efectos prácticos y psicológicos tiene que el resto espere definiciones que nunca llegan. Qué consecuencias políticas tiene dudar de la autoridad del presidente.</p><p>Quizá todas esas interrogantes no sean relevantes si el líder en cuestión termina obteniendo el resultado deseado.</p><p>Mujica esta semana reveló una carta que tenía guardada vaya uno a saber desde hace cuánto tiempo. Tiene otra sorpresa, pero no está claro cuándo dará el próximo zarpazo.</p><p>En política, como en el póquer, se puede ganar con la peor mano y se puede perder con la mejor.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/juan-paullier",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-01T06:00:10.927",
  "ttr": 179,
  "type": "article"
}