{
  "url": "https://www.elpais.com.uy/informacion/judiciales/condenaron-a-homicida-de-parque-guarani-testigo-declaro-que-creia-que-habia-abusado-de-una-mujer-de-la-familia",
  "title": "Condenaron a homicida de Parque Guaraní: testigo declaró que creía que había abusado de una mujer de la familia",
  "description": "El juez Matías Porciúncula condenó a ocho años de prisión a un hombre que mató a otro y le pidió a dos amigos que prendieran fuego sus restos para deshacerse de ellos. El hecho ocurrió en Parque Guaraní el...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/condenaron-a-homicida-de-parque-guarani-testigo-declaro-que-creia-que-habia-abusado-de-una-mujer-de-la-familia",
    "https://www.elpais.com.uy/informacion/judiciales/condenaron-a-homicida-de-parque-guarani-testigo-declaro-que-creia-que-habia-abusado-de-una-mujer-de-la-familia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6f694fb/2147483647/strip/true/crop/1559x758+0+157/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2Fa0%2Fc1c9ad2f49638100254faab34851%2Fimagen-descarga-1.jpg",
  "content": "<div>\n<p>El<b> juez Matías Porciúncula </b>condenó a ocho años de prisión a un hombre que mató a otro y le pidió a dos amigos que prendieran fuego sus restos para deshacerse de ellos. El hecho ocurrió en<b> </b><a href=\"https://www.elpais.com.uy/informacion/policiales/hallaron-un-cuerpo-calcinado-en-la-via-publica-en-parque-guarani-investigan-su-identidad\" target=\"_blank\"><b>Parque Guaraní</b></a><b> </b>el año pasado y, aunque no se sabe a ciencia cierta el motivo, el fiscal de Homicidios <b>Carlos Negro</b> dijo en la audiencia judicial -que presenció El País- que un testigo declaró que lo hizo porque creía que la víctima había abusado sexualmente de una mujer de la familia.</p><p>Fue el 31 de agosto del año pasado cuando, por la noche, la víctima fue a la casa del condenado y comenzaron a discutir en el patio. Antes de matarlo a disparos, el homicida le dijo: “así que sos vos, traidor, espía”. Luego lo ultimó.</p><p>Después, llamó a dos amigos apodados “El Tuerto” y “El Rengo” y entre los tres “pactaron, de alguna forma, ocultar el cuerpo de la víctima”, relató Negro.</p><p>Los dos cómplices lo metieron en una caja de cartón grande, que estiman serían en las que envuelven las heladeras nuevas, y lo llevaron en carretilla hasta un terreno baldío cercano al lugar.</p><p>Todo el trayecto quedó filmado por las cámaras de seguridad de la zona. También se notó cómo intentaban prender fuego el cadáver y que el condenado por homicidio dirigía todo: llegó en bicicleta a controlar que sus amigos estén cumpliendo correctamente la tarea.</p><p>Finalmente, se deshicieron de la carretilla en uno de los pasajes de la zona.</p><p>La expareja del homicida estaba en la habitación contigua al patio en el que ocurrió el hecho intentando dormir a sus hijos. La mujer brindó su declaración ante el juzgado de forma anticipada el año pasado y eso permitió reconstruir las conversaciones entre el imputado, la víctima y sus cómplices.</p><p>También declararon “El Rengo”, “El Tuerto” y el padrastro de la expareja del homicida, que también estaba en la casa. Se tuvo en cuenta, además, la autopsia, estudios de muestras biológicas y pericias balísticas.</p><p>A la luz de estos hechos y la evidencia, la Fiscalía de Homicidios de 1er Turno, que también componen Victoria Ghiorsi y Natalia Pereira, llegó a un acuerdo abreviado con el imputado y su defensora pública, Andrea Bravo.</p><p>En este tipo de acuerdos, el imputado asume su culpabilidad y renuncia a ir a un juicio oral, a cambio de una rebaja de hasta un tercio de la pena. Este acuerdo entre las partes debe ser validado por un juez, quien certifica que sea legal.</p><p>En este caso, acordaron se lo condene por un delito de homicidio agravado por el uso de arma de fuego, la reiteración de un delito de incendio y un delito de porte de arma de fuego por reincidente a una pena de ocho años de prisión.</p><p>El juez Porciúncula certificó que el imputado aceptó el acuerdo de forma libre y voluntaria, que es condición excluyente para que la Justicia lo homologue. Cuando se lo consultó en audiencia, el imputado contestó: “Sí, dale”.</p><div>\n<p>\n</p><h3>Violencia doméstica</h3>\n<p></p>\n</div><p>En su declaración anticipada, la exmujer del condenado relató con detalles el calvario que vivió el tiempo que estuvieron juntos.</p><p>La golpeaba a ella y a otras personas, incluso delante de sus hijos. A su vez, él amenazaba con prenderse fuego cuando ella planteaba la posibilidad de separarse. Le controlaba los horarios e incluso evitó que ella lo denunciara cuando tuvo la intención.</p><p>Tanto es así, que en una de las audiencias anteriores, cuyo contenido divulgó El Observador, el fiscal Negro dijo que ella vivía “presa en su domicilio, privada de todo”.</p><p>La mujer fue derivada a la Unidad de Víctimas y Testigos de la Fiscalía y se la orientó para que pudiera acceder a los Juzgados de Familia Especializados.</p><div><div>\n<p>\n</p><h3>Los amigos también fueron condenados</h3>\n<p></p>\n</div><p>Los colaboradores del crimen, “El Rengo” y “El Tuerto”, también fueron condenados por su participación. Ello ocurrió también por acuerdo abreviado el año pasado, que homologó el juez Marcelo Malvar. En ese entonces, la Fiscalía manifestó en audiencia que el homicida les había pago con dosis de pasta base. Él tenía una boca de droga y ya estaba en la mira de una de las Fiscalías de Estupefacientes. Además de que se los ve en las cámaras de videovigilancia, la expareja del homicida escuchó sus voces en la conversación que tuvieron en el patio. Después de llevar el cuerpo hasta el descampado donde fue hallado al día siguiente -el 1° de setiembre de 2023-, se fueron a un lugar cercano a fumar la droga que habían recibido como pago por el trabajo, lo que también quedó documentado.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/narcos-prenden-fuego-cuerpos-de-adictos-como-advertencia-a-deudores-y-ladrones-de-bocas-de-droga\">\nNarcos prenden fuego cuerpos de adictos como advertencia a deudores y ladrones de bocas de droga\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/delincuentes-coparon-una-casa-y-maniataron-a-una-familia-se-llevaron-un-arma-dinero-una-moto-y-un-auto\">\nDelincuentes coparon una casa y maniataron a una familia; se llevaron un arma, dinero, una moto y un auto\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/homicidio-en-parque-guarani-lo-liberaron-y-mato-al-amigo-para-apoderarse-de-la-banda\">\nHomicidio en Parque Guaraní: lo liberaron y mató al amigo para apoderarse de la banda\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-10T06:55:03.679",
  "ttr": 160,
  "type": "article"
}