{
  "url": "https://www.elpais.com.uy/ovacion/futbol/mendez-la-clave-del-equipo-por-que-apelo-al-autocontrol-y-que-le-dijo-a-ruglio-antes-de-llegar-a-penarol",
  "title": "Méndez: la clave del equipo, por qué apeló al autocontrol y qué le dijo a Ruglio antes de llegar a Peñarol",
  "description": "\"No supieron cómo entrarnos\", dijo el zaguero del equipo aurinegro luego de haber eliminado a Flamengo y clasificado a las semifinales de la Copa Libertadores.       Javier Méndez festeja junto a Maxi Olivera...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/mendez-la-clave-del-equipo-por-que-apelo-al-autocontrol-y-que-le-dijo-a-ruglio-antes-de-llegar-a-penarol"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5d63e2d/2147483647/strip/true/crop/1600x778+0+35/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1e%2Fa3%2F601dda434262a502278fb7a45053%2Fwhatsapp-image-2024-09-26-at-21-41-44-1.jpg",
  "content": "<div>\n<h2>\"No supieron cómo entrarnos\", dijo el zaguero del equipo aurinegro luego de haber eliminado a Flamengo y clasificado a las semifinales de la Copa Libertadores.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Javier Méndez festeja junto a Maxi Olivera la clasificación de Peñarol en la Copa Libertadores. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/7bcdc54/2147483647/strip/true/crop/1551x1066+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1e%2Fa3%2F601dda434262a502278fb7a45053%2Fwhatsapp-image-2024-09-26-at-21-41-44-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c4680bb/2147483647/strip/true/crop/1551x1066+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1e%2Fa3%2F601dda434262a502278fb7a45053%2Fwhatsapp-image-2024-09-26-at-21-41-44-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7bcdc54/2147483647/strip/true/crop/1551x1066+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1e%2Fa3%2F601dda434262a502278fb7a45053%2Fwhatsapp-image-2024-09-26-at-21-41-44-1.jpg\" />\n</picture>\n<div>\n<figcaption>Javier Méndez festeja junto a Maxi Olivera la clasificación de Peñarol en la Copa Libertadores.</figcaption><p>Foto: Nicolás Pereyra | El País</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Después de trece años, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/penarol\"><b>Peñarol</b></a> se metió otra vez entre los cuatro mejores equipos de la <b>Copa Libertadores</b> y nuevamente bajo el mando de <b>Diego Aguirre</b>. Tras eliminar a <b>Flamengo</b> en cuartos de final, en el partido de vuelta en el <b>Campeón del Siglo</b>, el entrenador y el futbolista <b>Javier Méndez </b>fueron los enviados a conferencia de prensa y el zaguero contó las claves del equipo aurinegro, la situación que lo llevó a apelar al autocontrol y qué le dijo al presidente <b>Ignacio Ruglio</b> cuando lo fueron a buscar y le quedaba un año más de contrato en <b>América MG. </b></p><p>\"La verdad que siento mucha felicidad por lo que logramos después de un trabajo muy duro en los dos partidos. Sabíamos que nos enfrentábamos a un rival poderoso pero se hizo un trabajo maravilloso. Les quitamos espacios y no supieron como entrarnos. Estuvimos atentos en todos los detalles. Ahora se puede ir a descansar tranquilos porque como le dije al profe, estoy muerto, me duele todo\", admitió sinceramente Méndez y dijo, en conferencia de prensa, cuál es la clave del éxito que viene consiguiendo Peñarol en este torneo. </p><div>\n<blockquote>Les quitamos espacios y no supieron como entrarnos</blockquote>\n<div>\n<p>Javier Méndez | Sobre la actuación de Peñarol ante Flamengo</p>\n</div>\n</div><p>\"Se ve mucha unión. El partido pasado que nos tocó quedar afuera apoyamos a los compañeros en el torneo local. Todos tenemos que estar preparados para aportar soluciones. La unión que venimos gestando desde el primer día es mucha y todos están creyendo y confiados de lo que se entrena día a día. Tenemos mucha confianza que transmitimos hacia afuera y el afuera hacia nosotros. Todo se va gestando en una dirección y ojalá siga creciendo\", dijo el volante devenido en zaguero que tuvo que apelar al autocontrol por las emociones previas al partido y contó lo que les dijo a sus compañeros antes de salir a la cancha. </p><p><b>\"</b>Traté de manejar mucho el autocontrol. Sabía que iba a ser algo maravilloso. En <b>Los Aromos </b>se sentía ese nerviosismo, me aparte del celular y las redes sociales. Te desean suerte y que hay que ganar, ya sabemos. Desde que salió el ómnibus me enchufé con los auriculares y en lo que tenía que hacer. Cuando terminó el partido fue un afloje y un disfrute terrible. Las emociones te pueden sobrepasar y jugar en contra. Antes de salir les dije que esto lo generamos nosotros, disfrutémoslo, y al final del partido fue un afloje. Hubo muchas lágrimas que se colaron en el camino y mucho agradecimiento. Ojalá que este sueño no se acabe\", manifestó Méndez, que nunca dudó cuando lo llamaron para jugar en el equipo aurinegro a pedido de <b>Diego Aguirre</b>. </p><div>\n<blockquote>Rescindo y me voy, quiero jugar en Peñarol</blockquote>\n<div>\n<p>Javier Méndez | Cuando era jugador de America MG</p>\n</div>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Emocionado: Javier Méndez abrazando a Leo Fernández luego de que Peñarol eliminara a Flamengo de la Copa Libertadores. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/97283f5/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F83%2F56ea24814bf290cb5a11be1c7a10%2Fwhatsapp-image-2024-09-26-at-21-41-44.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5f08cf5/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F83%2F56ea24814bf290cb5a11be1c7a10%2Fwhatsapp-image-2024-09-26-at-21-41-44.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/97283f5/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F83%2F56ea24814bf290cb5a11be1c7a10%2Fwhatsapp-image-2024-09-26-at-21-41-44.jpg\" />\n</picture>\n<div>\n<figcaption>Emocionado: Javier Méndez abrazando a Leo Fernández luego de que Peñarol eliminara a Flamengo de la Copa Libertadores.</figcaption><p>Foto: Nicolás Pereyra | El País</p></div>\n</figure>\n</div><p>\"Como bien dijiste cuando me tocó volver a <b>Racing</b>, mi casa, fue algo de tomar impulso para volver a salir. Soy un agradecido y me lo tomé con mucho profesionalismo. Me tocó volver a salir y cuando estaba en <b>Brasil </b>que Diego quería que viniera no lo dudé ni un segundo y cuando hablé con <b>Nacho Ruglio</b> le dije, rescindo y me voy, quiero jugar en Peñarol. Agradecimiento a Diego que confió en mí, lo viví de otro lado y soy un agradecido con la gente que me ayudo cuando quise reencontrarme conmigo mismo y agarrar confianza. Es un momento de mucha felicidad y ojalá esto no se acabe más\", volvió repetir emocionado el futbolista que analizó el partido ante <b>Flamengo</b>. </p><p>\"Imaginé el partido así. Sabíamos el rival que íbamos a tener. Se trabajó en silencio. Cuando supimos el rival, con la calidad de jugadores que tienen, que van rotando el uno al otro, tratamos de hacer nuestro juego y lo que Diego tenía en mente. Teníamos plena confianza de que lo íbamos a lograr y con el gol en Brasil agarramos más confianza. Capaz no estuvimos finos en los contragolpes, nos jugó en contra la ansiedad pero se viene trabajando desde hace tiempo esta llave\", confesó Méndez antes de que la conferencia de prensa culminara con unas referencias de <b>Pepe Larriera </b>hacia él. \"Veía cosas en él, del <b>Indio Olivera</b> y además tiene una pinta bárbara\", dijo quien fue invitado a tomar la palabra para definir a Diego Aguirre. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/los-numeros-de-aguerre-en-la-vuelta-contra-flamengo-por-libertadores-y-el-gran-record-que-mantuvo-en-penarol\">\nLos números de Aguerre en la vuelta contra Flamengo por Libertadores y el gran récord que mantuvo en Peñarol\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/mundial-de-clubes-2025-con-que-clubes-compite-penarol-para-conseguir-el-ultimo-cupo-de-sudamerica-al-torneo\">\nMundial de Clubes 2025: con qué clubes compite Peñarol para conseguir el último cupo de Sudamérica al torneo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-1x1-de-penarol-ante-flamengo-tras-el-final-del-primer-tiempo-aguerre-volvio-a-destacar-y-el-mirasol-resistio\">\nEl 1x1 de Peñarol ante Flamengo: Aguerre y García brillaron y el aurinegro ganó la batalla táctica\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-27T01:40:35.771",
  "ttr": 169,
  "type": "article"
}