{
  "url": "https://www.montevideo.com.uy/Noticias/Bianchi-sobre-votar-proyecto-de-Pena-para-intendencias--Un-acto-de-hipocresia-politica--uc884212",
  "title": "Bianchi sobre votar proyecto de Peña para intendencias: “Un acto de hipocresía política”",
  "description": "Cada feudo                                    El Partido Nacional no acompañará la iniciativa del senador colorado que obliga al concurso o sorteo para ingreso de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Bianchi-sobre-votar-proyecto-de-Pena-para-intendencias--Un-acto-de-hipocresia-politica--uc884212",
    "https://www.montevideo.com.uy/Noticias/Bianchi-sobre-votar-proyecto-de-Pena-para-intendencias--Un-acto-de-hipocresia-politica--uc884212?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884212="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202306/_W933_80/845546.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Cada feudo</p>\n                                    <h2>El Partido Nacional no acompañará la iniciativa del senador colorado que obliga al concurso o sorteo para ingreso de personal.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La senadora Graciela Bianchi adelantó este lunes que\nel Partido Nacional no votará en el Senado el proyecto impulsado por el\ncolorado Adrián Peña, que reglamenta el ingreso de funcionarios en las\nintendencias departamentales.</p><p>La iniciativa de Peña había sido aprobada en la\nComisión de Constitución y Legislación en marzo de este año, sin el voto de los\nlegisladores nacionalistas.</p><p>El proyecto establece en un artículo único lo\nsiguiente: “Los ingresos y ascensos de personal a los gobiernos departamentales\ndeberán realizarse a través de concursos públicos celebrados conforme a los\nprincipios de publicidad, transparencia, igualdad de oportunidades y la justa\nponderación entre la capacidad técnica y los méritos y antecedentes de cada\npersona”.</p><p>“En su defecto, los ingresos de personal podrán\nrealizarse a través de sorteos públicos convocados y celebrados por los\ngobiernos departamentales de acuerdo a los principios de publicidad,\ntransparencia e igualdad de oportunidades”, añade.</p><p>En tanto, Bianchi señaló que “hay dos problemas” con la\niniciativa impulsada por el exministro de Ambiente.</p><p>“Es inconstitucional, no podemos legislar sobre los\ngobiernos departamentales, que tienen autonomía reconocida por la Constitución.\nEn segundo lugar, es innecesario. Yo era partidaria de ir hacia la\ntransparencia. El Congreso de Intendentes presentó un relevamiento de todos los\nestatutos, que tienen fuerza de ley departamental. Ahí están consagrados los\nconcursos en todas las 19 intendencias. Los concursos y los sorteos para\ndeterminados cargos. Hay ingresos irregulares, sin duda. En todas las intendencias.\nEstaba el Frente Amplio también cuando vino el Congreso de Intendentes. Lo que\npasa es que se usan otros mecanismos: contrataciones directas, de ONGs. Todo\ntipo de mecanismos para precisamente burlar el concurso”, argumentó Bianchi entrevistada\npor Canal 5.</p><p>Y añadió: “Eso se corrige con gestión, con castigo de\nla ciudadanía ese tipo de actitudes, pero nos parece un acto de hipocresía política\npropio de campaña electoral decir algo que ya está dicho”.</p><p>Por su parte, el senador y precandidato del Frente\nAmplio Mario Bergara informó que la oposición votará a favor del proyecto.</p><p>“Tenemos que terminar la historia del clientelismo y\nque para entrar a un empleo público había que tener cuña política. En eso se\navanzó mucho a nivel del gobierno nacional”, dijo Bergara.  </p><p>La propuesta de Peña fue votada en comisión por el Frente\nAmplio (FA), Cabildo Abierto (CA) y el Partido Colorado, pero para que sea\naprobado en el Senado requiere de una mayoría especial de dos tercios de la\nCámara.</p><p>Esto se debe a que desde el Partido Nacional consideran\nque el proyecto de ley viola el artículo 62 de la Constitución, que establece\nla autonomía para los gobiernos departamentales en el ingreso de funcionarios.</p><p>Dicho artículo, que complementa el 61, establece: “Los\ngobiernos departamentales sancionarán el estatuto para sus funcionarios,\najustándose a las normas establecidas en los artículos precedentes, y mientras\nno lo hagan regirán para ellos las disposiciones que la ley establezca para los\nfuncionarios públicos”.</p><p>Sin embargo, el artículo 64 de la Carta Magna da la\nposibilidad de que haya una excepción: “La ley, por dos tercios de votos del\ntotal de componentes de cada Cámara, podrá establecer normas especiales que por\nsu generalidad o naturaleza sean aplicables a los funcionarios de todos los\ngobiernos departamentales y de todos los entes autónomos, o de algunos de\nellos, según los casos”.</p><p>La Cámara de Senadores se reunirá en sesión ordinaria este martes 2 de abril a partir de la hora 9:30 para tratar el proyecto de ley. </p><blockquote><div><p>Acabamos de votar en Comisión de Constitución del Senado el Proyecto de ley que obliga al concurso y/o sorteo para el ingreso de personal a las Intendencias. Hemos obtenido la mayoría especial requerida con votos del Partido Colorado, Frente Amplio y Cabildo Abierto.</p><p>El proyecto… <a target=\"_blank\" href=\"https://t.co/90TrWKsIDq\">pic.twitter.com/90TrWKsIDq</a></p></div>— Adrián Peña Robaina (@adrianbatllista) <a target=\"_blank\" href=\"https://twitter.com/adrianbatllista/status/1767629127698268435?ref_src=twsrc%5Etfw\">March 12, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Sin-votos-de-blancos-comision-aprobo-proyecto-para-ingreso-de-funcionarios-a-intendencias-uc882356\">Sin votos de blancos, comisión aprobó proyecto para ingreso de funcionarios a intendencias</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 131,
  "type": "article"
}