{
  "url": "https://www.elpais.com.uy/opinion/editorial/barriendo-debajo-de-la-alfombra",
  "title": "Barriendo debajo de la alfombra",
  "description": "Parece que se confirman los tempranos anuncios de Fernando Pereira, presidente del Frente Amplio: el bloque opositor se encamina a dar libertad de acción a su electorado, en torno al gravitante tema de la...",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/barriendo-debajo-de-la-alfombra"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Parece que se confirman los tempranos anuncios de Fernando Pereira, presidente del Frente Amplio: el bloque opositor se encamina a dar libertad de acción a su electorado, en torno al gravitante tema de la reforma constitucional impulsada por el Pit-Cnt y los partidos Comunista y Socialista.</p><p>La crónica publicada el miércoles por el periodista de El País Fabián Cambiaso recoge el actual estado de situación en la interna frenteamplista. Los sectores afines a la inquietante reforma reclaman abiertamente que desde el FA no se emitan campañas en contra, lo que da a las advertencias de economistas como Gabriel Oddone, Pablo Ferreri y Martín Vallcorba un valor meramente declarativo. Esta grave omisión de responsabilidad política quedará posiblemente perpetrada en una reunión del Secretariado Ejecutivo que se realizará el próximo lunes.</p><p>La dirigente Daniela Brandon, delegada socialista en ese organismo, ha sido clara en afirmar que “lo que nos preocupa mucho son los niveles de oposición pública a la propuesta de parte de frenteamplistas”, en alusión al MPP y Seregnistas. Reclama que no se genere una “campaña en contra” desde la interna y que se delimite “el margen de lo que nos decimos entre frenteamplistas”, para que “la discusión no escale a un tono del que después sea muy difícil volver”.</p><p>No es peregrino interpretar en estas últimas palabras la velada amenaza de que un debate explícito sobre las desastrosas consecuencias de aprobarse el plebiscito podría conducir a una ruptura del FA. Otra vez, en aras de la tan mentada unidad, se invita a su dirigencia a barrer las disputas debajo de la alfombra, priorizando el éxito electoral sobre la coherencia programática y la calidad de gestión.</p><p>Hay una larga historia que respalda esta hipótesis: desde la cohabitación de dos equipos económicos contradictorios en tiempos de José Mujica -uno en el MEF y el otro en la OPP- hasta el fallido intento de Danilo Astori de impedir el despilfarro del Antel Arena, onerosamente construido mediante un cúmulo de irregularidades.</p><p>El problema es que, en lo que respecta a la reforma previsional, estamos ante un hecho infinitamente más grave que una inconsistencia de gestión o un gasto elevado. Se trata de una verdadera bomba de fragmentación de las finanzas públicas, que comprometería al futuro gobierno a aumentar impuestos y endeudamiento, perder el grado inversor y someterse a cuantiosos juicios por la confiscación de ahorros personales. Es significativo que una ya tradicional incoherencia interna del Frente Amplio pueda estallar ahora con semejante intensidad, llevando a nuestra república liberal a un chavismo-kirchnerismo sin escalas.</p><p>Uno no puede dejar de preguntarse cuánto interés tienen los aparentes moderados del FA en ganar un gobierno en semejantes condiciones de inviabilidad económica. Con qué cabeza pueden prometer más cargos públicos y más inversión estatal para combatir la pobreza infantil, si al mismo tiempo esconden el debate sobre un proyecto que arrasaría de un saque con todas esas promesas.</p><p>Lo que seguramente ha de ocurrir es más que obvio: el te-ma quedará ausente de la comunicación electoral del FA, dejando a comunistas y socialistas que sigan su campaña sin réplica alguna de los sectores que se oponen. Solo es dable esperar opiniones circunstanciales de los economistas del ala moderada, que publicarán de vez en cuando columnas en la prensa u opinarán en entrevistas radiales acerca de la inconveniencia del plebiscito… pero cuestionando siempre la “mala reforma” de la Coalición Republicana y llamando a un neblinoso “diálogo social” para modificarla.</p><p>Es que pasan los años y cada vez son más previsibles.</p><p>Son conscientes de que elevar la edad de retiro es una medida impopular aunque imprescindible para la sostenibilidad del sistema; entonces, como antes de 2020 admitían que había que hacerlo pero no lo hicieron, ahora sobrevuelan el tema para que el gobierno pague el costo político y, con promesas demagógicas y silencios espurios, puedan recuperar el poder.</p><p>Pero se equivocan feo. La iniciativa del Pit-Cnt es fácilmente “vendible” para una ciudadanía no politizada: “vas a trabajar menos años y cuando te jubiles vas a ganar más”. Si la gente da la espalda a la advertencia del sistema político y ensobra la papeleta, gane quien gane vendrán tiempos difíciles para el país, como el que todavía no ha logrado superar Argentina.</p><p>No les importa: omiten discutir, dan libertad de acción y se lavan las manos.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-19T06:00:02.079",
  "ttr": 142,
  "type": "article"
}