{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/un-alimento-de-mar-con-pocas-calorias-que-mejora-la-salud-del-corazon-el-cerebro-y-los-musculos",
  "title": "Un alimento de mar con pocas calorías que mejora la salud del corazón, el cerebro y los músculos",
  "description": "Melanie Shulman, La Nación/GDADentro de los alimentos poco convencionales, las almejas están en el podio de la lista. Pero poco se habla acerca de sus virtudes. Pertenecen a la familia de los moluscos...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/un-alimento-de-mar-con-pocas-calorias-que-mejora-la-salud-del-corazon-el-cerebro-y-los-musculos",
    "https://www.elpais.com.uy/bienestar/nutricion/un-alimento-de-mar-con-pocas-calorias-que-mejora-la-salud-del-corazon-el-cerebro-y-los-musculos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/129cc90/2147483647/strip/true/crop/1500x729+0+146/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdf%2F57%2F8c5754f040a7a3db03827feb5cf0%2Fconchas-deliciosas-alto-angulo-tazon.jpg",
  "content": "<div>\n<p><b><i>Melanie Shulman, La Nación/GDA</i></b><br />Dentro de los <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/postres-de-verano-ideas-y-recetas-frescas-para-pensar-mas-alla-de-los-helados\">alimentos</a> poco convencionales, las <b>almejas</b> están en el podio de la lista. Pero poco se habla acerca de sus virtudes. Pertenecen a la familia de los <b>moluscos bivalvos</b> y suelen estar enterradas en la arena, a unos 15 o 30 centímetros de profundidad, a expensas del mar, cubiertas por dos conchas.</p><p>Las almejas, dice Natalia Antar, licenciada en Nutrición del Hospital Británico de Buenos Aires, tienen propiedades altamente nutritivas gracias a la presencia de minerales, como: \"el hierro, necesario para evitar anemias y generar glóbulos rojos; potasio, que permite el buen funcionamiento del sistema nervioso, y yodo”. Además, comenta la especialista, las <b>almejas son fuente de proteínas</b> de alto valor biológico y de vitaminas. </p><p>Para quienes priorizan su cuidado personal, este alimento se lleva todas las miradas debido a que “casi no aportan hidratos de carbono ni grasas”, menciona.</p><div>\n<p>\n</p><h3>Las propiedades de las almejas.</h3>\n<p></p>\n</div><p>Son multinutrientes. Por lo general, los <b>alimentos que provienen del mar</b> son muy completos a nivel nutricional y desde hace años se posicionan bajo la lupa de los expertos de la salud como una alternativa para incorporar muchos de los nutrientes que se necesitan en el día a día. En el caso de las almejas, los beneficios, dice Silvina Tasat, licenciada en Nutrición, van desde potenciar el correcto desempeño de las funciones neurocognitivas, fortalecer el sistema inmune, reparar y regenerar los tejidos de los músculos y proteger el corazón.</p><p>Estimulan la <b>salud del cerebro</b>. Para Antar, el <b>aporte de vitamina B12</b> es una de las características más significativas de las almejas. Desde la National Institutes of Health (NIH por sus siglas en inglés) indican que esta vitamina “ayuda a mantener la salud de las neuronas, contribuye a la formación de ácido desoxirribonucleico (ADN), el material genético presente en todas las células y colabora en la prevención de la anemia megaloblástica, un trastorno de la sangre que causa cansancio y debilidad”.</p><p>Reparan los músculos. Las almejas son una importante fuente de proteínas: cada 100 gramos de almejas se encuentran alrededor de 26 gramos de este nutriente. Para el médico nefrólogo y autor del libro “Más zapatillas, menos pastillas”, Gabriel Lapman, las proteínas son fundamentales porque forman parte de los tejidos y las estructuras de los músculos.</p><p>Son cardioprotectoras. Al ser <b>fuente de ácidos grasos omega 3</b>, un tipo de grasa poliinsaturada y esencial que el cuerpo no produce por su cuenta, las almejas colaboran en la fabricación de la hormona encargada de regular la coagulación de sangre y generar la contracción y relajación de las paredes arteriales. Así, <b>previene enfermedades crónicas</b>; “en especial, las cardíacas”, comenta Tasat.</p><p>Optimizan las funciones vitales. El aporte de hierro, por ejemplo, es muy alto. Por cada 100 gramos de almejas se encuentran aproximadamente 24 miligramos de este nutriente esencial. Es un mineral clave debido a que forma parte del proceso que transporta y almacena el oxígeno en el cuerpo y participa en la constitución de la hemoglobina, que son los glóbulos rojos. Además, abunda el magnesio, el potasio, el fósforo, el zinc y el selenio, minerales que, según Antar, convierten a las almejas en un <b>alimento totalmente nutritivo y sano</b>. “Todos estos nutrientes son necesarios porque optimizan las distintas funciones del organismo”, dice la nutricionista.</p><p><b>Previenen el sobrepeso.</b> Este molusco es un alimento de baja densidad calórica: 100 gramos contiene un promedio de 48 calorías. Sumado a ello, comenta Antar, contiene un aporte muy bajo de carbohidratos (5,1 gramos cada 100 gramos de alimento) y de grasas (2 gramos cada 100 gramos de alimento). De todas maneras, las especialistas consultadas insisten en la importancia de mantener una alimentación variada y equilibrada sin adjudicarle a un alimento en particular características milagrosas.</p><div>\n<p>\n</p><h3>Cómo cocinar las almejas.</h3>\n<p></p>\n</div><p>La ventaja de las almejas es que cocinarlas no requiere demasiado conocimiento culinario. Al respecto, Antar explica que el primer paso consiste en sumergirlas en un recipiente amplio lleno de agua fría mezclada con una cucharada de sal; luego se las deja reposar unas horas. En la próxima instancia “se las quita del bowl con mucho cuidado para no alborotar el sedimento de arena que se encuentra en el fondo y se las vuelve a enjuagar con agua pura”, explica.</p><p>Después, se cuelan y cocinan. Puede ser en una olla, en la sartén o al vapor con un poco de jugo de limón, aceite de oliva y perejil picado. “Suelen acompañarse con arroz, pero pueden combinarse perfectamente con salteados de vegetales, por ejemplo”, profundiza Antar. Tasat menciona que durante el proceso de lavado a las almejas se les debería salir la bilva, y en casos que estén cerradas, “se las debería descartar”, dice.</p><p>Para integrar las almejas a la alimentación diaria, Antar propone hacerlo en ensaladas, paellas, risottos o pastas, incluso en sopas y cazuelas ya que “aportan un sabor intenso”. </p><div>\n<p>\n</p><h3>No aptas para alérgicos.</h3>\n<p></p>\n</div><p>No hay dudas de que las virtudes de consumir este alimento son muchas. Sin embargo, no es para todos, puntualmente para las personas que padecen alergias alimentarias. Desde el portal Medical News Today explican que las <b>proteínas que se encuentran en los mariscos</b>, grupo de alimentos integrado por los crustáceos y los moluscos, pueden llegar a desencadenar distintos tipos de reacciones en el organismo tan solo unos minutos después de haberlas ingerido.</p><p>Por su parte Tasat desaconseja su consumo a personas hipertensas dado que “al ser un alimento que proviene del mar y filtra agua de forma permanente, posee altos niveles de sodio, lo cual está expresamente contraindicado en aquellos que sufren este cuadro”.</p><p>Otra precaución a tener en cuenta es controlar que al momento de consumirlas no haya marea roja: cuando el agua está contaminada.</p><p>Por último, también es imprescindible destacar la importancia de elegir las almejas que provengan de zonas de producción controladas desde el punto de vista de la seguridad alimentaria. “Hay que estar seguros que hayan sido depuradas correctamente y que vengan de establecimientos autorizados para evitar que hayan acumulado cualquier tipo de sustancia contaminante”, finaliza Antar.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/conoce-cual-es-el-mejor-horario-para-consumir-vitamina-b-12-y-obtener-todos-sus-beneficios\">\nConocé cuál es el mejor horario para consumir Vitamina B 12 y obtener todos sus beneficios\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/seis-habitos-que-aceleran-el-envejecimiento-prematuro-y-conspiran-contra-la-calidad-de-vida\">\nSeis hábitos que aceleran el envejecimiento prematuro y conspiran contra la calidad de vida\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/cinco-errores-comunes-del-ayuno-intermitente-que-perjudican-la-perdida-de-peso-y-la-salud\">\nCinco errores comunes del ayuno intermitente que perjudican la perdida de peso y la salud\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-14T06:30:00.189",
  "ttr": 206,
  "type": "article"
}