{
  "url": "https://www.elpais.com.uy/opinion/ecos/al-cesar-lo-que-es-del-cesar-y-a-cosse-lo-que-es-de-cosse-12-1",
  "title": "Al César lo que es del César y a Cosse lo que es de Cosse",
  "description": "Alberto Rodríguez Genta | Montevideo@|La ciclovía en la Avenida 18 de Julio, obra disruptiva, pecaminosa y atrevida de la Intendenta Carolina Cosse, como todo cambio en profundidad que intente desafiar las...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/al-cesar-lo-que-es-del-cesar-y-a-cosse-lo-que-es-de-cosse-12-1",
    "https://www.elpais.com.uy/opinion/ecos/al-cesar-lo-que-es-del-cesar-y-a-cosse-lo-que-es-de-cosse-12-1?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p><b>Alberto Rodríguez Genta | Montevideo</b><br /><b>@</b>|La ciclovía en la Avenida 18 de Julio, obra disruptiva, pecaminosa y atrevida de la Intendenta Carolina Cosse, como todo cambio en profundidad que intente desafiar las reglas de lo ya conocido, y amenace lo desconocido, dan la oportunidad de expresar conceptos y opiniones de quienes -con méritos o no - están en ese universo.</p><p>Por ejemplo, la opinión del Director del Instituto de Educación y Seguridad Vial, Arturo Borges, asegurando que los conos de la ciclovía de 18 de Julio, pueden causar accidentes. “Yo no le diría a ningún ciclista que ahí adentro va a estar más seguro”, dijo Borges, “donde saque un brazo para el costado o pedaleé mal y salga de la línea, lo cepilla un ómnibus”. Pero Borges, en más de una oportunidad ha asegurado por ejemplo que: “para reducir muertes en el tránsito la prioridad no es la tolerancia cero, sino acentuar la educación”.</p><p>Ahora, a pocos días de haber sido inaugurada, resulta que el primer accidente registrado en la ciclovía se debe al atropello ¡de unos transeúntes… sobre un ciclista!</p><p>En realidad, nadie de nosotros está demasiado seguro en ningún lado; y tomemos en cuenta los accidentes viales en los cuales no se salvan ni bicicletas, ni motos, ni gente en chancleta. O sea, ¡o nos dejamos de ser bestias, o no andaremos ni en patinetas!</p><p>Pues, mientras escribo esta carta estoy viendo uno de los excelentes e ilustrativos programas de Sebastián Beltrame, “En foco”, mostrándonos realidades de países como Suecia y Dinamarca, ejemplos en orden público y educación ciudadana, respeto a las normas de convivencia y a una calidad de vida envidiable para cualquier ser humano. ¡Porque es su idiosincrasia! Y es que no se trata tanto de leyes, reglamentos y disposiciones legales, sino simplemente de educación y de conducta ciudadana.</p><p>Por otra parte, según un reciente informe de nuestro Centro de Investigaciones Económicas (Cinve) “Transformación del Sistema de Transporte Público en área metropolitana de Montevideo”, reconoce que “El área metropolitana de Montevideo se encuentra dentro de las cinco peores de la región, y número 21 en el mundo, en cuanto a tiempo para recorrer 10 kilómetros”. Recorrer esta distancia - aclara - lleva a las personas unos 18 minutos a una velocidad promedio en hora pico del entorno de los 30 kilómetros por hora. Este indicador empeora si se acota a la ciudad de Montevideo, pasando a quedar cuarta en la región y número 26 en el mundo, con tiempos promedios de 23 minutos y velocidades que disminuyen a 24 kilómetro por hora.</p><p>Entonces, me pregunto si a estas velocidades, que deben ser el promedio de la circulación dentro de nuestra principal avenida, no podríamos lograr una elemental convivencia donde nos respetemos y nos beneficiemos todos: ómnibus, ciclistas, peatones, taximetristas, automovilistas, sin “cepillarnos” unos a otros. Y si a alguien se le ocurre andar a 60, 80 o 100 kilómetros por la Avda. 18, tendremos que internarlo.</p><p>Creo que debemos salir un poco de los viejos paradigmas que nos mantienen atados, más que a aportar, a criticar.</p><p>Personalmente, me gusta la ciclovía. Le cambió la cara a la principal avenida.</p><p>Finalmente, en esta oportunidad debo felicitar la decisión de la Intendenta Cosse, por la entrega a la Federación Uruguaya de Cooperativas por Ayuda Mutua (Fucvam) del predio del vergonzoso esqueleto del edificio abandonado desde hace más de 40 años, en San José y Florida. Una sabia decisión en manos de quienes (Fucvam) sin duda han demostrado ser los grandes protagonistas de nuestra transformación social. ¡Bien por ellos!</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-13T07:02:00.605",
  "ttr": 116,
  "type": "article"
}