{
  "url": "https://www.elpais.com.uy/opinion/columnistas/direccion-o-consenso",
  "title": "¿Dirección o consenso?",
  "description": "Es cierto que estamos viviendo una campaña atípica para lo que los uruguayos estamos habituados. Casi podríamos decir que nos estamos acercando a su final -después de todo quedan menos de dos meses- y no...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/direccion-o-consenso"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Es cierto que estamos viviendo una campaña atípica para lo que los uruguayos estamos habituados. Casi podríamos decir que nos estamos acercando a su final -después de todo quedan menos de dos meses- y no termina de arrancar. No puede despreciarse el esfuerzo de algunos candidatos y algunos equipos, que al fin y al cabo no son todos iguales, pero la sensación general es que estamos ante una no campaña.</p><p>Algunas razones de este fenómeno pueden ser positivas. Quizá la principal es que muchos uruguayos no piensan que su suerte depende del resultado de la elección y eso es bueno en partida doble. Por un lado, porque no se está esperando que el gobierno electo, sea el que sea, venga a resolver todos los problemas que tenemos. Por otro lado, porque a diferencia de lo que está ocurriendo en otros países del mundo, comenzando por los dos vecinos y siguiendo por Estados Unidos y Europa, las opciones que se enfrentan no nos hacen pensar que nos estemos jugando la vida en las urnas.</p><p>Otra razón no tan positiva es la tendencia general a la moderación excesiva, a no cometer errores, en un país en que el centro parece ser una posición sacrosanta -con el perdón de los batllistas- que todos quieren ocupar. El culto al consenso, la idea de que es el valor supremo de la política goza de demasiada buena prensa en nuestro país y eso termina, inevitablemente, en que exista falta de dirección.</p><p>Margaret Thatcher solía decir que existen dos clases de políticos, los que procuran el consenso y los que siguen convicciones. No es necesario aclarar a que grupo pertenecía Maggie. Luego agregaba que el consenso no da ningún sentido de dirección y que los gobiernos, naturalmente, necesitan cierta dirección. Con sentido del humor a través del cual también comunicaba ideas, acotaba que estaba a favor del consenso, mientras fuera en torno a sus convicciones.</p><p>La posición de Thatcher parece desdeñar la necesidad de acuerdos, y eso no es bueno, pero también es cierto que las grandes reformas que llevó adelante y que luego sostuvieron gobiernos laboristas y conservadores solo fueron posibles gracias a su liderazgo y convicciones. Thatcher no se adaptó a su contexto, lo transformó exitosamente logrando superar el declive del Reino Unido, ganando tres elecciones y rescatando el valor de la democracia liberal frente a los corporativismos que tenían al país esclerosado.</p><p>Nuestro país es adverso al cambio y eso tiene aspectos positivos y negativos, pero hasta el padre del conservadurismo Edmund Burke reconocía que “Un estado sin los medios para realizar algunos cambios carece de los medios para su conservación”. Para preservar la esencia de nuestro ser nacional, aquello que nos define y que nos enorgullece, es necesario procesar algunos cambios que las mil ataduras de nuestros propios corporativismos entorpecen a cada paso. No se trata de hacer una revolución, sino de llevar adelante transformaciones que liberen de las cadenas que nos atan y nos impiden desarrollarnos.</p><p>Podemos hacerlo a la uruguaya, si nos movemos en la dirección correcta y mientras tengamos tiempo. Lo que debería preocuparnos de la elección de octubre es qué dirección elegimos para nuestro país, si es que tomamos conciencia de que no alcanza con los consensos a favor del bien y en contra del mal.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "@Hernan_Bonilla",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-10T05:50:01.058",
  "ttr": 109,
  "type": "article"
}