{
  "url": "https://www.elpais.com.uy/opinion/ecos/pobreza-infantil-20-5",
  "title": "Pobreza infantil",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Dispuesto a ayudar | Montevideo@|La pobreza infantil es un problema generalizado a nivel de los diferentes países,...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/pobreza-infantil-20-5",
    "https://www.elpais.com.uy/opinion/ecos/pobreza-infantil-20-5?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#9bfef8f4e8dbfef7ebfaf2e8b5f8f4f6b5eee2\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Dispuesto a ayudar | Montevideo</b><br /><b>@</b>|La pobreza infantil es un problema generalizado a nivel de los diferentes países, siendo un tema complejo, con diversas causas que lo originan. Entre ellas, se suelen mencionar la desigualdad económica, el desempleo y los bajos salarios, el acceso limitado a servicios básicos (atención médica, educación, vivienda), la pertenencia a grupos marginados, la falta de políticas sociales efectivas, la transmisión intergeneracional.</p><p>Las medidas a adoptar que se recomiendan incluyen por supuesto políticas gubernamentales de asistencia social, de promoción de la movilidad ascendente, de accesibilidad a la educación pública, la promoción del empleo y de la formación. Cuando la situación es más compleja, se puede requerir mejorar la seguridad alimentaria, el acceso al saneamiento, etc.</p><p>Pero, entre los temas de responsabilidad de las familias de los afectados cabe destacar la falta de planificación familiar y el número excesivo de hijos respecto de los que se pueden sostener, la falta de adecuado nivel cultural, la continuidad intergeneracional del círculo de pobreza, la falta de apoyo y de educación parental.</p><p>En cualquier caso, en lo personal no considero que el asistencialismo sea la manera de superar el problema, sino que, por el contrario, puede llevar a perpetuarlo. Es lógico que exista apoyo en situaciones de necesidad, pero es inconveniente que se convierta en un “modo de vida” para las familias involucradas.</p><p>La clave del asunto está mucho más asociada a atacar las causas originales, que recaen en las personas en cuestión. Y, sobre todo, es con apoyo de especialistas y con educación familiar.</p><p>El objetivo tiene que ser lograr el crecimiento de los involucrados y no la dependencia permanente del Estado u otros terceros.</p><p>Y se requiere alcanzar un acuerdo político entre todos los partidos para consensuar acciones en tal sentido a la brevedad posible.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-21T07:00:00.802",
  "ttr": 61,
  "type": "article"
}