{
  "url": "https://www.montevideo.com.uy/Pantallazo/-La-sociedad-de-la-nieve-lleva-10-premios-ganados-en-la-noche-de-los-Premios-Goya-uc879310",
  "title": "“La sociedad de la nieve” lleva 10 premios ganados en la noche de los Premios Goya",
  "description": "¡Vamo' arriba!                                    Obtuvo ya Mejor montaje, Dirección de fotografía, Dirección de arte, Dirección de producción, Música original, Sonido, entre...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/-La-sociedad-de-la-nieve-lleva-10-premios-ganados-en-la-noche-de-los-Premios-Goya-uc879310",
    "https://www.montevideo.com.uy/Pantallazo/-La-sociedad-de-la-nieve-lleva-10-premios-ganados-en-la-noche-de-los-Premios-Goya-uc879310?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879310="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W768_H512_80/871404.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>¡Vamo' arriba!</p>\n                                    <h2>Obtuvo ya Mejor montaje, Dirección de fotografía, Dirección de arte, Dirección de producción, Música original, Sonido, entre otros.</h2>\n                                </div> \n                                <div>\n<p><em>La sociedad de la nieve</em> de Juan Antonio Bayona impone rotundamente su dominio en el ecuador de la gala de los Goya con un total de diez estatuillas, la mayoría en categorías técnicas.</p><p>El filme de Bayona sobre la tragedia aérea de los Andes de 1972, también nominado a los Óscar, ha obtenido ya los premios al mejor montaje, dirección de fotografía, dirección de arte, dirección de producción, música original, sonido, vestuario, efectos especiales, maquillaje y peluquería.</p><p>Además, <a href=\"https://www.montevideo.com.uy/Pantallazo/Matias-Recalt-recibio-el-Goya-a-Mejor-Actor-Revelacion--Te-lo-dedico-a-vos-papa--uc879309\" target=\"_blank\">el argentino Matias Recalt se ha llevado el premio al mejor actor revelación.</a></p><p>Por otro lado, José Coronado se ha hecho con el de mejor actor de reparto por <em>Cerrar los ojos </em>de Víctor Erice y Rigoberta Bandoni con el de mejor canción original por “Yo solo quiero amor” de <em>Te estoy amando locamente.</em></p><p>Muchos de los premiados por 'La sociedad de la nieve' han agradecido el apoyo de Netflix, productores de la película que podrían llevarse esta noche, si sigue esta tendencia, su primer Goya a mejor película.</p><p>La 38 edición de los Goya comenzó con un guiño a \"la gala soñada\" de los Javis, que pasaron de estar en pijama en un sofá en un simulado salón de casa al escenario real de los Goya, junto a Ana Belén.</p><p>A los pocos minutos los tres hicieron un rotundo alegato de apoyo a las víctimas de violencia sexual. \"Aquí en el cine, también se acabó\", dijo Ana Belén.</p><p>\"Es urgente que todos exijamos certezas de igualdad y eso pasa por condenar todos los abusos y la violencia sexual y por revisar de manera profunda las estructuras que lo permiten\", añadió la cantante y actriz.</p><p>Sus palabras provocaron una enorme ovación de todos los asistentes a la gala, entre los que están el presidente del Gobierno, Pedro Sánchez, y la vicepresidenta segunda y ministra de Trabajo, Yolanda Díaz.</p><p>La ceremonia arrancó con la actuación musical de Amaia y David Bisbal haciendo una versión de “Mi gran noche” de Raphael y Estopa han adaptado “Quiero ser libre” de Los Chunguitos.</p><p>EFE  </p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 70,
  "type": "article"
}