{
  "url": "https://www.elobservador.com.uy/nota/cambio-dejaron-de-subir-los-precios-del-ganado-pronto-para-faena-20243816260",
  "title": "Cambio: dejaron de subir los precios del ganado pronto para faena",
  "description": "Dejaron de subir los precios para la hacienda gorda mientras se anticipa que haya una reducción en la faena en los próximos días.La industria redujo los valores que estaba pagando y, en una pulseada entre...",
  "links": [
    "https://www.elobservador.com.uy/nota/cambio-dejaron-de-subir-los-precios-del-ganado-pronto-para-faena-20243816260",
    "https://www.elobservador.com.uy/nota/cambio-dejaron-de-subir-los-precios-del-ganado-pronto-para-faena-20243816260/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1709926220353.jpg?&cw=600&ch=365",
  "content": "<p><strong>Dejaron de subir los precios para la hacienda gorda</strong> mientras <strong>se anticipa que haya una reducción en la faena </strong>en los próximos días.</p><div><p>La industria redujo los valores que estaba pagando y, en una pulseada entre oferta y demanda, <strong>se espera un freno en la concreción de negocios</strong>.</p><p>La tónica del mercado fue distinta a las semanas anteriores, que venían con un repunte fuerte y sostenido después de la faena de cuota y con el impulso de las lluvias.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/adjuntos/181/imagenes/025/955/0025955246.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Hacienda pronta para despachar a faena.</p><p>Esta semana cierra con <strong>propuestas de valores que van desde US$ 3,50 a US$ 3,70 por kilo para los mejores novillos</strong>. El precio de punta pasó a ser la excepción y no la regla, como en días previos. Para vaca gorda se proponen entre US$ 3,20 y US$ 3,25. Se verá en los próximos días si los productores convalidan o no, indicaron fuentes del sector. Se mantiene la disparidad entre plantas con entradas que van de siete a 12 días.</p><blockquote><p>“Se enfrió un poco el mercado, con alguna industria esperando a pasar precio la semana que viene”, comentó Federico Constantin, de escritorio Alejandro Ilundain y vicepresidente de la Asociación de Consignatarios de Ganado (ACG).</p></blockquote><p>Con este escenario <strong>el productor tiende a retener animales</strong>. “Calculo que la semana que viene va a disminuir un poco la oferta”, estimó el operador. Con mucho pasto en el campo, los ganados siguen agregando kilos. La relación flaco/gordo es poco tentadora para quien tiene ganado terminado, considerando los muy altos precios de los terneros y la reposición en general.</p><p>Hay plantas bajando faena, con menos cantidad de días previstos de actividad, lo que pone paños fríos a la efervescencia que traían los precios. El ritmo de operativa de la industria, que arrancó el año con intensidad, parece que dará un paso atrás.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1709926224236.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Blasina y Asociados</p><p><strong>En la última semana se faenaron 49.072 vacunos y en lo que va de 2024 suman 408.430 cabezas, 11% más que un año atrás</strong>.</p><p><strong>Las lluvias abundantes previstas para los próximos días podrían afectar las cargas</strong> y serán un componente clave para para ver si esta baja de precios propuestos se consolida o no en las próximas semanas y qué postura asumen los frigoríficos respecto al volumen de faena.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/adjuntos/181/imagenes/018/730/0018730836.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Agroindustria cárnica en Uruguay.</p><p>La abundancia de forraje y nuevas lluvias en el horizonte apuntalan el mercado de reposición, que este jueves mostró firmeza en el remate de Pantalla Uruguay. Los terneros promediaron US$ 2,67 por kilo y US$ 501 al bulto, una suba marcada respecto a los US$ 2,59 por kilo y US$ 470 al bulto del remate anterior.</p><p>En el mercado internacional,<strong> los precios de exportación de la carne vacuna expusieron un repunte al cierre de febrero</strong>, con el impulso de los envíos dentro de la cuota 481 que elevan los promedios. <strong>La tonelada exportada registró una suba mensual de 5,6% y llegó a US$ 4.179</strong>, el mejor promedio mensual desde junio de 2023. Se mantiene por debajo de febrero del año pasado cuando había sido US$ 4.464.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1709926224653.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Blasina y Asociados</p><p>A contrapelo de los vacunos, <strong>los ovinos mantienen la firmeza, con poca oferta y rapidez en las cargas</strong>. Los valores rondan los US$ 3,25 para corderos, US$ 2,64 para capones y US$ 2,55 para ovejas. La preferencia sigue concentrada en carcasas inferiores a 24 kilos.</p><p>También en sentido opuesto a los vacunos, la faena de lanares en febrero cayó 29% respecto al mismo mes de 2023.  Desde el comienzo del año se llevan faenados 178.093 ovinos, marcando una baja de 27,5% respecto a 2023 y de 23% frente a 2022.</p><div><h3>Leé también</h3></div></div>",
  "author": "Blasina y Asociados",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-08T21:28:43.275Z",
  "ttr": 117,
  "type": "article"
}