{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/10/el-indio-solari-en-entrevista-por-streaming-quizas-la-cumbia-representa-un-mundo-que-yo-no-se-representar/",
  "title": "El Indio Solari en entrevista por streaming: “Quizás la cumbia representa un mundo que yo no sé representar”",
  "description": "“El Indio Solari es una persona y un personaje. Al personaje lo inventamos millones. La persona nos recibió en su casa el 4/10/24. La charla fue con ambos”. De esta forma comenzaba un programa especial del...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/10/el-indio-solari-en-entrevista-por-streaming-quizas-la-cumbia-representa-un-mundo-que-yo-no-se-representar/"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Untitled-3_ocu5QXA_article_main.jpg?r=AnQ90v2ka5HgZGEX",
  "content": "<div>\n    <p>“El Indio Solari es una persona y un personaje. Al personaje lo inventamos millones. La persona nos recibió en su casa el 4/10/24. La charla fue con ambos”. De esta forma comenzaba un programa especial del canal de streaming argentino Gelatina en el que el periodista Pedro Rosemblat conversó con Carlos Alberto Solari, el <em>Indio</em>, antiguo líder de Patricio Rey y sus Redonditos de Ricota. La charla de más de una hora tuvo su estreno el domingo.</p>\n<p>El encuentro se presentó como un diálogo entre dos personas de perfil y a contraluz, cada una dentro de un círculo a un costado de la pantalla. Esto está relacionado con la disminución de las apariciones del músico, que se han vuelto aún más escasas <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2023/2/el-indio-solari-confirmo-su-retiro-de-los-escenarios/\">desde que anunció su retiro de los escenarios debido al diagnóstico de mal de Parkinson</a>. En sus redes sociales, las imágenes de Solari son fotografías de archivo o suelen haber pasado por diversos filtros de imagen.</p>\n<div>\n<p><iframe allow=\"accelerometer; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share;\" scrolling=\"no\" src=\"https://www.youtube.com/embed/UzNonAd2xJg?rel=0\"></iframe></p>\n</div>\n<p>Durante la entrevista, el cantante y compositor tuvo tiempo para definirse. “Yo soy un rocker. Un hippie. Más de eso no me pidas”, dijo. “Sobre todo, que se la creyó y sigue pensando lo mismo”. Dijo también que siempre respetó el escenario. “Para mí, subirme ahí arriba y estar permitido por toda la gente que está alrededor, me parece una idea fantástica. Para que uno haga su exposición de lo que cree, de lo que piensa, de lo que lo emocione. Aparte, en esa época éramos respetuosos de todo lo que hacíamos. Creíamos en las letras que escribíamos”.</p>\n<p>Afirmó que todavía trata de ser un rebelde. “Yo intento, pero tengo 75 años. No se me puede pedir que salga de abanderado de nada. Al final de la vida uno no está lo más optimista; yo trato de que sí”. Solari agregó: “En este momento tengo ganas de pensar que va a haber alguna juventud, otra vez, que no le guste el mundo que les dejan los adultos, y que entonces tengan una actitud contracultural”.</p>\n<p>Hubo tiempo para mirar hacia atrás, empezando por el “caldo prebiótico” de lo que luego sería Patricio Rey y sus Redonditos de Ricota. “El proyecto que trajimos nosotros era descabellado. En su momento éramos la vanguardia acá, cuando recién entramos, y era porque nos salía todo para la mierda, no era que éramos unos bochos. No teníamos guita y hacíamos efectos que eran espantosos. Corría peligro la gente”. Como ejemplo, recordó la vez que quisieron tirar gallinas entre los asistentes, que llegaron “atadas de las patas y se cagaron a picotazos toda la noche”.</p>\n<p>Con respecto a su vieja banda, contó una vez más el origen del nombre: “Encuentro dos páginas de un recetario de Royal donde aparecía la ilustración de una tal Patricia Rey, pero que ni siquiera existía, porque era un dibujo de una rubia con un pañuelo, que daba una receta de redonditos de ricota. Le puse Patricio Rey a la banda, fui y consulté en La Plata con el Negro Beilinson, el hermano de Skay, con Skay, todos, les gustó y fuimos con eso”.</p>\n<p>“No les pregunté nunca si lo que yo decía como discurso público les parecía bien. Todos los reportajes los daba yo, y nunca me dijeron: 'Che, no estamos de acuerdo con esto', así que yo decía lo que se me ocurría, creyendo que aquel que me decía 'hermanito' venía atrás mío creyendo eso también. Estoy seguro de que teníamos personalidades totalmente diferentes, que una serie de malentendidos de la vida nos juntaron en un plan exitoso y que nos llevamos bien haciendo canciones. Eso es todo”.</p>\n<p>Manifestó también que le interesa seguir haciendo canciones. “Yo nunca tuve mariposas en el estómago. El lugar más lindo, más seguro que tuve en el mundo fue arriba del escenario. Me parece un lugar maravilloso; es entrar ahí a hacer tu gracia, permitido por todos los que pagaron entradas, que fueron a verte bien, no fueron a verte mal. Toda esa gente fue porque le interesa, entonces es el lugar más cómodo que tenés”.</p>\n<p>Solari dijo que no extraña el escenario, aunque sigue de cerca a <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2022/9/los-fundamentalistas-del-aire-acondicionado-llegan-el-sabado-a-montevideo-hay-una-mistica-que-va-mas-alla-de-letra-y-musica/\">Los Fundamentalistas del Aire Acondicionado</a>, la banda que formó en 2004 y a la que ahora acompaña a la distancia. “Me gusta verlos tomando un whisky sentado en mi habitación. Lo que sí, es que esta pachorra trae diez kilos de más”, explicó. También definió la televisión como “un cana en tu casa”, con programas que están hechos para que el público vea las publicidades. “Gastan más plata en hacer un video de promoción de Ford que en el programa que está sucediendo donde tienen cinco tipos opinando de cualquier cosa”.</p>\n<p>“A mí la televisión no me divierte, pero entiendo que a otros les pueda causar gracia. Me pasa lo mismo con la música. Yo no escucho cumbia, no me gusta la cumbia, no es una cosa que me interese. Pero un artista que mueva un montón de gente con ese género, está bien, se lo ganó. Y aparte quizás la cumbia representa ese mundo que yo no sé representar”, aseguró.</p>\n<p>La situación política de Argentina no quedó fuera de la conversación: “No podemos hacer nada en el pasado, momentáneamente. Y del futuro no tenemos la lógica. Lo que nos obliga a resolver este presente que bastante jodido está. Yo creo que las fuerzas populares ya deberían estar en otra presencia, porque nos están cagando en la cara. La gente no se da cuenta de que el diablo se caga en su nariz. Ahora el Papa coincide conmigo, estamos en la misma”.</p>\n<p>Solari también se pronunció sobre la escena musical actual: “Yo creo que a las que hay que mirar es a las muchachas. Las muchachas están haciendo cosas muy buenas. No son abundancia porque el medio sigue siendo bastante machista”.</p>\n<p>En un momento, el artista reflexionó sobre la edad. “No podés hacer canciones de mimoso cuando subís ayudado por los plomos, trastabillás y hablás feo, qué se yo. La vejez es una cagada, es una cagada espantosa. Yo cuando dije en un video que no sirvo para viejo, es porque no sirvo para viejo”. Y sobre las declaraciones que sigue haciendo, aclaró: “Está todo muy lindo, yo puedo decir cosas ingeniosas, está todo bien. Pero acordate que estoy loco. Yo hace 14 años que no salgo de esta manzana”.</p>\n<p>A su vez, dejó la puerta abierta a nuevas apariciones: “Quizás hagamos un streaming de manera paulatina, grabándolo de a poco, sin apuro”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-14T19:41:02+00:00",
  "ttr": 215,
  "type": "article"
}