{
  "url": "https://www.montevideo.com.uy/Deportes/Sebastian-Guerrero-y-su-reaccion-en-la-pelea-ante-River--No-me-habia-gustado-una-actitud--uc886584",
  "title": "Sebastián Guerrero y su reacción en la pelea ante River: “No me había gustado una actitud”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyLa Comisión Disciplinaria de la Primera División de la Asociación Uruguaya de Fútbol (AUF) dio a conocer este jueves las sanciones correspondientes a la reyerta...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Sebastian-Guerrero-y-su-reaccion-en-la-pelea-ante-River--No-me-habia-gustado-una-actitud--uc886584",
    "https://www.montevideo.com.uy/Deportes/Sebastian-Guerrero-y-su-reaccion-en-la-pelea-ante-River--No-me-habia-gustado-una-actitud--uc886584?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886584="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878058.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La Comisión Disciplinaria de la Primera División de la Asociación Uruguaya de Fútbol (AUF) dio a conocer este jueves las sanciones correspondientes a la reyerta que se suscitó entre los jugadores de Defensor Sporting y River Plate, luego de su partido por la octava fecha del Torneo Apertura del pasado domingo 14.</p><p>El duelo que se disputó en el Franzini, y finalizó con el triunfo 2-1 de los violetas, terminó en una pelea generalizada entre varios futbolistas de ambos planteles, así como algunos allegados y miembros de la seguridad. Tras cumplir con los plazos y requisitos establecidos, la comisión a cargo dio a conocer los fallos del caso, que incluye a nueve jugadores.</p><p>El violeta Sebastián Guerrero fue sancionado por cuatro partidos por injurias y pelea, y fue el de mayor grado. Los restantes, a quienes se les colocó como causal “pelea”, son Fernando Elizari, de Defensor, con tres partidos, y Matías Alfonso, Ramiro Cristóbal, Christian Almeida y Juan Cruz de los Santos, de River, con tres partidos.</p><p>Los que deberán cumplir dos fechas serán los darseneros Santiago Corbo, Jonathan Barboza y Valentín Amoroso. Todos los futbolistas podrán pedir la rehabilitación al cumplir el 50% de la pena por no tener antecedentes, a excepción de De los Santos, que tendrá que cumplirla en su totalidad.</p><p>A todo eso se le suma la investigación de Fiscalía, ya que la Unidad de Violencia en el Deporte del Ministerio del Interior dio cuenta de la situación a la Fiscalía de Flagrancia del Decimosegundo Turno, a cargo de Sabrina Flores, para que investigue a los involucrados. La pasada semana declararon los implicados. La fiscal va a seguir profundizando en la investigación y, en función de eso, va a tomar una decisión en los próximos días.</p><p>Este jueves, Guerrero, el más complicado\nde todos, rompió el silencio y declaró: “Tengo que asumirlo porque\nfue un error que sometí”. “Los primeros días la pasé horrible. No soy de actuar\nasí y estaba en el foco principal de lo que pasó”, dijo a <em>100% deporte</em> de radio\nSport 890.</p><p>“Mis padres, amigos y compañeros me llamaron todos los días\npara ver cómo estaba. Me costó una semana levantarme”, contó, y señaló que sus\npadres “estaban muy tristes”. “No soy de reaccionar así. Me dijeron que no\npodía hacer eso, y menos en una cancha de fútbol”, apuntó.</p><p>Con respecto a lo sucedido, señaló que él fue expulsado\nprevio a los incidentes y que cuando tuvo el encontronazo con Alfonso y había\nvisto la roja: “Me echó y lo primero que hice fue irme, y ahí volví. No me\nexplicó nada”. “No entendí el momento en el cual me echa. Después, con todo lo\nque pasó, está perfecto que me haya echado, pero en ningún momento insulté, y\nmenos que el juez me haya escuchado”, ahondó.</p><p>“No me había gustado una actitud, pero prefiero no hablar\nporque estoy saliendo de esa situación y no quiero volver a recordarlo”, señaló.\n“Al ser mi primera tarjeta roja en mi carrera, eso influyó para que me puedan\nreducir a la mitad de los partidos”, comentó.</p><p>“Desde el momento que pasó todo, me di cuenta de que había\ncometido un error. Intenté pensar positivo. Ahora estoy perfecto y el otro día\nel partido con Rampla me ayudó seguir estando bien. Con la sanción vista, tengo\notro panorama”, añadió, y explicó que habló con Martín Varini, el DT: “Tuvo un tirón\nde orejas y lo acepté. Hablamos, le pedí disculpas, lo entendió y hay que seguir”.</p><p>“Hablé al otro día [con\nMatías Alfonso] de lo que pasó. Él tampoco es de reacción así y las pulsaciones\nlo llevaron a tomar esa decisión. Nos pedimos perdón y quedó todo bien”, dijo,\ny cerró hablando de la investigación de Fiscalía: “Con el abogado no he\nhablado. Él está llevando el caso adelante y no quiero hablar constantemente,\nque nos comunique cuando se tomen decisiones”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 130,
  "type": "article"
}