{
  "url": "https://www.elobservador.com.uy/nota/-no-podemos-salir-por-las-explosiones-y-los-disparos-haiti-al-borde-del-colapso-y-la-anarquia-por-la-violencia-de-las-bandas-criminales-que-controlan-la-capital-2024311171929",
  "title": "\"No podemos salir por las explosiones y los disparos\": Haití al borde del colapso y la anarquía por la violencia de las bandas criminales que controlan la capital",
  "description": "Haití está descendiendo rápidamente hacia la anarquía.Las bandas criminales controlan más del 80% de la capital de Haití.La violencia aumentó nuevamente en la capital, Puerto Príncipe, este pasado fin de...",
  "links": [
    "https://www.elobservador.com.uy/nota/-no-podemos-salir-por-las-explosiones-y-los-disparos-haiti-al-borde-del-colapso-y-la-anarquia-por-la-violencia-de-las-bandas-criminales-que-controlan-la-capital-2024311171929",
    "https://www.elobservador.com.uy/nota/-no-podemos-salir-por-las-explosiones-y-los-disparos-haiti-al-borde-del-colapso-y-la-anarquia-por-la-violencia-de-las-bandas-criminales-que-controlan-la-capital-2024311171929/amp"
  ],
  "image": "",
  "content": "<p><strong>Haití está descendiendo rápidamente hacia la anarquía.</strong></p><div><figure><img alt=\"Un hombre herido recibe ayuda durante la violencia en Puerto Príncipe este mes\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/08d7/live/5a4cdf10-dfc6-11ee-8bf3-195418ba9285.jpg\" /><figcaption>Las bandas criminales controlan más del 80% de la capital de Haití.</figcaption></figure><p>La violencia aumentó nuevamente en la capital, Puerto Príncipe, este pasado fin de semana. Bandas fuertemente armadas atacaron el Palacio Nacional e incendiaron parte del Ministerio del Interior con bombas molotov.</p><p>Los hechos se producen después de un ataque sostenido contra el aeropuerto internacional, que permanece cerrado para todos los vuelos, incluso uno que transportaría la semana pasada al primer ministro <strong>Ariel Henry</strong>.</p><p>El mandatario intentó volar de regreso a Haití desde Estados Unidos, pero a su avión le negaron el permiso para aterrizar. La aeronave tampoco obtuvo el aval para descender en la vecina República Dominicana.</p><p>Henry ahora está varado en Puerto Rico, incapaz de poner un pie en el país que aparentemente dirige.</p><p>Sin embargo, a la golpeada nación caribeña <strong>sí logró entrar un grupo de militares estadounidenses</strong>.</p><p>A petición del Departamento de Estado de Estados Unidos, el Pentágono confirmó que había llevado a cabo una operación para, según sus propias palabras, \"aumentar la seguridad\" de la embajada de Estados Unidos en Puerto Príncipe y transportar por vía aérea a todo el personal no esencial a un lugar seguro.</p><p>Poco después, la Unión Europea informó que había evacuado a todos sus diplomáticos.</p><p>Huyen de un país sumido en la violencia y que enfrentaba su mayor crisis humanitaria desde el terremoto de 2010.</p><p>No obstante, millones de haitianos <strong>no pueden darse ese lujo</strong>. Están atrapados, no importa cuánto empeoren las cosas.</p><figure><img alt=\"La policía patrulla una calle en Puerto Príncipe\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d6a0/live/71dd2b70-dfc7-11ee-9410-0f893255c2a0.jpg\" /><figcaption>Haití no celebra elecciones desde 2016. Actualmente en el país no hay ningún funcionario electo y su primer ministro en funciones está varado en Puerto Rico.</figcaption></figure><h3>Un hospital sin médicos</h3><p>La <strong>situación es grave en el Hospital de la Universidad Estatal de Haití</strong>, conocido como hospital general, en el centro de Puerto Príncipe. No hay señales de ningún personal médico.</p><p>Un cadáver, cubierto por una sábana y plagado de moscas, yace en una cama junto a pacientes que esperan en vano recibir tratamiento.</p><p>A pesar del hedor insoportable, <strong>nadie ha venido a retirar el cuerpo</strong>. Se está descomponiendo rápidamente por el calor del Caribe.</p><p>\"No hay médicos, todos huyeron la semana pasada\", dijo Philippe, un paciente que no quiso dar su nombre real.</p><p>\"No podemos salir. Escuchamos explosiones y disparos. Así que debemos tener coraje y quedarnos aquí, no podemos ir a ninguna parte\".</p><p>Sin un primer ministro y ni gobierno, el poder de las pandillas sobre la capital es casi absoluto.</p><p>Controlan <strong>más del 80% de Puerto Príncipe</strong> y el líder de la banda criminal más famosa del país, <strong>Jimmy \"Barbecue\" Chérizier</strong>, ha vuelto a pedir al primer ministro que dimita.</p><p>\"Si Ariel Henry no renuncia y la comunidad internacional continúa apoyándolo\", dijo la semana pasada, \"nos llevarán directamente a una guerra civil que terminará en genocidio\".</p><p>Mientras tanto, la policía, superada en número y desmoralizada, lucha por mantener a raya a los saqueadores. La comisaría de policía de Salomon en Puerto Príncipe fue atacada e incendiada.</p><p>Ahora vehículos policiales carbonizados yacen fuera del edificio que aún arde.</p><figure><img alt=\"enfermos en un hospital de Haití \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/80eb/live/b797f820-dfc7-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>El personal médico de un importante hospital de Puerto Príncipe dejó las instalaciones ante el miedo a la violencia.</figcaption></figure><h3>La gente común</h3><p>Pero incluso frente al colapso total de la ley y el orden, <strong>la gente todavía debe aventurarse a ganarse la vida</strong>.</p><p>En un mercado cercano, varios vendedores ambulantes le dijeron a la BBC que no tenían otra opción que abandonar sus casas, incluso con hombres armados deambulando por las calles.</p><p>\"Tengo tres hijos y soy todo lo que ellos tienen: soy su madre y su padre\", dijo Jocelyn, una comerciante del mercado que tampoco quiso dar su nombre real.</p><p>\"Así que me veo obligada a salir a la calle. Ayer vinieron hombres armados y nos robaron todo el dinero. Muchos vendedores perdieron todo su dinero. Pero no hay manera de quedarse en casa cuando tienes tres bocas que alimentar\".</p><p>\"La ansiedad me está matando cuando estoy en la calle\", repitió una mujer mayor que vendía fruta. \"Sigo pensando ¿qué pasa si me matan a tiros? ¿Quién cuidará entonces de mis hijos? No tengo familia que me mantenga\".</p><figure><img alt=\"Jocelyn \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4a73/live/f4a11f30-dfc7-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>Jocelyn contó que los grupos armados se robaron todo el dinero de los vendedores del mercado.</figcaption></figure><h3>Se reúnen en el Caribe</h3><p>En Jamaica, uno de los países más cercanos a Haití, dignatarios, diplomáticos y jefes de Estado del grupo de la <strong>Comunidad del Caribe</strong>, una organización regional, tienen una reunión de emergencia este lunes sobre la crisis.</p><p>La inestabilidad en Haití es un problema para todo el Caribe y también para Washington. La idea de que una nación de unos 11 millones de habitantes esté gobernada por pandillas es motivo de gran preocupación, en particular por el posible impacto en la migración durante un año electoral en Estados Unidos.</p><p>Está claro que <strong>Caricom está a favor de que Henry renuncie</strong> lo antes posible, desde fuera del país si es necesario.</p><p>La administración Biden en Estados Unidos ha dicho públicamente que el primer ministro no electo, que había prometido celebrar comicios en febrero, debería regresar a Haití,<strong> pero sólo para dimitir y comenzar una transición</strong> hacia un nuevo gobierno.</p><p>Sin embargo, en privado, los diplomáticos estadounidenses son cada vez más conscientes de que ahora podría resultar imposible regresar, y que incluso intentar hacerlo podría desestabilizar aún más a Haití.</p><p>Un plan respaldado por la ONU para crear una fuerza de reacción rápida encabezada por Kenia para enfrentar a las pandillas aún está lejos de convertirse en realidad.</p><p>Para agravar la anarquía, hace una semana alrededor de 4.000 reclusos escaparon después de que las pandillas atacaran la prisión principal de Puerto Príncipe.</p><p>Esos prisioneros ahora están de regreso en las calles y refuerzan las filas de las pandillas.</p><figure><img alt=\"línea gris para separar el texto \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a475/live/c36c2560-dfc5-11ee-8bf3-195418ba9285.jpg\" /></figure><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c1rxj8yy1gro?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"Pasé 13 días secuestrado por una banda en Haití y mi esposa negoció mi liberación\": la odisea de un chileno que vive en Puerto Príncipe</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cyxz3wv1y65o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Quién es Ariel Henry, el primer ministro de Haití que no puede regresar a su país, donde enfrenta una amenaza de guerra civil</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cd14n4x02l7o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">3 claves para entender la grave crisis que atraviesa Haití (más allá de la violencia de las bandas)</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-11T20:19:29.000Z",
  "ttr": 196,
  "type": "article"
}