{
  "url": "https://www.elpais.com.uy/paula/notas-entrevistas/cambio-climatico-esa-es-la-cuestion",
  "title": "Cambio Climático: esa es la cuestión",
  "description": "El tema, que afecta a muchos por igual, no distingue de reinos ni especies, tampoco de clases sociales ni edades, ni siquiera de religiones o banderas. Es tal vez el gran reto del siglo XXI. El reconocido catedrático de Geografía Física de la Universidad de Barcelona, Javier Martín-Vide, hace cuatro décadas que investiga sobre el tema. Aquí, su palabra.",
  "links": [
    "https://www.elpais.com.uy/paula/notas-entrevistas/cambio-climatico-esa-es-la-cuestion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9f0d8d3/2147483647/strip/true/crop/2729x1327+0+189/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F43%2F3b6f3cad426497ed77670eda668a%2Fcambioclimatico-1.jpg",
  "content": "<div>\n<p>En 2015, la ONU aprobó la Agenda 2030 sobre Desarrollo Sostenible. Uruguay es uno de los países que acordaron la puesta en marcha de acciones escalonadas para cumplir con los 17 Objetivos de Desarrollo Sostenible que forman parte de esa agenda de gobiernos. Todos los temas que la componen se interrelacionan, desde la erradicación de la pobreza, la satisfacción de necesidades básicas, el acceso a la educación, a la salud pública y a la seguridad social, hasta la protección del medioambiente. El Objetivo 13 se concentra en el cambio climático y sus repercusiones. En noviembre de 2016, en la mayoría de los países que integran la Convención Marco de Naciones Unidas sobre Cambio Climático (Uruguay incluido), entró en vigencia el Acuerdo de París. En este documento, que forma parte de la Agenda 2030, se indican las pautas que deben llevarse a cabo para “limitar el incremento de la temperatura media mundial a un nivel inferior a los 2°C; revisar los compromisos de los países firmantes cada cinco años; ofrecer financiación a los países en desarrollo para que puedan mitigar el cambio climático, fortalecer la resiliencia, y mejorar su capacidad de adaptación a los impactos del cambio climático”.</p><p>Mientras estas aspiraciones en el papel se cumplen, o no, llegan noticias vinculadas con eventos adversos relacionados al tema que nos ocupa. No es preciso ir muy lejos para encontrar titulares como los que proceden de Brasil, Perú, Ecuador o la sierra cordobesa en Argentina, dando cuenta de una nueva ola de incendios forestales que arrasa con fauna y flora, a su paso. Eso, sin contar los daños materiales y emocionales que acarrean a productores agrícolas, ganaderos, a los equipos de rescate y a quienes viven en las regiones afectadas.</p><div>\n<figure>\n<picture>\n<img alt=\"Javier Martín-Vide\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f235be3/2147483647/strip/true/crop/2488x1559+0+0/resize/1440x902!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F6b%2Ff3a6736f4977a85a9ee3d6234123%2Fcambioclimatico-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7741c27/2147483647/strip/true/crop/2488x1559+0+0/resize/2880x1804!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F6b%2Ff3a6736f4977a85a9ee3d6234123%2Fcambioclimatico-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f235be3/2147483647/strip/true/crop/2488x1559+0+0/resize/1440x902!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F6b%2Ff3a6736f4977a85a9ee3d6234123%2Fcambioclimatico-2.jpg\" />\n</picture>\n<p>\n</p><figcaption>Javier Martín-Vide (Barcelona, 1954), es doctor en Geografía e Historia y licenciado en Ciencias Matemáticas.</figcaption><p></p>\n</figure>\n</div><p>Un estudio de 2022, elaborado en conjunto por más de cincuenta científicos del Programa de las Naciones Unidas para el Medio Ambiente (PNUMA), y GRID-Arendal, una organización ambiental noruega, determinó que los incendios forestales “aumentarán un 30 por ciento para 2050, y un 50 por ciento para fin de siglo debido a la crisis climática”. En el documento –disponible en www.unep.org– se ratifica que en los últimos años se produjeron temporadas de incendios forestales sin precedentes en todo el mundo. Los investigadores citan el calentamiento global, las sequías y los cambios de uso de la tierra como causantes de esta amenaza provocada por la actividad humana. “Con el aumento de las temperaturas globales, la necesidad de reducir el riesgo de incendios forestales es más crítica que nunca. Los incendios forestales extremos e incontrolables son devastadores para las personas, la biodiversidad y los ecosistemas. También afectan de manera desproporcionada a los países más pobres del mundo, con impactos que se prolongan mucho tiempo después de que el fuego se apaga”.</p><p>En 2023, PAULA informó sobre los incendios que arrasaron miles de hectáreas en el sur de Europa, Estados Unidos y Canadá. Antes, en 2019, otro reportaje en nuestras páginas se hizo eco de las graves consecuencias causadas por los focos ígneos que afectaron la Amazonia, en dicho año. Hoy, aunque con variaciones, la historia se repite. La sequía, que en Uruguay mostró su cara con uno de los perjuicios más graves como fue la emergencia hídrica sin antecedentes ocurrida un año atrás, afectó por supuesto a los países vecinos, y como entonces también hoy fue el origen de los incendios acaecidos en los últimos meses. Un relevamiento divulgado por el Laboratorio de Aplicaciones Ambientales de Satélites, LASA-UFRJ, de Brasil, reportó que entre el 1 de enero y el 8 de agosto de 2024, las condiciones climáticas extremas que enfrenta el Pantanal, el humedal más grande del planeta en Mato Grosso, son las más adversas de los últimos 44 años. Por su parte, la organización, S.O.S. Pantanal, informó que las superficies afectadas por los incendios superan los 2 millones de hectáreas, una previsión que se esperaba alcanzar a finales de 2024. La superficie consumida por el fuego es casi el doble de lo que se quemó en 2020. En aquellos incendios murieron aproximadamente unos 17 millones de vertebrados.</p><div>\n<figure>\n<picture>\n<img alt=\"Firefighters,Team,Battle,A,Wildfire,Because,Climate,Change,And,Global\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3b67c35/2147483647/strip/true/crop/1439x1001+0+0/resize/1439x1001!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2F72%2Ffefd547d4fa48ca9b2cc77dccbf8%2Fcambioclimatico-4.jpg 1x, https://imgs.elpais.com.uy/dims4/default/feaee83/2147483647/strip/true/crop/1439x1001+0+0/resize/2878x2002!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2F72%2Ffefd547d4fa48ca9b2cc77dccbf8%2Fcambioclimatico-4.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3b67c35/2147483647/strip/true/crop/1439x1001+0+0/resize/1439x1001!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2F72%2Ffefd547d4fa48ca9b2cc77dccbf8%2Fcambioclimatico-4.jpg\" />\n</picture>\n<div>\n<figcaption>Firefighters team battle a wildfire because climate change and global warming is a driver of global wildfire trends.</figcaption><p>Toa55/Shutterstock</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>De acuerdo con las previsiones, ningún rincón del planeta estará a salvo de los incendios forestales que podrían afectar incluso al Ártico, y otras regiones que en el pasado no corrían ese riesgo.</h3>\n<p></p>\n</div><p>El cambio de uso de la tierra también pone su cuota. “En varias regiones -explicó un reportaje de la Agencia EFE– es común que por esta época se realicen quemas (también conocidas en Brasil como ‘chaqueos’) con el fin de preparar la tierra para la agricultura y la ganadería. Esta práctica, agravada por la sequía y los fuertes vientos, es considerada como una de las causas de los incendios en Sudamérica”.</p><p>Eliminar el riesgo de incendios forestales no es posible, pero se puede hacer mucho para gestionar los bosques y reducir los riesgos. En la actualidad, aseguran diversas organizaciones internacionales entre ellas el PNUMA, las respuestas a los incendios forestales reciben más de la mitad de los presupuestos, y se asigna menos del uno por ciento a la planificación y prevención.</p><div>\n<figure>\n<picture>\n<img alt=\"Bomberos y vecinos combaten un incendio en la provincia de Córdoba, Argentina\" srcset=\"https://imgs.elpais.com.uy/dims4/default/77fd354/2147483647/strip/true/crop/1404x913+0+0/resize/1404x913!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F95%2Fa5d0820449a2b6e6f9a7f58b9a53%2Fcambioclimatico-5.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7787425/2147483647/strip/true/crop/1404x913+0+0/resize/2808x1826!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F95%2Fa5d0820449a2b6e6f9a7f58b9a53%2Fcambioclimatico-5.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/77fd354/2147483647/strip/true/crop/1404x913+0+0/resize/1404x913!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F95%2Fa5d0820449a2b6e6f9a7f58b9a53%2Fcambioclimatico-5.jpg\" />\n</picture>\n<div>\n<figcaption>-FOTODELDÍA- AME1707. CÓRDOBA (ARGENTINA), 23/09/2024.- Dos hombres parte de un grupo de bomberos y vecinos autogestionados combaten un incendio forestal este lunes, en Intiyaco en las cercanías de Villa Berna, provincia de Córdoba (Argentina). EFE/ STR\n</figcaption><p>STR/EFE</p></div>\n</figure>\n</div><p>Para aportar conocimiento y rigor al debate, PAULA entrevistó a Javier Martín-Vide, catedrático de Geografía Física de la Universidad de Barcelona, quien desde hace cuarenta años se dedica a investigar, divulgar y enseñar acerca del cambio climático y sus relaciones con los seres vivos. Considerado como uno de los principales climatólogos de España, tiene estrechos vínculos con Latinoamérica. Trabajó en Cuba y Colombia, y más recientemente en Chile, donde imparte clases en un máster de cambio climático y recursos hídricos en Universidad Técnica Federico Santa María (UTFSM). También viaja con frecuencia a Brasil, donde da clases magistrales o dirige tesis doctorales. El día en que hablamos, acababa de cerrar un curso online de biometeorología, organizado por la Organización Meteorológica Mundial y por la Agencia Estatal de Meteorología de España, dirigido a profesionales de Iberoamérica.</p><p><b>–¿Está al tanto de las noticias sobre los incendios en Brasil y otros países de Sudamérica?</b></p><p>–En la distancia, sí. Llegan noticias al respecto. En Brasil hay focos importantes, en Chile los hubo antes, y en otros países en conjunto. Si miramos a América del Norte, en California hubo megaincendios. Esto tiene causas diversas; las hay directas y antrópicas. A veces, es por el empeño en quemar campos para que sirvan a otros fines. Esto se ha hecho secularmente. Otras veces, es por pirómanos, o por descuidos o imprudencias... Casi siempre, en un contexto favorecido por el combustible de la vegetación, y de unas condiciones meteorológicas favorables para la propagación: viento fuerte, temperatura alta, sequedad del aire. Aparte de todas estas causas conocidas, que las hemos vivido siempre, hoy en día hay un nuevo factor: el calentamiento global, el cambio climático.</p><p><b>–¿Cómo incide el cambio climático en los incendios forestales?</b></p><p>–Es evidente que el aumento de temperatura se ha producido en todos los países del mundo, en todo el planeta, por eso lo llamamos calentamiento global. En unos ha sido mayor o menor, pero este calentamiento global, acompañado a veces de mayor sequedad en la superficie, favorece esas condiciones ambientales en las que un pirómano, o un descuido, dan lugar a un incendio, incluso a uno grande. Por lo tanto, en el contexto climático actual, y de las próximas décadas, es cada vez más probable que los incendios forestales sean más frecuentes e incluso algunos, dependiendo de la región del planeta donde se producen, pueden llegar a convertirse en eventos de gran magnitud.</p><div>\n<p>\n</p><h3>Estudios del programa de medioambiente de la ONU recuerdan que “la gran mayoría de los incendios forestales se generan a partir de un fuego no controlado de origen humano, por eso la prevención, la preparación y la asignación adecuada de los presupuestos es prioritaria”.</h3>\n<p></p>\n</div><p><b>–¿Esto qué significa?</b></p><p>–Se habla de incendios de diferentes generaciones. Desde primera a quinta generación, y hasta de sexta, que son los incendios que no se pueden controlar. Se genera una dinámica del fuego favorecida por esas condiciones climáticas que cito, y hay que dejarlos para evitar, sobre todo, la pérdida de vidas humanas. Yo no soy especialista en incendios forestales, soy climatólogo. Hablo de los aspectos climáticos que favorecen estos fuegos. Cuando los incendios tienen una gran extensión, cuando queman miles y miles de hectáreas, y a veces decenas de miles, y tienen esa categoría de quinta o sexta generación, son denominados megaincendios, por la enorme superficie a la que afectan, y por el hecho de que son incontrolables. Así como clasificamos los fenómenos meteorológicos: lluvia débil, lluvia intensa, huracán de categoría uno, dos, tres, y hasta cinco que es el máximo, lo mismo sucede con este tipo de siniestros. Se ha venido comprobando en la última década, que los incendios fueron alcanzando cada vez más virulencia y extensión. De ahí que se hayan utilizado las mismas variables, que luego los expertos tuvieron que aumentar, hasta hablar de sexta generación, cuando ya es imposible combatirlos, y sobre todo, por las enormes áreas dañadas.</p><p><b>–¿Qué es la climatología?</b></p><p>–Siempre distinguimos entre dos conceptos importantes: tiempo meteorológico y clima. El tiempo meteorológico es el comportamiento puntual de la atmósfera en un momento determinado: tiempo soleado con temperatura suave, cielo despejado. Se trata de esas condiciones que ocurren en un momento determinado. Así se lo digo a mis estudiantes. El tiempo es cambiante. A lo mejor dentro de una hora el cielo está cubierto o el viento es más fuerte. El clima es también el estado de la atmósfera, empezamos igual; pero es el estado de la atmósfera característico de un lugar determinado, deducido de largos períodos de observaciones. Por ejemplo, Madrid o Barcelona tienen un clima mediterráneo, y esto no cambia de ahora para mañana, ni de hace un siglo a hoy. El clima es el estado característico de la atmósfera, mientras que el tiempo es el estado coyuntural de la atmósfera.</p><p><b>–¿Cómo se estudian los megaincendios desde la climatología?</b></p><p>–En el caso de los incendios forestales, interactúan los dos conceptos. Por un lado el tiempo puntual: si en estos momentos el tiempo puntual en un bosque es de una humedad muy baja, o extremadamente baja, de viento fuerte y una temperatura alta; son condiciones coyunturales favorables a que una chispa, un descuido, o hasta un pirómano logren encender un fuego. Pero luego está el componente de que el clima está cambiando, y que se está haciendo día a día más cálido por el calentamiento global. Como el caso de España y el conjunto de la cuenca del Mediterráneo, donde las condiciones tienden a ser de mayor sequedad y empieza a llover menos o de forma más irregular. La sequía está cada vez más presente. Entonces, si esto sucede, si climáticamente -no en un día-, la temperatura es más alta, el clima nos va aportando ciertas condiciones también más favorables al desarrollo de los incendios forestales. Digo España, como pueden ser otros lugares, con lo cual, esas condiciones de mayor temperatura y disminución pluviométrica, aumentan el grado y la probabilidad de que se produzcan más incendios forestales y más virulentos.</p><div>\n<figure>\n<picture>\n<img alt=\"Logging,Pine,Trees,In,Forest.,Clear,Cutting.,Harsh,Reminder,Of\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a066f8a/2147483647/strip/true/crop/2450x1609+0+0/resize/1440x946!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F90%2F132fde9f462285b19a6b7563f3c6%2Fcambioclimatico-6.jpg 1x, https://imgs.elpais.com.uy/dims4/default/799d117/2147483647/strip/true/crop/2450x1609+0+0/resize/2880x1892!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F90%2F132fde9f462285b19a6b7563f3c6%2Fcambioclimatico-6.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a066f8a/2147483647/strip/true/crop/2450x1609+0+0/resize/1440x946!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F90%2F132fde9f462285b19a6b7563f3c6%2Fcambioclimatico-6.jpg\" />\n</picture>\n<div>\n<figcaption>Logging pine trees in forest. Clear cutting. Harsh reminder of the illegal logging.</figcaption><p>Peter Milto/Shutterstock</p></div>\n</figure>\n</div><p><b>–¿La deforestación influye en las condiciones de sequedad?</b></p><p>–En los terrenos en los que no hay árboles, no hay grandes incendios, está claro. En España peninsular, Almería es la provincia más árida, hasta recuerda al desierto en algunos paisajes. Ahí no vemos peligro de incendios forestales, aunque las condiciones sean favorables, no hay combustible entre comillas, no hay vegetación. Los grandes incendios en España se producen en áreas de más humedad, con buena masa forestal. Esto es evidente. Si un terreno está deforestado, pues ha perdido un patrimonio biológico y ecológico de primer orden, y eso es un déficit para todos y es una pérdida de valor; pero por otra parte, es verdad que el fuego no se puede propagar allí. Por ejemplo, cuando tenemos una masa forestal muy tupida, muy densa, sabemos que hay más riesgo de que haya incendios forestales. El abandono del medio rural, en España como en otros países, ha dado lugar a que el bosque no se gestione bien y crezcan más pies de árboles y más vegetación herbácea y arbustiva. Se quema el bosque con más facilidad, precisamente, cuando no está gestionado con el pastoreo, con los recursos que ofrece el bosque. Con lo cual antes de que venga un gran incendio se hace lo que se llaman quemas prescritas, esto es quemar un poco de bosque para hacerlo menos denso. Quemar en los alrededores de una forma totalmente controlada para evitar que si el bosque empieza a arder, no se expanda y adquiera esas dimensiones tremendas.</p><p><b>–¿La deforestación tiene relación con el cambio climático?</b></p><p>–La deforestación en muchos lugares es producto de la acción voluntaria de los humanos. En la Amazonia cada año se pierden miles y miles de hectáreas, sea porque se quiere explotar determinada área, y se hacen queimadas como dicen en Brasil, que son quemas en parte del bosque para convertir el terreno en campos productivos. O como en otros casos, es producto de la necesidad de construir una gran vía de comunicación que atraviese sectores de bosques importantes, y por supuesto hay ahí un fuerte impacto. La recuperación de esas áreas sería muy difícil, porque el clima ya no será tan húmedo, pues eran las propias copas de los árboles las que protegían vivo el sotobosque, y sin ellas ya no hay sombrillas que cumplan con esa función. En ese suelo reseco es difícil que vuelva a brotar la misma vegetación, por tanto es un asunto grave y hasta irreversible.</p><div>\n<p>\n</p><h3>Los incendios forestales arrasan con la vida silvestre y los hábitats naturales. En las últimas décadas han llevado a algunas especies de animales y plantas al borde de la extinción. Se estima, por ejemplo, que los megaincendios de 2020 en Australia acabaron con miles de millones de animales domésticos y salvajes.</h3>\n<p></p>\n</div><p><b>–¿Qué es y qué lugar ocupa la bioclimatología en todo esto?</b></p><p>–La bioclimatología o la biometeorología, se utilizan ambos términos. Prefiero biometeorología. Es el estudio de las relaciones que hay entre el tiempo y el clima, entre el tiempo atmosférico meteorológico y el clima, y los seres vivos. Si decimos biometeorología humana, pues ya nos concentramos en nosotros como seres vivos. Entonces estudia, por ejemplo, la relación entre estados del tiempo, estados meteorológicos, y condiciones físicas de salud o incluso psíquicas de las personas. Hay relaciones que se han podido establecer muy bien. Cuando hay viento fuerte y seco, hay más cefaleas, que en tiempos húmedos y sin viento. Hay una ionización especial de la atmósfera que produce que haya más personas que tienen dolores de cabeza. Cuando tenemos un tiempo que favorece la contaminación atmosférica, hay más morbilidad, más ingresos hospitalarios por enfermedades respiratorias. Cuando llega una borrasca o pasa un frente frío, a veces, las personas que tienen problemas coronarios tienen más probabilidad de sufrirlos. A las personas que padecen psoriasis, enfermedad autoinmune de la piel, les favorecen los baños de sol, mientras que las personas que padecen lupus, al revés, deben protegerse del sol porque pueden experimentar un brote de su enfermedad. En fin, todas esas razones, que son muy interesantes, las estudia la biometeorología. Digamos que si sufrimos un huracán terrible o una inundación, claro que podemos morir, pero en un principio, el clima y el tiempo no cura ni mata, pero puede mejorar, aliviar, o al revés, empeorar algunas de nuestras enfermedades, incluso las de tipo mental, como la depresión. Uno de los procedimientos para intentar curar la depresión es la luz, por eso hay personas que se sienten deprimidas, con un tono vital muy bajo, cuando en invierno viven en una población sumida en la niebla, con muchos días sin ver el sol. Son muchas las relaciones de este estilo, muy interesantes, que están estudiadas biometeorológicamente.</p><p><b>–Es usted divulgador, científico, investigador y profesor, ¿observa que hay un exceso de información en torno a este tema?</b></p><p>–Quizás sí. Los psicólogos y sociólogos hablan de un exceso de información, por ejemplo, un exceso de alertas... Sabe usted, que si un servicio meteorológico, de su país o del que sea, está todo el día dando alertas por viento fuerte, por lluvia torrencial, por sequía, por lo que sea, al final, el ciudadano se desentiende de ello. Es decir que el efecto de un exceso informativo puede ser contrario a los intereses del público. Por otra parte, es un tema muy jugoso, muy apetitoso, y entonces hay personas que sin mucha formación, hablan y hablan sin una gran precisión. Luego, también está el negacionismo. No solo está presente en la cuestión del cambio climático, sino en otros temas, como las vacunas o el terraplanismo. Hay todavía personas que insisten que la tierra es plana, que no gira, y tienen un aluvión de seguidores. En esto todavía hay negacionismo y es muy combativo, sobre todo en las redes sociales. Las evidencias científicas son ya tan palmarias, tan claras, que bueno, que sigan hablando, pero están completamente fuera de la realidad. </p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/yelly-barrios",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-15T20:25:41.065",
  "ttr": 576,
  "type": "article"
}