{
  "url": "https://www.elpais.com.uy/economia-y-mercado/la-insistencia-por-mas-estado-en-la-economia",
  "title": "La insistencia por más Estado en la economía",
  "description": "A pesar de los problemas exógenos por los que se ha atravesado y que no han sido menores, la economía se encuentra sensiblemente mejor que lo que se infiere de las declaraciones de la oposición política de la administración actual.",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/la-insistencia-por-mas-estado-en-la-economia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b52abf7/2147483647/strip/true/crop/1250x608+0+141/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2Fec%2F689d823942d1b0f7e768df7f84c1%2Fcaumont.jpg",
  "content": "<div>\n<p>Aunque desde siempre, pero en especial desde la inauguración de la actual <b>administración de gobierno</b>, han existido críticas de su <b>oposición política </b>y a medida que se acerca una nueva instancia electoral ellas se acentúan. Junto a ellas, se disparan promesas —sin medidas concretas—, de atractiva apariencia para muchos votantes desprevenidos. Es la forma de atraer que tiene una oposición que desconoce, por ignorancia, por desprecio a<b> la evidencia histórica </b>o con intenciones políticas, qué es lo bueno y qué es lo malo para la población.</p><p>Es increíblemente desacertado por ejemplo, decir que los partidarios de una economía de mercado y de menos Estado desean lo malo para nuestro país, o hacer creer que los liberales son los malos y los marxistas, socialistas, socialistas democráticos o socialistas progresistas son los verdaderamente buenos, porque son solo ellos quienes bregan por la igualdad distributiva.</p><p>Aunque éstos arremeten contra el liberalismo económico y el individualismo, incluso adjudicando erróneamente a la actual administración intenciones de favorecer la desigualdad, no tienen la evidencia que más libertad económica sea lo malo, lo que castiga a la población más desposeída, lo que le quita y seguirá quitando los “beneficios” concedidos por la pasada administración durante sus quince años de gestión.</p><p>En resumen, se apela a ensalzar localmente a los fracasados experimentos de los seguidores de Marx o Saint Simon, el colectivismo y el socialismo, para denigrar a la organización económica cuyos resultados económicos prueban su supremacía a nivel mundial.</p><p><b>Recuerdos</b></p><p>La recomendación que más se oye hoy en nuestro país, es la de quienes plantean expresamente o para la percepción subliminal, que la economía debe ser cada vez más, centralmente dirigida —más Estado y menos mercado—; que el gasto público sea aumentado y la tributación directa —al ingreso, a la renta y al patrimonio— más extendida. Es la recomendación de una mayor intervención estatal en detrimento de la ya poca autorregulación del mercado y del individualismo económico con una extensión del poder burocrático central. Algo que ya se intentó con especial énfasis, desde mediados de 2007. Pese al aumento desmedido del gasto y de la tributación directa desde 2005 a 2019, durante los quince años anteriores al inicio de la administración actual, no se lograron los objetivos con las mismas prácticas que hoy se proponen.</p><p>Es con el objetivo de volver a situaciones que suponen que han sido mejores que las actuales que hacen propuestas como las ya señaladas, de menos protagonismo del mercado y más del Estado, que implican resultados micro y macroeconómicos que afectan negativamente al desarrollo económico de mediano y largo plazo. Es con el fin de alcanzar esa propuesta estatista que se señala, equivocadamente y con objetivos electorales, que la administración política y económica del gobierno actual ha llevado a un agravamiento de los problemas económicos del país.</p><p>Si la evidencia de esa situación de agravamiento se resumiera hoy considerando la actividad económica actual, el empleo y el desempleo de personas y la situación del ingreso salarial total en la economía, se observaría que ese agravamiento no ha ocurrido, pese a no menos de cinco factores que han incidido en contra de la aplicación del programa económico que había propuesto llevar adelante el gobierno actual.</p><p>La crisis sanitaria iniciada en marzo de 2020 que afectó a la baja a la economía de nuestro país, de la regional y de la mundial; la recuperación internacional de dicha crisis que provocó inflación y alzas de las tasas de interés a nivel global; la guerra Rusia-Ucrania que agravó esa situación; la muy importante sequía del año pasado y la crisis Argentina. No obstante esos factores exógenos que afectaron significativamente y con alguno de ellos que aún continúa afectando a la actividad económica, el desempleo cayó de 10,5% en febrero de 2020 —último mes de la administración pública anterior, hoy oposición— a 7,8% de la población económicamente activa (PEA) en diciembre de 2023 y, en ese lapso, el empleo subió del 57,5% de la PEA al 58,9%, aproximadamente en 185 mil personas.</p><p>Desde el punto de vista del salario real es hoy levemente superior en el mismo lapso, pero será relativamente más alto desde el inicio de este año tras los aumentos ya aprobados en los consejos de salarios. Se debe agregar además, que la actividad económica ha crecido y se ubica más de 5% por encima de lo que era al culminar el gobierno anterior, con el agregado que en aquel momento, hace cuatro años, antes del momento en que se declarara la crisis sanitaria, la tendencia de la inflación era creciente —8,32% en los doce meses a febrero de 2020—, y mayor que en la actualidad que en los últimos doce meses ha sido 5,11% y mostrando tendencia declinante. Los datos indicados son evidencia que a pesar de los problemas exógenos por los que se ha atravesado y que no han sido menores, la economía se encuentra sensiblemente mejor que lo que se infiere de las declaraciones de la oposición política de la administración actual.</p><p>Con la evidencia señalada de lo ocurrido en Uruguay en los últimos cuatro años, es bueno que se la compare con la misma información conocida de países que han optado por la propuesta de más Estado y menos mercado como a la que se apunta como la correcta por parte de la oposición a la actual administración. Se vería que casos como el de Argentina en particular, pero también en el de los restantes países de América del Sur que los resultados no han sido mejores.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/jorge-caumont",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-29T07:00:03.461",
  "ttr": 182,
  "type": "article"
}