{
  "url": "https://www.airbag.uy/Airbag/Etapa-10-Sainz-se-lleva-un-susto-en-el-Dakar-y-Loeb-le-recorta-otros-siete-minutos-uc876951",
  "title": "Etapa 10: Sainz se lleva un susto en el Dakar y Loeb le recorta otros siete minutos",
  "description": "Pisando los talones                                    A falta de dos etapas, el francés volvió a recortar distancias con el español líder de la prueba, separados ahora por cerca de 13...",
  "links": [
    "https://www.airbag.uy/Airbag/Etapa-10-Sainz-se-lleva-un-susto-en-el-Dakar-y-Loeb-le-recorta-otros-siete-minutos-uc876951",
    "https://www.airbag.uy/Airbag/Etapa-10-Sainz-se-lleva-un-susto-en-el-Dakar-y-Loeb-le-recorta-otros-siete-minutos-uc876951?plantilla=1733&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876951="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/868768.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <h3>Pisando los talones</h3>\n                                    <h2>A falta de dos etapas, el francés volvió a recortar distancias con el español líder de la prueba, separados ahora por cerca de 13 minutos</h2>\n                                </div> \n                                <div>\n                              \t<p>Al-Ula, Arabia Saudita - El español Carlos Sainz (Audi), líder de la carrera, se llevó un gran susto al estar parado más de 10 minutos durante la 10º etapa del Dakar, en la que su principal perseguidor, el francés Sebastien Loeb (Prodrive), le recortó otros siete minutos en la clasificación.</p><p>Pudo haber sido incluso peor para el veterano piloto madrileño de no haber sido porque Loeb también tuvo problemas de navegación y se paró durante cinco minutos.</p><p>La etapa de este miércoles, de 371 km de caminos rocosos en Al-Ula (Arabia Saudita), era muy peligrosa, no solo por el peligro de los pinchazos, sino también por las dificultades en la navegación.</p><p>Saiz cedió al final 7 min y 11 segundos sobre el piloto alsaciano, que se coloca a 13 min y 22 segundos del madrileño cuando faltan dos etapas para el final del Dakar.</p><p>La etapa la ganó el francés Guerlain Chicherit (Toyota), por delante del sudafricano Brian Baragwanath (Century) y del lituano Benediktas Vanagas (Toyota), tres pilotos sin posibilidades en la general.</p><p>La 11ª etapa, el jueves, es la más complicada de la segunda semana del Dakar y prácticamente la última oportunidad de voltear la clasificación general, con cerca de 500 km de especial sobre caminos inhóspitos, con la previsión de que haya muchos pinchazos, entre Al-Ula y Yanbú.</p><p><em>AFP</em></p>\n                                </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@airbag_uy",
  "favicon": "https://www.airbag.uy/plantillas/temas17/imagenes17/favicon/airbag/favicon-16x16.png",
  "source": "airbag.uy",
  "published": "",
  "ttr": 49,
  "type": "article"
}