{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/9/defensa-de-ricardo-caceres-prepara-denuncia-contra-funcionarios-que-le-pidieron-plata-para-el-partido-nacional-a-cambio-de-traslado/",
  "title": "Defensa de Ricardo Cáceres prepara denuncia contra funcionarios que le pidieron plata para el Partido Nacional a cambio de traslado",
  "description": "Diego Cabrera, abogado de Ricardo Cáceres, conocido como Ricardito, dijo a la diaria que su cliente tiene pruebas contra funcionarios del Ministerio del Interior, allegados al Partido Nacional, que le...",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/9/defensa-de-ricardo-caceres-prepara-denuncia-contra-funcionarios-que-le-pidieron-plata-para-el-partido-nacional-a-cambio-de-traslado/",
    "https://ladiaria.com.uy/justicia/articulo/2024/9/defensa-de-ricardo-caceres-prepara-denuncia-contra-funcionarios-que-le-pidieron-plata-para-el-partido-nacional-a-cambio-de-traslado/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS111310_20220318AM_204_GhFqnJx_article_main.JPG?r=BxLsILh7sz9ZZV0x",
  "content": "<div>\n    <p>Diego Cabrera, abogado de Ricardo Cáceres, conocido como <em>Ricardito</em>, dijo a <em>la diaria</em> que <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2023/8/ricardito-hermano-de-betito-suarez-denuncio-a-cuatro-policias-por-venderle-26-celulares-en-modulo-de-maxima-seguridad/\">su cliente tiene pruebas contra funcionarios del Ministerio del Interior</a>, allegados al Partido Nacional, que le pidieron plata para la campaña a cambio de un traslado que nunca concretaron, y aseguró que tiene evidencias para presentar la denuncia ante la Fiscalía. Según el abogado, Cáceres está juntando elementos para presentar la denuncia. </p>\n<p>Semanas atrás, Cabrera presentó ante el Ministerio del Interior un escrito para <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2023/10/el-tribunal-de-apelaciones-revoco-la-sentencia-que-acepto-un-habeas-corpus-a-favor-de-ricardo-caceres/\">pedir el traslado de su cliente</a>, debido a las condiciones inhumanas de reclusión que vive en la Unidad 25, que funciona como un sector de máxima seguridad para los reclusos del Comcar.</p>\n<p>En el escrito, al que accedió <em>la diaria</em>, Cabrera destaca que Ricardito se encuentra en la Unidad 25 hace más de tres años y que la hora de patio, que fue determinada por disposición judicial luego de presentar un recurso de hábeas corpus, se limita a una salida a un corredor. El abogado señaló que tampoco se está cumpliendo con la resolución judicial de quitarle el régimen de aislamiento y que el derecho a estudio que ordenó la jueza María Elena Mainard nunca se concretó.</p>\n<p>“No hay motivos en la conducta de Cáceres que justifiquen tenerlo ahí”, señaló Cabrera, quien agregó que Cáceres devolvió por propia voluntad celulares a los que había accedido, con el propósito de ser trasladado. “Hay que tener claro que él tiene derecho a una rehabilitación y se le está negando estando en una unidad de castigo. Quizás se piensa que él se merece el castigo por haber cometido delitos, pero no es así, hay que pensar que un día va a salir de la cárcel y debe ser una persona capaz de vivir en sociedad y con las habilidades que ello requiere, algo imposible de alcanzar dentro de esa unidad”, afirmó el abogado.</p>\n<p>“Él no es la misma persona que era cuando ingresó al penal y eso se nota claramente. No explican cuál es el motivo de por qué él está ahí. Ni siquiera se le ha hecho un nuevo control a ver si él es peligroso o no”, agregó el abogado.</p>\n<p>Las condiciones de reclusión de Ricardito fueron objeto de discusión entre el Ministerio del Interior y la <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2023/9/heber-sobre-maria-helena-mainard-realmente-es-una-jueza-que-no-nos-ayuda/\">jueza María Helena Mainard, quien fue calificada</a> como “una jueza que no ayuda” en la lucha contra el narcotráfico por el entonces ministro del Interior, Luis Alberto Heber. Mainard aceptó el hábeas corpus de la defensa señalando que la privación de libertad se concrete “con las reglas de seguridad requeridas para el penado, pero que contemple las reglas mínimas para el tratamiento de los reclusos, aprobadas por las Naciones Unidas”.</p>\n<p>Ricardo Cáceres Correa, alias Ricardito, es hermano de Roberto Betito Suárez. Ambos son reconocidos por ser líderes asociados a la criminalidad en el noroeste de Montevideo [zona 4], particularmente en el Cerro. Ricardito fue condenado a nueve años de prisión como autor de reiterados delitos de organización de actividades de narcotráfico y también está preso, entre otras cosas, por tráfico de animales prohibidos, por ser el propietario de un mono que es recordado por haberse escapado del zoológico de Villa Dolores y recorrer la zona de Pocitos.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/pablo-manuel-mendez/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-24T22:15:02+00:00",
  "ttr": 107,
  "type": "article"
}