{
  "url": "https://rurales.elpais.com.uy/agro/la-esencia-de-las-personas-como-protagonistas",
  "title": "La esencia de las personas como Protagonistas",
  "description": "ganadería, agricultura y forestación, fueron los rubros representados por los Protagonistas del Agro que concurrieron al clásico encuentro que realiza la Asociación Agropecuaria de Dolores, en búsqueda de...",
  "links": [
    "https://rurales.elpais.com.uy/agro/la-esencia-de-las-personas-como-protagonistas",
    "https://rurales.elpais.com.uy/agro/la-esencia-de-las-personas-como-protagonistas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/17af6ce/2147483647/strip/true/crop/1922x934+0+24/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Fa4%2F5663840f41d8bacb52f5a339f407%2Fimagen-protagonistas.jpg",
  "content": "<div>\n<p>ganadería, agricultura y forestación, fueron los rubros representados por los <b>Protagonistas del Agro</b> que concurrieron al clásico encuentro que realiza la <b>Asociación Agropecuaria de Dolores,</b> en búsqueda de mostrar la persona que hay por detrás de estos protagonistas que son relevantes para el sector agropecuario de nuestro país. Con auditorio lleno, durante unas dos horas mantuvieron con Martín Olaverry intercambios de ida y vuelta muy dinámicos y amenos.</p><p>Luego de la presentación que se le hizo al público de los tres Protagonistas del Agro de esta edición, <b>Carlos Foderé</b>, director de Fadisol, fue el primero en empezar a dar a conocer su protagonismo dentro del sector. Nacido y criado en Rosario, es el menor de seis hermanos, se definió a sí mismo como “muy independiente” lo cual lo llevó a realizar las cosas “muy temprano”. Por ejemplo, a los 15 años tenía una banda musical conjuntamente a su hermano Daniel. A los 17 años le marcó un suceso importante, falleció su padre, y allí su hermano mayor, Jorge lo “aterrizó” y le sirvió como guía en la vida.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/962aa37/2147483647/strip/true/crop/4800x3200+0+0/resize/840x560!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2Fe5%2F930062ba4034a09e9c5b01fa4de1%2Fcarlos-fodere.jpg 1x,https://imgs.elpais.com.uy/dims4/default/ff8be9b/2147483647/strip/true/crop/4800x3200+0+0/resize/1680x1120!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2Fe5%2F930062ba4034a09e9c5b01fa4de1%2Fcarlos-fodere.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/06e384d/2147483647/strip/true/crop/4800x3200+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2Fe5%2F930062ba4034a09e9c5b01fa4de1%2Fcarlos-fodere.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/06e384d/2147483647/strip/true/crop/4800x3200+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2Fe5%2F930062ba4034a09e9c5b01fa4de1%2Fcarlos-fodere.jpg\" alt=\"Carlos Foderé .jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/06e384d/2147483647/strip/true/crop/4800x3200+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2Fe5%2F930062ba4034a09e9c5b01fa4de1%2Fcarlos-fodere.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7578253/2147483647/strip/true/crop/4800x3200+0+0/resize/1680x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2Fe5%2F930062ba4034a09e9c5b01fa4de1%2Fcarlos-fodere.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<p>Siguiendo la premisa de realizar las cosas “muy temprano”, a los 20 años se casó, luego de haber terminado la Escuela Agraria, y también comenzó a hacerse cargo de unos de los campos que había comprado su padre, cerca de Ombués de Lavalle.</p><p>La historia de<b> Rosario Pou Ferrari</b>, “arranca viviendo 10 años maravillosos de mí niñez en el campo”, esto se dio porque su padre era el director de la Escuela Agraria de Trinidad, y de esta época recuerda con nostalgia los días de lluvia: “felicidad para mí porque no se podía cruzar la cañada, y no había clases”.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/b25d2eb/2147483647/strip/true/crop/4800x3200+0+0/resize/840x560!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F99%2F7e638feb462dadf5fec53e0ae308%2Frosario-pou.jpg 1x,https://imgs.elpais.com.uy/dims4/default/26528c1/2147483647/strip/true/crop/4800x3200+0+0/resize/1680x1120!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F99%2F7e638feb462dadf5fec53e0ae308%2Frosario-pou.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/612e009/2147483647/strip/true/crop/4800x3200+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F99%2F7e638feb462dadf5fec53e0ae308%2Frosario-pou.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/612e009/2147483647/strip/true/crop/4800x3200+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F99%2F7e638feb462dadf5fec53e0ae308%2Frosario-pou.jpg\" alt=\"Rosario Pou.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/612e009/2147483647/strip/true/crop/4800x3200+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F99%2F7e638feb462dadf5fec53e0ae308%2Frosario-pou.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8da042c/2147483647/strip/true/crop/4800x3200+0+0/resize/1680x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F99%2F7e638feb462dadf5fec53e0ae308%2Frosario-pou.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<p>Pou se definió a sí misma como una amante por las cosas del campo. Terminó siendo forestal “por casualidad, porque perdí un examen por 0,25 puntos”, y a raíz de esto decidió ir como oyente a la orientación forestal, porque en un principio se iba a vincular al sector granjero. Posteriormente jamás tuvo dudas en realizar la orientación porque realmente le “encantó”.</p><p><b>Carlos “El Flaco” Pagés Pineda</b> fue el encargado de cerrar la ronda de presentaciones, el reconocido consignatario de ganado comentó que su niñez fue “en una familia pequeña. Realmente éramos muy humildes, por no decir muy pobres, porque eso es lo que tendría que decir”. A los 7 años tenía el antojo de comprar una bicicleta, para esto cuenta que se las ingenió vendiendo diarios usados, y así fue su primer contacto con el trabajo.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/2d01b1a/2147483647/strip/true/crop/4457x2972+0+0/resize/840x560!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F5b%2F9ee7532c4d64a1cac80d6339005a%2Fcarlos-pages.jpg 1x,https://imgs.elpais.com.uy/dims4/default/c687954/2147483647/strip/true/crop/4457x2972+0+0/resize/1680x1120!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F5b%2F9ee7532c4d64a1cac80d6339005a%2Fcarlos-pages.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/c35f37c/2147483647/strip/true/crop/4457x2972+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F5b%2F9ee7532c4d64a1cac80d6339005a%2Fcarlos-pages.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/c35f37c/2147483647/strip/true/crop/4457x2972+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F5b%2F9ee7532c4d64a1cac80d6339005a%2Fcarlos-pages.jpg\" alt=\"Carlos Pagés .jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c35f37c/2147483647/strip/true/crop/4457x2972+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F5b%2F9ee7532c4d64a1cac80d6339005a%2Fcarlos-pages.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2097902/2147483647/strip/true/crop/4457x2972+0+0/resize/1680x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F5b%2F9ee7532c4d64a1cac80d6339005a%2Fcarlos-pages.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<p>A nivel académico tenía un sueño: ser abogado, pero a su vez ayudaba a su padre, martillero de profesión, y en ese momento se dedicaban a los remates de muebles y útiles, allí realizaba diversas tareas, entonces “no había posibilidades de que yo fuera a estudiar, venía caminando la cosa, pero no había guita para ir a Montevideo”.</p><p>Pagés debuta en el martillo a los 14 años, en lo que también era el debut de la firma en remates ganaderos, allí vendió unas 500 reses, y muy bien vendidas.</p><p><b>LOS PROCESOS.</b> </p><p>Sin lugar a dudas uno de los puntos más interesante que presenta Protagonistas del Agro, es conocer cómo estas historias de vida, se transformaron en lo que son al día de hoy. En esta línea, Foderé dijo que se va dando “un propio crecimiento personal, inquietudes, objetivos, metas, algo que vas haciendo casi sin darte cuenta. De a poco fui teniendo más protagonismo en la parte comercial de Omusa”, aquí también destaca la participación de su señora, con quien llevan juntos casi 60 años y ha sido clave en todo el proceso.</p><p>En el final del video presentación, conjuntamente a una foto de Carlos Foderé, aparece una fórmula: V = (C+H) x A, sobre la cual contó que “la vi aplicar por la hija de un amigo hace unos años en la defensa de la tesis, y quedé impactado, es la forma de medir el valor de las personas, es el conocimiento más las habilidades, y eso se multiplica por la actitud”.</p><p>Sobre el avance de la agricultura en nuestro país, el director de Fadisol, recordó que cuando se inició en la actividad se hacía en “bolsa”, la maquinaria era toda chica, era difícil acceder a buena maquinaria, “pero en nuestro campo habían 14 funcionarios, incluso me tocó acarrear lino a Montevideo en un Bedford con 8.000 kilogramos en bolsa”, luego surgió la posibilidad de empezar a granelizar, “eso fue una transformación muy importante. Creo que el puntillazo final se dio entre 2003 y 2004 con el ingreso de los argentinos, venían con una mentalidad empresarial”.</p><p>Por su parte, Rosario Pou, expresó que cuando ella se inició en el rubro forestal “no era incipiente”, porque incluso en la época de Artigas, ya se hablaba de “plantar árboles”. Además, ella tenía convencimiento de que nuestro país tenía futuro dentro de la forestación “porque había muchos estudios”, que así lo demostraban.</p><p>En el año 1987 en nuestro país se promulgó la Ley Forestal Nº 15.939, sobre los cuestionamientos de ese momento, la directora de Pou Ferrari &amp; Asociados sostuvo que “si estoy convencida de algo y el convencimiento está respaldado, no me importan lo que digan, me importa ser proactiva”.</p><p>El otro Carlos, “El Flaco” que debutó muy joven en el martillo, y desde ese momento demostraba agilidad mental para entrarle a los compradores y concretar los negocios, sostuvo que a un rematador le tiene que gustar la profesión, “cuando empecé me temblaban las patas, parecía que me iba a caer, pero al rato ya estaba bien”.</p><p>Pagés, que compartía la profesión de martillero con su padre, Don Lorenzo, contó que en la relación laboral con él “no teníamos ningún tipo de problemas, él mismo me dijo yo no voy a rematar una vaca si vos andas bien”.</p><p><b>FIEBRE AFTOSA</b>. </p><p>Sin lugar a dudas uno de los acontecimientos en la ganadería que marcó al país en los inicios del 2000 fue la presencia de la aftosa. Sobre el hecho, Pagés recordó que “en ese estábamos trabajando fuerte con el mercado interno en el frigorífico.</p><p>Pagés recordó que junto con la presencia de la aftosa, vinieron muchos más problemas, por ejemplo, los quiebres de los bancos, entonces, desde la firma consignataria “nunca le sacamos la cola a la jeringa, porque hubo mucha gente en aquel momento que padeció”. Además, como firma rematadora se presentaron ante los juzgados de Soriano y Colonia mostrando su postura negativa a realizarle remates judiciales a productores agropecuarios, “nos parecía vergonzoso llevar a cabo un remate judicial, y durante ese tiempo nunca lo hicimos”.</p><p><b>VÍNCULO POLÍTICO.</b> </p><p>Los tres sectores representados en Protagonistas del Agro tienen una convivencia muy fuerte con el sector político. Por ejemplo en forestación, Pou recordó que bajo el gobierno de Jorge Batlle se firmó el primer permiso de construcción de una fábrica de celulosa, y también se inauguró un el primer puerto privado.</p><p>Foderé, hace casi 20 años viene trabajando en la Terminal Tacuarí, en el noreste del país, dijo que nunca actuó en política, “ni tengo un partido de cabecera”. “En la terminal, todas las autorizaciones y lo que hemos logrado, fue en el gobierno del Frente Amplio, ahora vino el gobierno de la coalición y Lacalle Pou ha sido un impulsor de novela”.</p><p>Por su parte, Pagés recordó que cuando José Mujica era Ministro de Ganadería Agricultura y Pesca, le llegó un documento proveniente de la Junta del Inac, “era la una de la mañana, lo leo, y digo estamos en el horno”. Esto debido a que en ese documento se eliminaba a todos los mataderos y frigoríficos del mercado interno. Posteriormente “El Flaco” se reunió con el jefe de la cartera de Ganadería, donde le fue “muy bien”, ya que a las 48 horas el documento fue derogado.</p><p>momento de desafíos. En el caso de Foderé, que tiene 7 hijos, comentó que “siempre tuve preocupación por cómo desarrollar una empresa familiar”, por eso, en el año 2000 realizó cursos sobre esa materia, y además, contrató a un profesor para que lo guiara en ese sentido.</p><p>La empresa atravesó momentos complejos, por ejemplo el accidente de la planta de Nueva Palmira, “hubo que reestructurar la actividad comercial y meterle el pecho a las balas, con decisiones complejas, porque había muchos familiares vinculados”.</p><p>Sobre el accidente, el director de Fadisol sostuvo que “cambió a toda la familia”, “eso fue un viernes o sábado, y el lunes estaba acá, en Dolores, en el juzgado, no sabía si iba preso o no por la Ley de Responsabilidad Empresarial, y desde ahí concurro al juzgado con frecuencia desde hace 9 años, porque el problema todavía continúa”, recordó.</p><p><b>EMOTIVIDAD.</b> </p><p>En el punto de emoción más alto de esta entrega de Protagonistas, “El Flaco” recordó a Verónica, su esposa fallecida hace unos años, “parece que tuviera viva… fue la mujer de mi vida, fue la que me esperaba despierta a la una o dos de la mañana, y me hacía la cena, una de mis comidas predilectas: una chuleta vuelta y vuelta, con un par de huevos fritos”.</p><p>Su esposa, tuvo un papel muy importante en diversos aspectos, por ejemplo en la crianza de los hijos, y hoy Carlos, ve en Juan Carlos una persona que se destaca, y que “me ha superado ampliamente en lo que a remates de maquinaria se refiere, y en las ferias ganaderas también tiene un muy buen ojo”, aseguró mirando a su hijo ubicado en la primera fila.</p><p>Verónica “siempre estuvo” y “siempre acompañó” al “Flaco”, por eso destaca el importantísimo rol que jugó en su vida, y en la de sus hijos. Ella falleció un 16 de junio a la hora 21, “esperando un trasplante que nunca llegó...”.<br /></p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/cristian-alamon",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-04-28T07:00:05.217",
  "ttr": 318,
  "type": "article"
}