{
  "url": "https://www.elobservador.com.uy/nota/las-iniciativas-de-la-compania-en-este-frente-ya-han-ayudado-a-conservar-mas-de-172-mil-hectareas-de-areas-protegidas-en-uruguay-y-paises-del-cono-sur--2024322142010",
  "title": "Las iniciativas de la Compañía en este frente ya han ayudado a conservar más de 172 mil hectáreas de áreas protegidas en Uruguay y países del Cono Sur.",
  "description": "Celebrado el 22 de marzo, el Día Mundial del Agua es un hito que resalta los desafíos hídricos enfrentados en todo el mundo. Como una empresa global que tiene el agua como su principal insumo, la Compañía...",
  "links": [
    "https://www.elobservador.com.uy/nota/las-iniciativas-de-la-compania-en-este-frente-ya-han-ayudado-a-conservar-mas-de-172-mil-hectareas-de-areas-protegidas-en-uruguay-y-paises-del-cono-sur--2024322142010",
    "https://www.elobservador.com.uy/nota/las-iniciativas-de-la-compania-en-este-frente-ya-han-ayudado-a-conservar-mas-de-172-mil-hectareas-de-areas-protegidas-en-uruguay-y-paises-del-cono-sur--2024322142010/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1711127972427.jpg?&cw=600&ch=365",
  "content": "<div><p>Celebrado el 22 de marzo, el Día Mundial del Agua es un hito que resalta los desafíos hídricos enfrentados en todo el mundo. Como una empresa global que tiene el agua como su principal insumo, la Compañía Coca-Cola reconoce la importancia de la preservación de este recurso natural y esencial para la vida y el planeta, y está comprometida a mejorar la seguridad hídrica, y a contribuir a la resiliencia de las comunidades ante los impactos climáticos.</p><p>La Compañía Coca-Cola actúa desde 2007 con compromisos globales relacionados con la agenda de sostenibilidad, entre ellos las metas de hasta 2030, proteger y conservar 60 cuencas hidrográficas en regiones donde opera, además de la reposición anual del 100% del agua utilizada en la producción de sus bebidas. Con esta última meta alcanzada globalmente desde 2020, la Compañía amplió su compromiso y estableció nuevos objetivos regionales: que la reposición hídrica avance y ocurra de forma cada vez más local, actuando en las cuencas hidrográficas que abastecen las fábricas, hasta 2030.</p><p>\"<em>Como Compañía, estamos comprometidos a difundir las mejores prácticas de seguridad y resiliencia hídrica, impulsando Objetivos de Desarrollo Sostenible de la ONU y ayudando a minimizar el estrés hídrico en el mundo. Sabemos que es un camino continuo, por eso, seguimos actuando y buscando aliados para hacer cada vez más la diferencia en las comunidades</em>\", resaltó Rodrigo Brito, director de Sostenibilidad de Coca-Cola en Brasil y Cono Sur.</p><p><strong>USD 20 MILLONES PARA LA PRESERVACIÓN DE CUENCAS Y ACCESO AL AGUA</strong></p><p>En el camino de apoyo a la protección y conservación de cuencas hidrográficas y acceso al agua para comunidades en la región del Cono Sur, que incluye Brasil, Argentina, Chile, Bolivia, Uruguay y Paraguay, Coca-Cola actúa hace quince años y ya ha trabajado con casi 70 organizaciones aliadas en más de 20 proyectos con enfoque en agua.</p><p>Actuando con programas que contribuyen a la protección y conservación de bosques y áreas naturales en cinco biomas, según la FAS, Instituto Cerrados, Kilimo y otros socios, ya se preservan 172 mil hectáreas en áreas protegidas. En programas de acceso y tratamiento de agua para comunidades rurales y aisladas de bajos ingresos, ya son más de 268 mil personas beneficiadas en más de 500 comunidades apoyadas con socios como SISAR, Proyecto Salud &amp; Alegría, Sumando, Aysa y Fundación Amulen. En total, las inversiones en estas dos áreas alcanzan los USD 20 millones desde 2009.</p><p>Este año, con recursos de la Compañía Coca-Cola, del sistema Coca-Cola y de la Fundación Coca-Cola, se destinarán más de USD 2,7 millones para la continuidad y expansión de proyectos orientados a la protección de cuencas hidrográficas y acceso al agua en comunidades de bajos ingresos en la región de la Zona Sur. La contribución ayudará a expandir los programas de protección de cuencas en más de 1,500 hectáreas de áreas protegidas y aumentar el acceso a agua segura para unas 40.000 nuevas personas hasta finales de 2024 en estos seis países.</p><p><strong>INICIATIVAS EN URUGUAY</strong></p><p>En Uruguay, la compañía Coca-Cola, junto a su socio embotellador Coca-Cola FEMSA, ha realizado diversas acciones para proteger las cuencas, reducir el consumo de agua utilizada en sus procesos productivos y reabastecer la que usa en sus bebidas. Para ello creó una política de manejo del recurso y generó sinergias con asociaciones del sector público-privado, así como con diversas organizaciones no gubernamentales (ONG).</p><p>En este marco y ante la necesidad de abordar la situación del agua de forma proactiva y responsable, Coca-Cola Uruguay y Coca-Cola FEMSA se involucraron en la creación en 2021 de la Alianza Uruguaya por el Agua (AUA). La organización tiene el cometido de generar estrategias para afrontar los desafíos que presenta este tema en la región y cuenta además con la participación de la Fundación FEMSA y el Banco Interamericano de Desarrollo (BID), así como de otras empresas del ámbito privado.</p><p>Como parte de su política de sustentabilidad, que busca reducir el consumo de agua y mitigar el impacto que su actividad tiene sobre el ambiente, Coca-Cola FEMSA aumentó casi ocho veces la cantidad de litros recuperados en los últimos tres años, el equivalente a llenar un total de 21 piletas olímpicas.</p><p>Con su propósito fijado para 2026 de disminuir el indicador global a 1,26 litros de agua por litro de bebida producida, la embotelladora diseñó un proyecto de recuperación de efluentes industriales y de distinción del efluente cloacal, que tiene como objetivos garantizar el uso eficiente del recurso hídrico y reducir su utilización dentro de la planta. Mediante esta iniciativa, Coca-Cola FEMSA logró que el agua que actualmente utiliza de la red de OSE para los servicios industriales (enfriamiento, riego, etc.) sea abastecida mediante el procesamiento del efluente industrial, logrando así que el 100% del recurso utilizado para servicios industriales provenga de la reutilización de esta agua.</p><p>El año pasado Uruguay enfrentó la peor sequía de los últimos 70 años, impactando a más de la mitad de los uruguayos tanto por la falta como por la calidad del agua. Como respuesta a esta crisis la Fundación Coca-Cola, junto a la Cruz Roja Uruguaya, llevó adelante la instalación de 178 filtros y 500 reservorios con el objetivo de garantizar el acceso al agua segura en comunidades vulnerables de Montevideo y Canelones. Esta acción impacta positivamente en 14.000 personas.</p><p>En lo que respecta a la conservación y recuperación de las cuencas, desde 2017 Coca-Cola Uruguay lleva adelante un programa de conservación del bosque nativo y los recursos hídricos en el Valle del Lunarejo, ubicado en el departamento de Rivera. La iniciativa cuenta con el apoyo de la Fundación Indra, Avina, la Intendencia de Rivera, el Sistema Nacional de Áreas Protegidas (SNAP) y productores locales, y desde su implementación logró recuperar 3.000 hectáreas de bosque nativo en una zona que posee una flora y fauna únicas para el país.</p><p>Gracias a los resultados positivos que ha evidenciado el proyecto, la Compañía apostó a una nueva iniciativa de conservación de los bosques del departamento de Florida para preservar 1.000 hectáreas de monte nativo, humedales y sus nacientes por el período de un año. La propuesta, que cuenta con el apoyo de la Intendencia de Florida y de varios productores locales, es financiada por la Fundación Coca-Cola y ejecutada por el Instituto Río Negro (INDRA). Con el respaldo de la Alianza por el Agua (AUA), tendrá efectos en los próximos tres años y generará beneficios en la represa de agua dulce de Paso Severino y, por consiguiente, en la cuenca del río Santa Lucía.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-22T17:20:10.140Z",
  "ttr": 213,
  "type": "article"
}