{
  "url": "https://www.elpais.com.uy/bienestar/mente/el-intenso-interes-de-los-ninos-por-los-dinosaurios-una-etapa-fundamental-en-el-desarrollo-del-yo",
  "title": "El intenso interés de los niños por los dinosaurios: una etapa fundamental en el desarrollo del yo",
  "description": "Redacción El PaísLa fascinación, durante buena parte de la infancia, con los dinosaurios es casi una constante. Hay variables y matices, pero el fenómeno es algo que se repite en muchos países. ¿Cuáles son...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/el-intenso-interes-de-los-ninos-por-los-dinosaurios-una-etapa-fundamental-en-el-desarrollo-del-yo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1caf5cd/2147483647/strip/true/crop/1600x778+0+62/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F91%2Fc04e6739420a9eddee8925d159de%2F63a17cb2-f782-4dd8-900e-b3eb868a769a.jfif",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />La <b>fascinación</b>, durante buena parte de la <b>infancia</b>, con los <b>dinosaurios</b> es casi una constante. Hay variables y matices, pero el fenómeno es algo que se repite en muchos países. ¿Cuáles son las <b>razones</b> por las cuales en la infancia, una significativa cantidad de niños se interesan —a veces, con algo cercano a la obsesión- por <a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/encontraron-fosiles-de-un-nuevo-dinosaurio-gigante-que-pesaba-siete-toneladas-un-descubrimiento-intrigante\">animales que desaparecieron millones de años antes de que aparecieran los primeros homínidos</a>?</p><p>De acuerdo a varios estudios, se le llama a este tipo de apasionamiento “<b>interés intenso</b>”, y abarca a no pocos infantes. Se calcula que casi un tercio de niños de entre dos y seis años van a tener un interés intenso en algún momento.</p><p>Y no es que el niño o, en menor medida, la niña (este en un fenómeno que es más vehemente entre ellos), sepan solo <b>diferenciar</b> entre <b>distintas especies</b>. A menudo, ese interés los lleva a memorizar las categorías de dinosaurios con sus nombres científicos, además de <b>ubicarlas correctamente</b> en las <b>distintas épocas</b> en las que estos vivieron (mesozoica, cretácica, jurásica, etc.)</p><p>En una entrevista para CNN hace tres años, el entonces presidente de la Asociación Estadounidense de Pediatría, Arthur Lavin, explicaba las distintas fases del desarrollo durante la infancia, y cómo el “interés intenso“ se manifiesta.</p><p>Los niños de tres a cuatro años atraviesan un período de \"hiperfijación\", que Lavin denominó “juego basado en la imaginación”. En dicho período, se interesan profundamente en temas como hadas, monstruos o, en estos casos, dinosaurios, entre otros.</p><p>Cuando los bebés nacen, no son conscientes de su existencia durante los primeros tres meses. Y durante el primer año, no hay un sentido claramente definido de “yo”, señaló Lavin.</p><p>Más o menos desde los <b>18 meses</b> y <b>hasta los tres años</b>, los niños comienzan a <b>desarrollar</b> su <b>sentido del yo</b>, pero aún están confundidos acerca del mundo que los rodea. “Es por eso que los llamamos ‘los terribles dos’. Porque saben que las cosas no son como quieren, pero no están seguros de cómo quieren que sean, o cómo conseguir que lo sean”.</p><p>A partir del tercer año, comienzan a dominar la sensación de que están en el mundo y quieren probar ideas. Los niños luego emprenden este viaje de crear esta cosa llamada “yo”, y una de las formas en que lo hacen es inventando cosas en el mundo que han creado, de acuerdo a lo explicado por Lavin.</p><p>En ese sentido, el mundo de los <b>dinosaurios</b> <b>encaja</b> en el mundo de <b>fantasía infantil</b> porque ya se extinguieron hace mucho, y porque —en varios casos— se trata de animales que por sus dimensiones y morfología, no tienen parangón en el reino animal contemporáneo. “Son, en cierta medida, como unicornios y hadas”, ilustró Lavin. “Si vas a tener un mundo de fantasía que se ajuste a este sentimiento, muy poderoso, de desarrollar un sentido del yo, los dinosaurios encajan muy bien”.</p><div>\n<figure>\n<picture>\n<img alt=\"Jugar con dinosaurios.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f776239/2147483647/strip/true/crop/1600x1067+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Ffd%2Fa07e900c4cd6add625356d52edf9%2F86dbba72-eb7e-453c-b52b-9bf9fa89a7bb.jfif 1x, https://imgs.elpais.com.uy/dims4/default/df3bece/2147483647/strip/true/crop/1600x1067+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Ffd%2Fa07e900c4cd6add625356d52edf9%2F86dbba72-eb7e-453c-b52b-9bf9fa89a7bb.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f776239/2147483647/strip/true/crop/1600x1067+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Ffd%2Fa07e900c4cd6add625356d52edf9%2F86dbba72-eb7e-453c-b52b-9bf9fa89a7bb.jfif\" />\n</picture>\n<div>\n<figcaption>Jugar con, y aprender sobre, dinosaurios puede estimular otros aprendizajes. </figcaption><p>Foto: Canva.</p></div>\n</figure>\n</div><p>Es en este contexto que surge y se profundiza la habilidad de poder recitar nombres complicados de animales extintos de memoria. Otro experto consultado por CNN en ese artículo, Eli Lebowitz (profesor asociado de Estudios Infantiles en la Escuela de Medicina de la Universidad de Yale), comentó que “Aprender palabras avanzadas a los tres y cuatro años es parte del proceso de desarrollo natural. Si bien puede ser un desafío para los adultos recordar los nombres de una docena de especies de dinosaurios diferentes, es más fácil para los niños pequeños porque están desarrollando habilidades lingüísticas y aprendiendo nuevas palabras todos los días”.</p><p>Esta <b>habilidad</b> o capacidad puede —por otra parte—<b>reforzar la asertividad</b> en un niño o niña. Poseer un saber específico y poder demostrarlo, puede dar la sensación de poder y autonomía, algo que durante la infancia es infrecuente, dado que en la infancia casi constantemente hay que obedecer órdenes o indicaciones.</p><p>Este interés, claro, se despliega en —e interactúa con— los momentos en los que el niño juega con, por ejemplo, modelos de diferentes dinosaurios. <b>Jugar</b> es una manera de <b>aprender</b> y la institución presidida por Lavin, como tantas otras instituciones dedicadas a la pediatría y la infancia, exhorta a la <b>participación de los padres</b> en esas instancias.</p><p>Cuando los adultos participan en actividades con sus hijos, pueden ver el mundo a través de los ojos de la infancia, lo cual estimula la comunicación con ellos. Hay investigaciones que señalan, entre otras cosas, que los padres también pueden sentir menos presión en su relación padres-hijos. Jugar juntos puede ser una forma de gestionar expectativas, tanto internas como externas, en la relación padre (o madre, claro)-hijo.</p><p>Si los padres tienen un hijo con un “interés intenso” por los dinosaurios, Lebowitz recomendó abrazar este interés. Por ejemplo, visitar en familia un museo de dinosaurios, leer libros sobre ellos o ver documentales sobre el tema. Eso es “<b>aprovechar el interés</b> del niño como una plataforma de lanzamiento para el desarrollo de otros intereses y aprendizajes”, según Lebowitz.</p><p>La colección “Dinosaurios articulados”, que El País lanzó el pasado 7, es una oportunidad para fomentar ese interés, estimular aprendizajes y favorecer la comunicación parental-filial.</p><div>\n<figure>\n<picture>\n<img alt=\"Colección Dinosaurios Articulados - EL País.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c462db5/2147483647/strip/true/crop/1600x571+0+0/resize/1440x514!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2F89%2F7d81ee3742638fbfcfc8382459a5%2Fcoleccion-dinosaurios-articulados-el-pais.jfif 1x, https://imgs.elpais.com.uy/dims4/default/c71ae41/2147483647/strip/true/crop/1600x571+0+0/resize/2880x1028!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2F89%2F7d81ee3742638fbfcfc8382459a5%2Fcoleccion-dinosaurios-articulados-el-pais.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c462db5/2147483647/strip/true/crop/1600x571+0+0/resize/1440x514!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2F89%2F7d81ee3742638fbfcfc8382459a5%2Fcoleccion-dinosaurios-articulados-el-pais.jfif\" />\n</picture>\n<div>\n<figcaption>Colección de \"El País\" Dinosaurios Articulados.</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p>La serie consta de 12 piezas (varias de ellas ya populares gracias a la <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/dinosaurios-y-sustos-en-una-excursion-trunca\">franquicia cinematográfica Parque Jurásico</a>), cuya primera entrega fue el dinosaurio más famoso: Tiranosaurio Rex, que viene con una “alfombra jurásica” para poder jugar y colocar las piezas.</p><div>\n<p><img src=\"https://media4.giphy.com/media/h4xNeNTPwvGXWPR1u5/giphy.gif\" alt=\"Jurassic Park GIF by Vidiots - Find &amp; Share on GIPHY\" />\n</p>\n</div><p>La próxima entrega será el 21 de mayo y lo que se entregará es un tricerapto. Las piezas salen a la venta quincenalmente y vienen acompañadas de un libro impreso a todo color con información adicional y rigurosa sobre los animales de la colección.</p><p>El precio de cada entrega (figura articulada y libro) es $ 450, y hay varias modalidades para adquirirlas, además de comprarlas cada 15 días con un ejemplar del diario (no es necesario cupón adicional). También se puede adquirir la colección completa, y los socios de Club El País tienen un descuento si así lo hicieran. Por información detallada, se puede consultar la <a href=\"https://www.clubelpais.com.uy/coleccionables/dinosaurios-articulados\" target=\"_blank\">web de Club El País</a> llamar al 2900 4141.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/por-que-es-preocupante-que-los-ninos-no-jueguen-tanto-como-antes\">\nPor qué es preocupante que los niños no jueguen tanto como antes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/como-aprender-y-desarrollar-habilidades-mientras-se-juega-con-imanes-una-divertida-manera-de-avanzar\">\nCómo aprender y desarrollar habilidades mientras se juega con imanes: una divertida manera de avanzar\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/juegos-de-mesa-como-ayudan-al-desarrollo-infantil-y-mantienen-el-bienestar-mental-del-adulto-mayor\">\nJuegos de mesa: cómo ayudan al desarrollo infantil y mantienen el bienestar mental del adulto mayor\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-16T06:30:00.536",
  "ttr": 210,
  "type": "article"
}