{
  "url": "https://www.montevideo.com.uy/Noticias/-Veranillo-eres-tu-Las-temperaturas-fuera-de-lo-normal-que-empiezan-este-viernes-uc894498",
  "title": "¿Veranillo, eres tú? Las temperaturas “fuera de lo normal” que empiezan este viernes",
  "description": "Cosas del cambio climático                                    El meteorólogo José Serra prevé máximas de 26 °C, así como días con alto porcentaje de humedad relativa e...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Veranillo-eres-tu-Las-temperaturas-fuera-de-lo-normal-que-empiezan-este-viernes-uc894498",
    "https://www.montevideo.com.uy/Noticias/-Veranillo-eres-tu-Las-temperaturas-fuera-de-lo-normal-que-empiezan-este-viernes-uc894498?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894498="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869347.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Cosas del cambio climático</p>\n                                    <h2>El meteorólogo José Serra prevé máximas de 26 °C, así como días con alto porcentaje de humedad relativa e inestables.</h2>\n                                </div> \n                                <div>\n                              \t<p>Después de una ola de frío y heladas, el calor vuelve al territorio\nuruguayo. Esta vez, en forma de un veranillo que traerá temperaturas con\nmáximas de 26 °C a partir de este viernes a la región norte y el litoral oeste del país, según informó el meteorólogo José Serra a<em> Montevideo\nPortal</em>. En tanto, en Montevideo y alrededores se\npodrían alcanzar hasta unos 21 °C a partir del lunes.</p><p>Sin embargo, los días serán nublados, con alto porcentaje de\nhumedad relativa e inestabilidad, explicó el experto, y el viento “rotará\nal sector norte aportando aire más cálido”.</p><p>Este fenómeno climático es una “anomalía positiva”\nen cuanto a temperaturas y precipitaciones, ya que los volúmenes esperados\noscilarán entre 5 y 20 milímetros en la región sur y este del país. El resto\ndel territorio tendrá valores acumulados inferiores.</p><p>Así, las temperaturas de los próximos días marcan un fuerte\ncontraste en comparación con la primera quincena de julio, en la que “la\nseguidilla de días con heladas, tanto meteorológicas como agrometeorológicas,\nafectó todo el país”, dijo Serra.</p><p>Sobre los motivos por los que se dan estas anomalías, el\nmeteorólogo remarcó la “variabilidad atmosférica”, el “cambio climático” y la “alteración\nde la circulación general de la atmósfera”.</p><p>“Lo cierto es que estamos ante una situación totalmente\nfuera de lo normal”, concluyó el meteorólogo. El veranillo durará hasta el próximo jueves.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 50,
  "type": "article"
}