{
  "url": "https://www.elobservador.com.uy/nota/la-principal-coalicion-opositora-de-venezuela-confirma-a-edmundo-gonzalez-como-su-candidato-de-unidad-para-las-elecciones-presidenciales-202442062810",
  "title": "La principal coalición opositora de Venezuela confirma a Edmundo González como su candidato de unidad para las elecciones presidenciales",
  "description": "La Plataforma Unitaria Democrática (PUD) informó el viernes que, “de manera unánime”, aprobó la candidatura de Edmundo González Urrutia para las elecciones presidenciales que se celebrarán en Venezuela el 28...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-principal-coalicion-opositora-de-venezuela-confirma-a-edmundo-gonzalez-como-su-candidato-de-unidad-para-las-elecciones-presidenciales-202442062810",
    "https://www.elobservador.com.uy/nota/la-principal-coalicion-opositora-de-venezuela-confirma-a-edmundo-gonzalez-como-su-candidato-de-unidad-para-las-elecciones-presidenciales-202442062810/amp"
  ],
  "image": "",
  "content": "<p><strong>La Plataforma Unitaria Democrática (PUD) informó el viernes que, “de manera unánime”, aprobó la candidatura de Edmundo González Urrutia para las elecciones presidenciales que se celebrarán en Venezuela el 28 de julio.</strong></p><div><figure><img alt=\"Edmundo González\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/709b/live/60ef72b0-fef2-11ee-bbc4-bd0343a5175d.jpg\" /><figcaption>Edmundo González se ha desenvuelto en el ámbito de la diplomacia y de la academia.</figcaption></figure><p>“Será una campaña victoriosa”, indicó Omar Barboza, secretario ejecutivo de la PUD, quien confirmó que González “está inscrito” en el Consejo Nacional Electoral.</p><p>El respaldo a González surge después de que se impidiera la postulación de Corina Yoris para las elecciones presidenciales.</p><p>En marzo, la plataforma política informó, que no se le había permitido “el acceso al sistema de postulaciones\".</p><p>La historiadora había sido nombrada sustituta de María Corina Machado, quien, pese a ganar las primarias de la oposición en octubre, no se pudo inscribir para participar en los comicios.</p><p>En enero, el Tribunal Supremo de Venezuela confirmó su inhabilitación política para ocupar cargos públicos.</p><p>Ante ese panorama, la PDU informó, en marzo, en su cuenta en X que <strong>había decidido inscribir “provisionalmente” a González “para preservar el ejercicio de los derechos políticos</strong> que le corresponden a nuestra organización política hasta que logremos inscribir nuestra candidatura unitaria\".</p><p>La ratificación de González como candidato se produjo un día antes de la fecha límite en que, de acuerdo con el cronograma electoral, se podían hacer sustituciones.</p><h3>Embajador</h3><p>Al ser preguntado sobre si Machado estaba de acuerdo con la candidatura de González, Barboza le respondió a un grupo de periodistas: “María Corina Machado participó en el debate y dará su declaración en el momento en que lo considere oportuno”.</p><p>“Esto es una gran noticia para los demócratas venezolanos que queremos un cambio (…) <strong>Estamos superunidos</strong>”, añadió.</p><figure><img alt=\"María Corina Machado rodeada de seguidores\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/164d/live/4ef0e6f0-fef4-11ee-a9f7-4d961743aa47.jpg\" /><figcaption>Aunque Machado ganó en 2023 las primarias organizadas por la oposición para escoger al candidato que disputará la presidencia de Venezuela, no podrá participar en los comicios.</figcaption></figure><p>González, quien tiene 74 años, se desempeñó como embajador en Argelia entre 1991 y 1993 y de Argentina, en los primeros años del gobierno de Hugo Chávez.</p><p>Ha publicado varios libros, entre ellos: “Democracia, Paz y Desarrollo”, “Venezuela y Colombia: una relación de encuentros y desencuentros”, y “Venezuela-Argentina: dos siglos de visiones compartidas”.</p><p>Como miembro de la oposición, fue el representante internacional de la Mesa de la Unidad Democrática, entre 2013 y 2015.</p><p>Tras el anuncio de la PUD ya se empezaron a ver las reacciones en Venezuela.</p><p>\"Como siempre hemos dicho, el futuro de Venezuela tiene que estar primero\", señaló en su cuenta en X Manuel Rosales, gobernador del estado Zulia, quien había sido inscrito como aspirante presidencial por el partido un Nuevo Tiempo.</p><p>Vente Venezuela, el partido político de Machado, indicó en X: \"Hoy, por decisión unánime, las fuerzas democráticas representadas en la Plataforma Unitaria escogieron al embajador Edmundo González como el candidato de los venezolanos. Celebramos esta decisión y agradecemos a los venezolanos por la confianza\".</p><p>Machado, por su parte escribió en su cuenta en esa red social: \"Venezolanos, avanzamos\".</p><figure><img alt=\"Raya gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/bdb1/live/09d13e40-fef3-11ee-a9f7-4d961743aa47.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic </em></a><em>aquí para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo\"><em>YouTube</em></a><em> , </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo/?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram </em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\"><em>TikTok </em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em> , </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook </em></a><em>y en nuestro nuevo canal de </em><a target=\"_blank\" href=\"https://www.whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>WhatsApp </em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cyjz1dj2gk4o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La oposición en Venezuela inscribe a un candidato \"provisionalmente\" luego de que se impidiera la postulación de Corina Yoris para las elecciones presidenciales</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/ce5en8pn85yo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">María Corina Machado cede a Corina Yoris la candidatura de la oposición para las elecciones presidenciales de julio en Venezuela</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cw8z3w2j16yo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Venezuela celebrará elecciones presidenciales el 28 de julio sin que la oposición tenga definido aún quién será su principal candidato</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-20T09:28:10.000Z",
  "ttr": 117,
  "type": "article"
}