{
  "url": "https://www.elpais.com.uy/negocios/noticias/la-nueva-opcion-que-se-maneja-para-la-planta-de-fnc-de-minas",
  "title": "La nueva opción que se maneja para la planta de FNC de Minas",
  "description": "Mientras la planta en Minas de Fábricas Nacionales de Cerveza (FNC) sigue cerrada, la empresa, el gobierno y la Federación de Obreros y Empleados de Bebidas (FOEB) negocian alternativas para su reapertura,...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/la-nueva-opcion-que-se-maneja-para-la-planta-de-fnc-de-minas",
    "https://www.elpais.com.uy/negocios/noticias/la-nueva-opcion-que-se-maneja-para-la-planta-de-fnc-de-minas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cde774e/2147483647/strip/true/crop/4288x2084+0+701/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2Fe1%2F4d42d0da4aaca21de51fcfaf1377%2Ffabricas-nacionales-de-1962650-1.jpg",
  "content": "<div>\n<p>Mientras <b>la planta en Minas </b>de <a href=\"https://www.elpais.com.uy/negocios/noticias/crisis-de-la-cerveza-el-avance-clave-entre-gobierno-y-fnc-que-destrabo-situacion-y-evitara-faltante-en-un-mes\" target=\"_blank\"><b>Fábricas Nacionales de Cerveza</b></a> (FNC) sigue cerrada, la empresa, el gobierno y la<b> Federación de Obreros y Empleados de Bebidas</b> (FOEB) negocian alternativas para su reapertura, aunque con menos personal que los 150 operarios que fueron al <b>seguro de desempleo</b> el pasado 1° de mayo.</p><p>En ese marco, ayer hubo una reunión de la comisión laboral (la anterior se celebró el pasado lunes 27 de mayo) entre el <b>Ministerio de Trabajo y Seguridad Socia</b>l (MTSS), <b>FNC </b>y la <b>FOEB </b>con el fin de presentar una <b>contrapropuesta </b>para la factible reapertura de la planta de Minas.</p><p><b>Fernando Ferreira</b>, presidente de la FOEB, dijo a El País que durante la reunión anterior, la FNC les propuso que 51 trabajadores afiliados al sindicato retomen sus actividades en el caso de una posible reapertura de la planta.</p><p>Tras analizar dicha propuesta, Ferreira dijo que ayer el sindicato presentó una contrapropuesta, en donde manifestaron la intención para que la cantidad de empleados que continúen en la planta de Minas sea de 74 personas.</p><p>“Hay 98 (empleados) efectivos y 19 zafrales. De los 98 que le competen al <b>sindicato </b>su defensa, 74 serían los que estarían habilitados por la contrapropuesta. En el caso de que la planta opere (se maneja a partir del mes de julio), le solicitamos a la gerencia de la FNC que esa sea la base mínima operativa”, destacó Ferreira.</p><p>De todas formas, cabe destacar que la primera definición de FNC es el cierre operativo de la planta y el traslado de la producción a su planta de Montevideo, aunque, según Ferreira, la misma está dispuesta a revisar dicha situación de acuerdo a como avancen las siguientes reuniones planteadas entre ambos, el MTSS y otros organismos del gobierno.</p><div>\n<figure>\n<picture>\n<img alt=\"Cierre de fabrica de FNC en Minas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6752e78/2147483647/strip/true/crop/1100x733+0+0/resize/1100x733!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F1a%2Fc14153734d4b88e87149762ea2f0%2Fsfsfsfs.jpg 1x, https://imgs.elpais.com.uy/dims4/default/780ad8b/2147483647/strip/true/crop/1100x733+0+0/resize/2200x1466!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F1a%2Fc14153734d4b88e87149762ea2f0%2Fsfsfsfs.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6752e78/2147483647/strip/true/crop/1100x733+0+0/resize/1100x733!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F1a%2Fc14153734d4b88e87149762ea2f0%2Fsfsfsfs.jpg\" />\n</picture>\n<div>\n<figcaption>Cierre de fabrica de FNC en Minas</figcaption><p>Foto: Ricardo Figueredo</p></div>\n</figure>\n</div><p>Asimismo, lo que planteó la FNC es que en dicha planta solo se envasen los productos, mientras que el deseo de la FOEB es envasar pero además producir (hasta el cierre allí se elaboraba la emblemática <b>cerveza Patricia</b>).</p><p>“Quedamos a la espera del llamado del ministro (de Trabajo y Seguridad Social, <b>Mario Arizti</b>) en el correr de los primeros días de la próxima semana. De acuerdo a ese llamado se retomarán las devoluciones del tema”, concluyó Ferreira.</p><p>Como parte de la negociación, una de las opciones que se maneja con más fuerza es la <b>devolución del Imesi </b>por <b>utilización de envases de botella de vidrio retornables</b>.</p><p>Eso que se conoció como “<b>subsidio a la cerveza</b>” rigió hasta 2021.</p><p>FNC, que tiene el 70% del mercado de cerveza, aduce que la importación de latas de bajo costo que “llegan a valores imposibles de igualar con las condiciones vigentes en Uruguay para la industria nacional”, llevaron al cierre de la planta en Minas. Según la empresa, sus dos plantas operaban al 50% de la capacidad.</p><p>FNC es propiedad de la multinacional <b>AB InBev</b>, tiene dos plantas en el país (una en Montevideo y otra en Minas), produce las marcas Pilsen, Patricia, Norteña y Zillertal, además de envasar y distribuir otras marcas internacionales.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/dia-clave-para-la-planta-de-fnc-en-minas-lo-que-analiza-el-gobierno-y-el-faltante-de-cerveza-a-partir-de-julio\">\nDía crucial para planta de FNC en Minas: lo que analiza el gobierno y el faltante de cerveza a partir de julio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/lacalle-pou-dio-definiciones-sobre-el-conflicto-en-fnc-y-el-negocio-entre-marfrig-y-minerva\">\nLacalle Pou dio definiciones sobre el conflicto en FNC y el negocio entre Marfrig y Minerva\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/sindicato-preve-un-conflicto-largo-con-fnc-seguiran-en-huelga-hasta-que-no-se-revierta-el-cierre\">\nSindicato prevé un \"conflicto largo\" con FNC: seguirán en huelga hasta que no se revierta el cierre\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-31T06:50:03.422",
  "ttr": 111,
  "type": "article"
}