{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/9/paul-mccartney-en-montevideo-todo-lo-que-hay-que-saber/",
  "title": "Paul McCartney en Uruguay: entradas, horarios y todo lo que tenés que saber",
  "description": "Paul McCartney, la leyenda británica, ex-integrante de The Beatles, se presentará en el Estadio Centenario de Montevideo este martes, 1° de octubre de 2024. Este recital, en el marco de su gira Got Back, será...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/9/paul-mccartney-en-montevideo-todo-lo-que-hay-que-saber/",
    "https://ladiaria.com.uy/cultura/articulo/2024/9/paul-mccartney-en-montevideo-todo-lo-que-hay-que-saber/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/paul_3_IVAN8636_1200w_article_main.jpg?r=weOoFqqzYtFFO06k",
  "content": "<div>\n    <p>Paul McCartney, <a target=\"_blank\" href=\"https://ladiaria.com.uy/tags/paul-mccartney/\">la leyenda británica, ex-integrante de The Beatles</a>, se presentará en el Estadio Centenario de Montevideo este martes, 1° de octubre de 2024. Este recital, en el marco de su gira <em>Got Back</em>, será su tercera visita a Uruguay, después de haber tocado aquí <a target=\"_blank\" href=\"https://ladiaria.com.uy/articulo/2012/4/yesterday/\">en 2012</a> y también <a target=\"_blank\" href=\"https://ladiaria.com.uy/articulo/2014/4/get-back/\">en 2014</a>. El músico arribó a la ciudad este domingo.</p>\n<p>A continuación, una guía con todo lo que tenés que saber sobre este esperado concierto.</p>\n<h2>Setlist Got Back Tour: ¿qué temas tocará Paul McCartney en Montevideo?</h2>\n<p>Aunque no se ha confirmado oficialmente el repertorio específico que interpretará McCartney en este concierto, la lista de temas del<em>Got Back Tour</em> incluirá clásicos de The Beatles, algunas perlitas de Wings, y hits de su larga carrera solista. </p>\n<p>En esta gira, que inició en 2022, suele hacer un repertorio de casi tres horas que ha incluido temas como “Can’t Buy Me Love”, “Love Me Do”, “Blackbird”, “Lady Madonna”, Ob-La-Di, Ob-La-Da”, “She Came in Through the Bathroom Window, “Get Back”, “Band on the Run”, “Let It Be”, “Live and Let Die”, “Hey Jude”, “I’ve Got a Feeling”, “Helter Skelter” y “Carry That Weight”.</p>\n<h2>Paul McCartney en el Estadio Centenario: todos los preparativos para el show</h2>\n<p>El miércoles 18 de septiembre comenzaron los preparativos para este concierto. 15 camiones llevaron equipos de sonido y luces al Estadio Centenario, mayormente provenientes de Argentina. Alrededor de 120 técnicos trabajan en el montaje del escenario, que finalizó el sábado.</p>\n<p>Este escenario será uno de los más grandes que se hayan montado en Montevideo, ya que ha requerido incluso reformas en la puerta 5 del Estadio Centenario para poder ingresar y acomodar el equipamiento.</p>\n<p>Un día antes del concierto, el lunes 30 de septiembre, está previsto que Sir Paul se sume a los ensayos y prueba de sonido, que su banda viene realizando desde el sábado.</p>\n<h2>¿Quiénes son los músicos que acompañan a Paul?</h2>\n<p>Desde principios de siglo, McCartney gira con una banda estable. Wix Wickens se encarga mayormente de los teclados, aunque puede tomar la guitarra. El carismático baterista Abe Laboriel Jr está en batería y percusión. Rusty Anderson se hace cargo de la guitarra principal. El rubio Brian Ray oscila entre la guitarra rítmica y el bajo, dependiendo de qué instrumento ejecuta McCartney en cada tema. </p>\n<p>Paul, como se sabe, además del bajo, pasea por guitarra, piano, ukelele y mandolina. Todos los músicos, además, lo acompañan en coros.  </p>\n<h2>Esposa, comida vegetariana, piano y bicicleta</h2>\n<p>En esta gira, McCartney viaja junto a su esposa Nancy Shevell y también viene su cocinero personal. Es sabido que el músico es vegetariano desde hace ya varias décadas y uno de sus pedidos a lo largo del <em>Got Back Tour</em> es que se incluyan opciones vegetarianas, además de otros platos locales, en los puestos de comida de sus conciertos.</p>\n<p>Entre otros pedidos especiales está el clásico piano en la habitación donde se hospede. También pidió, como ha sido habitual, un tráiler para bici. Aparentemente a Paul le gusta pedalear por las ciudades que visita y se rumorea que podría llegar a viajar a Punta del Este para andar en bicicleta. En 2012 se lo vio paseando por la rambla de Carrasco.</p>\n<h2>¿Quién será el telonero?</h2>\n<p>Hasta el momento no hay confirmación oficial sobre qué artista romperá el hielo. Paul McCartney suele invitar a artistas locales o emergentes para abrir sus conciertos. por lo que esperamos actualizar este artículo en cuanto tengamos esta noticia confirmada más cerca de la fecha del recital.</p>\n<h2>Paul McCartney 2024 en Uruguay: día, hora y lugar del recital</h2>\n<p>La fecha será este martes, 1° de octubre de 2024, a las 21.00 en el Estadio Centenario de Montevideo.</p>\n<h2>Entradas Paul McCartney 2024: precios y dónde comprar los tickets</h2>\n<p>Las entradas para el concierto están disponibles a través de AccesoYa y los valores van desde 3640 pesos (en las tribunas Amsterdam y Olímpica) a 24.650 uruguayos uruguayos (platea superior). En valores intermedios, quedan localidades para el campo de pie y la tribuna Olímpica. La organización afirma que ya se vendió el 90% de las entradas.</p>\n<p>Tené en cuenta que los tickets son no nominativos, por lo que para ingresar hará falta que muestres el código QR.</p>\n<p>¿Fuiste ya a verlo a Paul en los años anteriores? ¿Estás yendo a verlo en esta oportunidad? ¡Contanos en los comentarios!</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-29T18:25:25+00:00",
  "ttr": 143,
  "type": "article"
}