{
  "url": "https://www.montevideo.com.uy/Noticias/Martinelli-mostro-afiche-del-FA-en-lugar-allanado-diputada-califico-posteo-de-rastrero--uc899664",
  "title": "Martinelli mostró afiche del FA en lugar allanado; diputada calificó posteo de “rastrero”",
  "description": "Cruce en redes                                    El ministro del Interior divulgó imágenes de un operativo en Cerro Norte en el que se incautaron armas, cargadores y...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Martinelli-mostro-afiche-del-FA-en-lugar-allanado-diputada-califico-posteo-de-rastrero--uc899664",
    "https://www.montevideo.com.uy/Noticias/Martinelli-mostro-afiche-del-FA-en-lugar-allanado-diputada-califico-posteo-de-rastrero--uc899664?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899664="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894356.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Cruce en redes</p>\n                                    <h2>El ministro del Interior divulgó imágenes de un operativo en Cerro Norte en el que se incautaron armas, cargadores y municiones.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El ministro del Interior, Nicolás Martinelli, que suele\ndivulgar a través de sus redes sociales actuaciones de la Policía o videos\ninstitucionales sobre nuevo armamento —con música rock de fondo— divulgó este\ndomingo imágenes de varios allanamientos que tuvieron lugar en Cerro Norte.</p><p>“Volvimos a la zona, en el pasaje 105 y Porto Alegre\npara acompañar al trabajo de la Policía en varios allanamientos. Hoy sacamos\narmas, cargadores y 250 municiones de la calle, gracias al trabajo de\ninteligencia policial, con el apoyo de Guardia Republicana y Policía\nCientífica. Llevamos más de 40 operaciones en la zona y vamos a seguir\ninterviniendo el tiempo que sea necesario”, escribió el jerarca en la red\nsocial X.</p><p>Entre las imágenes que publicó Martinelli, además de\narmas y municiones incautadas en el allanamiento, también se ve un afiche del\nFrente Amplio —roto— en una de las viviendas allanadas.</p><p>Esta imagen provocó la reacción de varios usuarios\nfrenteamplistas de la red social X y también de la diputada del Frente Amplio\nBettiana Díaz.</p><p>“¿Qué se puede esperar de un ministro que es el comodín\n[por la serie de cargos que ha ocupado Martinelli en el gobierno] de un\ngobierno que fracasó totalmente en seguridad? El nivel de esta publicación es\nrastrero. Dan vergüenza y por eso se van”, escribió la legisladora.</p><p>En diálogo con <em>Montevideo Portal</em>, Díaz agregó: “En\nmateria de homicidios y violencia este va a ser el quinquenio más sangriento\ndel siglo y el ministro parece estar más preocupado por generar contenido de\nredes sociales que soluciones para la ciudadanía y la propia policía”.</p><p>En este sentido, la diputada del Frente Amplio señaló que\ndurante este período de gobierno hubo aumento de cantidad de policías que se\nsuicidaron, pérdida salarial y reclamos por atención en salud mental, entre otros.\n</p><blockquote><div><p>Más allanamientos en Cerro Norte </p><p>Volvimos a la zona, en el pasaje 105 y Porto Alegre para acompañar el trabajo de la policía en varios allanamientos.</p><p>Hoy sacamos armas, cargadores y 250 municiones de la calle, gracias al trabajo de Inteligencia Policial con el apoyo de la… <a target=\"_blank\" href=\"https://t.co/zAnx2qv699\">pic.twitter.com/zAnx2qv699</a></p></div>— Nicolas Martinelli (@Ni_Martinelli) <a target=\"_blank\" href=\"https://twitter.com/Ni_Martinelli/status/1832912687384158344?ref_src=twsrc%5Etfw\">September 8, 2024</a></blockquote> <blockquote><div><p>¿Qué se puede esperar de un Ministro que es el comodín de un gobierno que fracasó totalmente en la seguridad?</p><p>El nivel de esta publicación es rastrero. Dan vergüenza y por eso SE VAN. <a target=\"_blank\" href=\"https://t.co/aQtuIHqylQ\">https://t.co/aQtuIHqylQ</a></p></div>— Bettiana Díaz Rey (@bettianadiazrey) <a target=\"_blank\" href=\"https://twitter.com/bettianadiazrey/status/1833185539442303176?ref_src=twsrc%5Etfw\">September 9, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Arbeleche-sobre-plebiscito-del-Pit-Cnt--Un-antes-y-un-despues-de-categoria-A-a-la-B--uc899654\">Arbeleche sobre plebiscito del Pit-Cnt: “Un antes y un después; de categoría A a la B”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 87,
  "type": "article"
}