{
  "url": "https://www.elpais.com.uy/informacion/policiales/banda-de-delincuentes-estafo-a-14-personas-por-casi-3-millones-de-pesos-en-salto",
  "title": "Banda de delincuentes estafó a 14 personas por casi 3 millones de pesos en Salto",
  "description": "Lograron engañar a sus víctimas por sumas que van desde los $80.000 a los $722.000. Tres personas fueron detenidas y están a disposición de la Justicia. Persona contando billetes de mil pesos...",
  "links": [
    "https://www.elpais.com.uy/informacion/policiales/banda-de-delincuentes-estafo-a-14-personas-por-casi-3-millones-de-pesos-en-salto",
    "https://www.elpais.com.uy/informacion/policiales/banda-de-delincuentes-estafo-a-14-personas-por-casi-3-millones-de-pesos-en-salto?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/10e95ec/2147483647/strip/true/crop/2988x1453+0+318/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F6e%2Fd37b727b4b1c9ea4209139a04653%2F59b536a4161ae.jpeg",
  "content": "<div>\n<h2>Lograron engañar a sus víctimas por sumas que van desde los $80.000 a los $722.000. Tres personas fueron detenidas y están a disposición de la Justicia. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Persona contando billetes de mil pesos uruguayos. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/1f940e3/2147483647/strip/true/crop/2909x2000+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F6e%2Fd37b727b4b1c9ea4209139a04653%2F59b536a4161ae.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/81bedbe/2147483647/strip/true/crop/2909x2000+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F6e%2Fd37b727b4b1c9ea4209139a04653%2F59b536a4161ae.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1f940e3/2147483647/strip/true/crop/2909x2000+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F6e%2Fd37b727b4b1c9ea4209139a04653%2F59b536a4161ae.jpeg\" />\n</picture>\n<div>\n<figcaption>Persona contando billetes de mil pesos uruguayos. </figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div>\n<div>\n<p>Una banda de delincuentes en <b>Salto,</b> estafó a 14 personas por casi 3 millones de pesos. Se trata de dos mujeres y un hombre que engañaron a sus víctimas, muchas de ellas adultos mayores a quienes lograron robarles cuantiosas sumas de dinero.</p><p>Según la información a la que accedió El País, fueron 14 delitos de <b>estafa</b>. Los delincuentes fueron condenados en las últimas horas por la Justicia Penal de Salto, luego de varios meses de investigación policial. </p><p>Las maniobras se realizaron a lo largo de un año y medio. En los 14 casos hasta ahora comprobados, los delincuentes compraron bienes con las sumas robadas a sus víctimas. </p><p>El caso es inédito en Salto, afirmaron a El País fuentes policiales que señalaron que \"nunca se había dado un caso con tantas estafas por parte de un mismo grupo de personas\".</p><p>La primera denuncia respecto de estos hechos fue el 23 de diciembre de 2022, cuando una mujer de 82 años se presentó a la policía argumentando que había sido estafada por la suma de $600.000. La mujer informó que si bien el hecho había ocurrido en el mes de octubre de ese año, ella se percató de lo ocurrido cuando la comenzaron a llamar desde diferentes entidades bancarias y de casas de préstamos para que hiciera frente a las supuestas obligaciones adquiridas.</p><p>La Policía de Salto informó además que tras este caso, pudo recolectar y analizar información que recibió el personal de Investigaciones y determinó que existían otras trece víctimas más por casos de estafas similares, por lo que sospecharon que se trataba de los mismos delincuentes.</p><p>Los estafadores engañaron por sumas que van entre los los $80.000 y los $722.000 a las distintas víctimas. El miércoles 8 de mayo, la Policía detuvo a dos mujeres de 36 y 31 años de edad y a un hombre de 41 años.</p><p>Tras las actuaciones que tomó el juzgado penal de 4° Turno de Salto, a cargo del Dr. Paulo Aguirre, fueron condenadas una mujer de iniciales M.E.A.E por la comisión de un delito de asociación para delinquir en concurrencia fuera de la reiteración con diez delitos de estafa y un delito de lavado de activos en régimen de reiteración real, imponiéndole prisión preventiva por 180 días. A un hombre de iniciales A.R.L.M, lo condenaron como autor responsable de un delito de asociación para delinquir, en concurrencia fuera de la reiteración con siete delitos de estafa y un delito de lavado de activos en régimen de reiteración real, a la pena de 2 años y 4 meses de penitenciaria efectiva. Además, una mujer de iniciales F.P.Q.M fue condenada como autora responsable de un delito de asociación para delinquir en concurrencia fuera de la reiteración con dos delitos de estafa en régimen de reiteración real a la pena de 12 meses de prisión, que se sustituye por libertad a prueba.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/hugo-lemos",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-11T13:07:37.54",
  "ttr": 103,
  "type": "article"
}