{
  "url": "https://www.elpais.com.uy/informacion/sociedad/historico-partido-de-rugby-entre-presos-uruguayos-y-argentinos-se-enfrentaran-en-la-previa-de-teros-y-pumas",
  "title": "Histórico partido de rugby entre presos uruguayos y argentinos: se enfrentarán en la previa de Teros y Pumas",
  "description": "Reclusos de ambos países se encontrarán el próximo sábado en el Campus de Maldonado. Los uruguayos son integrantes de la Fundación Fénix y los argentinos representan a la Fundación Espartanos.",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/historico-partido-de-rugby-entre-presos-uruguayos-y-argentinos-se-enfrentaran-en-la-previa-de-teros-y-pumas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5ff4597/2147483647/strip/true/crop/1441x700+0+8/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F96%2Fb308d85b4d39b7c74cd661918350%2F297c054a-51bd-4ad4-9466-cabdba4867e5.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"La Fundación Fénix comenzó a trabajar con 13 presos en Las Rosas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ad3d9c5/2147483647/strip/true/crop/1043x717+199+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F96%2Fb308d85b4d39b7c74cd661918350%2F297c054a-51bd-4ad4-9466-cabdba4867e5.jpg 1x, https://imgs.elpais.com.uy/dims4/default/954b13f/2147483647/strip/true/crop/1043x717+199+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F96%2Fb308d85b4d39b7c74cd661918350%2F297c054a-51bd-4ad4-9466-cabdba4867e5.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ad3d9c5/2147483647/strip/true/crop/1043x717+199+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F96%2Fb308d85b4d39b7c74cd661918350%2F297c054a-51bd-4ad4-9466-cabdba4867e5.jpg\" />\n</picture>\n<p>\n</p><figcaption>La Fundación Fénix comenzó a trabajar con 13 presos del penal de Las Rosas.</figcaption><p></p>\n</figure>\n</div><div>\n<p>El próximo sábado se realizarán dos partidos históricos de rugby en el <b>Campus de Maldonado</b>: se enfrentan reclusos argentinos con sus pares uruguayos como antesala del enfrentamiento entre <b>Los Teros </b>(Uruguay) y <b>Los Pumas</b> (Argentina) disputando puntos para el <b>ranking mundial</b>. El equipo de Los Teros tuvo una “ventana” (posibilidad de puntuar para el ranking) en este mes donde se enfrentó a <b>Francia </b>y después jugará contra <b>Escocia</b>.</p><p>El partido previo de ambos seleccionados rioplatenses también dará que hablar. Jugarán presos y <b>exreclusos uruguayos </b>integrantes de la <b>Fundación Fénix </b>con sus pares argentinos que representan a la <b>Fundación Espartanos</b>.</p><p>La fundación uruguaya cuenta con 70 voluntarios y un empleado administrativo dada la magnitud que tomó la obra sociedad de la entidad.</p><p>“Fénix es un espacio donde podés hablar. Te enseña a que podés salir adelante. Que hay otras vidas fuera de la delincuencia y de la cárcel”. Olga, <b>penal de Las Rosas</b>.</p><div>\n<p>\n</p><h3>Los comienzos</h3>\n<p></p>\n</div><p>La Fundación Fénix empezó en 2019, después de una visita a Montevideo de <b>Gonzalo Camardón</b>, un exjugador histórico de los Pumas. Camardón llegó a la capital uruguaya con el propósito de escuchar una charla del fundador de Espartanos,<b> Eduardo “Coco” Oderigo</b>, que se realizó en el Hotel Sheraton. Oderigo es abogado penalista.</p><p>La mala situación de los establecimientos penitenciarios y la<b> elevada tasa de reincidencia</b> lo llevó a crear la Fundación Espartanos para tratar de dar oportunidades a aquellos reclusos interesados en reinsertarse en la sociedad.</p><p>Al finalizar la conferencia en el <b>Hotel Sheraton</b>, Camardón se acercó a Oderigo para preguntarle cómo se podía replicar el trabajo de la Fundación Espartanos en Uruguay.</p><p>La respuesta de Oderigo fue escueta: “Arrancando. Esa es la fórmula. Hay que arrancar”.</p><p>La iniciativa la impulsó <b>Gonzalo Mieres </b>-hoy presidente de la Fundación Fénix- con Camardón. Se sumó <b>Carlos Gatica </b>que había participado en la creación de Espartanos en el vecino país. Luego se integraron <b>Clara Antonini </b>-secretaria-, el padre <b>Nicolás Gastaldi</b>, <b>Valeria Terzolo </b>y <b>Juan Manuel Bado</b>. El presidente honorario es el empresario y uno de los sobrevivientes de la tragedia de los Andes, <b>Gustavo Zerbino</b>. Poco después, se acercaron entrenadores del<b> Club Lobos de Rugby </b>de Maldonado.</p><p>Tras lograr en 2019 el aval del entonces director del penal fernandino, <b>Leslie Caballero</b>, el grupo se dirigió a la cárcel de<b> Las Rosas de Maldonado</b>. Llegaron a la canchita del patio del penal con algunas pelotas y vestidos con ropa deportiva.</p><div>\n<figure>\n<picture>\n<img alt=\"&quot;El rugby enseña a poder controlar las reacciones&quot;, explica Gonzalo Mieres\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5b0eeef/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2Fb8%2Fb5f6b0854117861ce88f353fd05b%2F460942a1-d9bd-4f5d-946d-e36fb3a22bce.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0686370/2147483647/strip/true/crop/1600x1200+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2Fb8%2Fb5f6b0854117861ce88f353fd05b%2F460942a1-d9bd-4f5d-946d-e36fb3a22bce.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5b0eeef/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2Fb8%2Fb5f6b0854117861ce88f353fd05b%2F460942a1-d9bd-4f5d-946d-e36fb3a22bce.jpg\" />\n</picture>\n<p>\n</p><figcaption>\"El rugby enseña a poder controlar las reacciones\", explica Gonzalo Mieres</figcaption><p></p>\n</figure>\n</div><p>Al rato comenzaron a bajar una decena de reclusos. El propósito de los internos era ver un poco el sol y estirar las piernas. Ese fue el testimonio que dieron la mayoría al los impulsores de proyecto tiempo después.</p><p>En encuentros sucesivos realizados en un <b>patio de Las Rosas</b>, los reclusos comenzaron a conocer el rugby, sus virtudes y valores. A eso se suma el apoyo continuo de los mandos medios de cárceles, según Mieres.</p><p>“Todo el mundo tiene un dolor, una culpa interna y un fallo a sí mismo y a la familia. Gracias a la <b>práctica del rugby</b>, uno va encontrándose con uno mismo Va quedando lúcido”. Luis, preso del penal de Las Rosas.</p><div>\n<p>\n</p><h3>La herramienta</h3>\n<p></p>\n</div><p>Mieres, uno de los impulsores de la Fundación Fénix, dice a El País que impulsar el juego del <b>rugby en las cárceles</b> no era un objetivo para la entidad, sino que se busca utilizar ese deporte como una herramienta de transformación de las <b>personas privadas de libertad</b>.</p><p>“La disciplina es una de las mayores virtudes del rugby. Enseña respetar a la autoridad y al otro, trabajar en equipo y a contener las emociones negativas”, explica Mieres.</p><p>Para personas que no están acostumbradas a poner frenos a situaciones violentas, ese deporte es una “herramienta ideal” porque los jugadores están todo el tiempo en ese límite ya que deben tirarse al piso para neutralizar a un rival rápido y fuerte que trata de evitar ese bloqueo, explica el exrugbista.</p><p>Mieres dice que el juego “es doloroso en ocasiones, porque el jugador cae, raspa su piel, se golpea. Toda esa situación y con el cansancio encima obliga al jugar a poder controlar sus reacciones. Hacer eso dos veces por semana durante años genera hábitos muy valiosos”.</p><p>Por eso, el preso, que aprendió las reglas del rugby y las hizo suyas, sale en libertad al tiempo y tiene otras herramientas a la hora de asumir un trabajo. Si ese exrecluso tiene una diferencia con un jefe o un compañero es capaz de no reaccionar en el momento, hacer un análisis de la situación y poder plantearlo, explica Mieres.</p><p>A su juicio, las personas privadas de libertad desconocen esas prácticas y, en general, vuelven a fojas a cero una y otra vez porque reaccionan ante una situación negativa lo que puede generar violencia. Ello deriva en que las personas que los contrataron no quieran darles más oportunidades.</p><p>“Fénix es una familia y una segunda oportunidad de poder hacer las cosas bien. Son personas que vieron una luz en nosotros que cometimos muchas macanas. Hoy estoy orgulloso de lo que soy”. Ex recluso.</p><div>\n<figure>\n<picture>\n<img alt=\"Rugby: partido histórico  de presos en Maldonado en previa de Teros y Pumas \" srcset=\"https://imgs.elpais.com.uy/dims4/default/f8874b7/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F10%2Fc456fb914870a00717f2f4896d97%2F33270eb0-1f3c-4a2b-aab6-3936c1e1334a.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1acc7a3/2147483647/strip/true/crop/1600x1200+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F10%2Fc456fb914870a00717f2f4896d97%2F33270eb0-1f3c-4a2b-aab6-3936c1e1334a.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f8874b7/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F10%2Fc456fb914870a00717f2f4896d97%2F33270eb0-1f3c-4a2b-aab6-3936c1e1334a.jpg\" />\n</picture>\n<p>\n</p><figcaption>Rugby: partido histórico de presos en Maldonado en previa de Teros y Pumas</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Tope</h3>\n<p></p>\n</div><p>Hace cinco años, la Fundación Fénix comenzó trabajando con 13 encarcelados, quienes en forma tímida bajaron al patio a encontrarse con exjugadores de rugby vestidos con deportivos y pelotas de ese deporte en sus manos.</p><p>Hoy hay un grupo Fénix en el<b> sector masculino en el penal de Las Rosas </b>que atiende a 40 personas, dice Clara Antonini. “Y las chicas que participan (en la Fundación Fénix) son 25 de una población de unas 60”, explica Antonini. Agrega que la iniciativa de Fundación Fénix se consolida año a año y está demostrando que es un camino de formación “muy valioso” para personas privadas de libertad.</p><p>Hoy, en el sector masculino penal de Las Rosas, hay dos pabellones donde se alojan presos que trabajan con la Fundación Fénix. No conviven con el resto de la población.</p><p>“Me copé con la propuesta. Las <b>gurisas </b>(de la Fundación Fénix) son incondicionales. Estoy cuidada. Sé que no voy a estar sola, que estoy con ellos. Nos enseñaron que sí se puede salir adelante”. Romi, alojada en el <b>sector femenino del penal de Las Rosas</b>.</p><div>\n<p>\n</p><h3>Expansión</h3>\n<p></p>\n</div><p>Hace ya más de un año que Fundación Fénix realiza entrenamientos de <b>rugby en la cárcel de Rocha</b>. La particularidad es que el entrenador estuvo privado de libertad en el penal de Las Rosas. Se trata de <b>Diego Moreno</b>.</p><p>Antonini explica que, después que egresó de la cárcel, Moreno vivió unos años en <b>Maldonado </b>vinculado a la tarea de un voluntario más de la Fundación Fénix y luego se instaló en Rocha donde se ofreció a llevar adelante este proyecto en la cárcel de ese departamento. Hace unos meses, voluntarios de la Fundación Fénix comenzaron a trabajar con personas privadas de libertad en los sectores masculinos y femeninos de la<b> cárcel de Campanero</b> (Lavalleja).</p><div>\n<p>\n</p><h3>Conferencia</h3>\n<p></p>\n</div><p> El próximo viernes, el creador de la Fundación Espartanos de Argentina, Eduardo Oderigo, realizará una charla en el Hotel Enjoy sobre sus experiencias relacionadas con reinserciones sociales y laborales de personas privadas de libertad en el vecino país. Oderigo planteará que, mediante vocación de servicio, hay formas de sacar adelante a reclusos y reclusas.</p><div><div>\n<p>\n</p><h3>Fundación Fénix creará casa de medio camino para exreclusos</h3>\n<p></p>\n</div><p>El presidente de la Fundación Fénix, Gonzalo Mieres, afirma que el mayor proyecto de la institución benéfica hoy es la Casa Fénix. Dicha iniciativa pretende que reclusos, que participaron en programas de la fundación, salgan en libertad, tengan un espacio sano lejos de un ambiente negativo y no vuelvan a sus barrios.</p><p>Según Mieres, la fundación está cerca de acceder a un terreno muy bien ubicado en Maldonado.</p><p>Luego construirá una casa que contará con dormitorios, cocina, aula-taller, gimnasio y vestuarios. Se trata de una residencia de medio camino. Los presos que egresan continuarán en el grupo de Fénix. La idea es seguir su formación en oficios a través de talleres. En el lugar, según Mieres, también se realizarán reuniones de los grupos de adicciones integrados con las personas que están en libertad. Agrega que participarán no solo individuos que viven en la Casa Fénix, sino también exreclusos y expresas que vivan en Maldonado. En el terreno también se construirá una capilla para que los expresos y expresas sigan trabajando la parte espiritual y emocional. La Fundación Fénix es laica. Pero copió el sistema de la Fundación Espartanos de Argentina, que busca incluir en la formación integral del recluso el desarrollo espiritual. “Nosotros juntamos cinco ítems: deporte, oficios, adicciones, emociones y espiritualidad. Con eso pretendemos que el privado de libertad salga con la mayoría de sus herramientas mejoradas”, dice Mieres.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Emmanuel Macron y Luis Lacalle Pou en el partido debut de Los Teros vs. Francia, en el Mundial de Rugby 2023\" srcset=\"https://imgs.elpais.com.uy/dims4/default/12ea225/2147483647/strip/true/crop/935x624+0+0/resize/935x624!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F53%2F96%2F94ff9e394df48da3c3717b2fd04f%2Ff6apecjwqaafpth.jpg 1x, https://imgs.elpais.com.uy/dims4/default/18d3e25/2147483647/strip/true/crop/935x624+0+0/resize/1870x1248!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F53%2F96%2F94ff9e394df48da3c3717b2fd04f%2Ff6apecjwqaafpth.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/12ea225/2147483647/strip/true/crop/935x624+0+0/resize/935x624!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F53%2F96%2F94ff9e394df48da3c3717b2fd04f%2Ff6apecjwqaafpth.jpg\" />\n</picture>\n<div>\n<figcaption>Macron y Lacalle Pou en el partido debut de Los Teros vs. Francia, en el Mundial de Rugby 2023.</figcaption><p>Foto: @EmmanuelMacron</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>El presidente de Francia enviará donaciones</h3>\n<p></p>\n</div><p>El 14 de septiembre de 2023, el presidente Luis Lacalle Pou y el primer mandatorio francés, <b>Emmanuel Macron</b>, observaron el debut de Los Teros contra Francia en el Mundial de Rugby. Durante la visita, Lacalle Pou relató a Macron que en Uruguay, un grupo de voluntarios -la mayoría exrugbistas- habían creado una fundación para ayudar a reclusos a reinsertarse a través de la práctica del rugby. Macron enseguida se ofreció ayudar. Días más tarde, el embajador francés en Uruguay se contactó con uno de los impulsores de la fundación, Gonzalo Mieres, para conocer el proyecto y colaborar con vínculos con empresas francesas con el propósito de ofrecerle donaciones de materiales. En 2022, Lacalle Pou asistió al encuentro internacional de rugby inclusivo en Maldonado, que protagonizaron los equipos de Fénix y Esparatanos.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/rugby/uruguay-vs-francia-en-vivo-los-teros-inician-una-ventana-internacional-historica-y-ademas-estrenan-tecnico\">\nUruguay 28-43 Francia: la visita fue superior y lo demostró ante Los Teros, que lo cerraron empujando\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/operativo-carcelario-con-la-presencia-del-ministro-del-interior-requisan-la-carcel-de-maldonado\">\nCon 290 efectivos, se llevó a cabo \"la requisa más grande que se ha hecho en una cárcel del interior\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/rugby/los-teros-y-otro-paso-gigante-ascendieron-al-circuito-mundial-de-seven-tras-un-infartarte-triunfo-ante-chile\">\nLos Teros y otro paso gigante: ascendieron al Circuito Mundial de Seven tras un infartarte triunfo ante Chile\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/cultural/el-rap-de-la-carcel-que-pide-paz-y-respeto-denunciando-al-sistema-nuevo-single-de-kung-fu-ombijam\">\nEl rap de la cárcel que pide paz y respeto, denunciando al sistema: nuevo single de Kung Fú OmBijam\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/tabare-viera-precandidato-por-el-partido-colorado-propongo-crear-un-sistema-de-recuperacion-de-adictos\">\nTabaré Viera, precandidato por el Partido Colorado: \"Propongo crear un sistema de recuperación de adictos\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-15T06:50:00.798",
  "ttr": 338,
  "type": "article"
}