{
  "url": "https://www.montevideo.com.uy/Noticias/Diputado-de-Cabildo-reconocio-que-circulaba-armado-por-miedo-a-las-amenazas-de-Aguiar-uc886245",
  "title": "Diputado de Cabildo reconoció que circulaba armado por miedo a las amenazas de Aguiar",
  "description": "Mejor prevenir, dijo uno                                    “Hoy, supuestamente, no es narco. Supuestamente es un chanta”, dijo Cal sobre el empresario y la charla que tuvo con un exjefe de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Diputado-de-Cabildo-reconocio-que-circulaba-armado-por-miedo-a-las-amenazas-de-Aguiar-uc886245",
    "https://www.montevideo.com.uy/Noticias/Diputado-de-Cabildo-reconocio-que-circulaba-armado-por-miedo-a-las-amenazas-de-Aguiar-uc886245?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886245="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/873421.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Mejor prevenir, dijo uno</p>\n                                    <h2>“Hoy, supuestamente, no es narco. Supuestamente es un chanta”, dijo Cal sobre el empresario y la charla que tuvo con un exjefe de Policía. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El diputado de Cabildo Abierto Sebastián Cal reconoció que circuló durante algún tiempo armado debido a las amenazas del empresario Gonzalo Aguiar, a quien su expareja mató hace algunos meses en Punta del Este (Maldonado). </p><p>En su momento, Cal contó que avisó a las autoridades de la Policía sobre las intimidaciones de Aguiar. Además, el legislador aseguró que el empresario estaba vinculado al mundo del narcotráfico y colaboró económicamente con el Herrerismo del Partido Nacional. Por estos dichos, el ministro del Interior, Nicolás Martinelli, deberá asistir este martes al Parlamento a partir de las 10:00 horas. </p><p>“Hoy, supuestamente, no es narco. Supuestamente es un chanta. Yo en su momento avisé que tenía cola, cuatro patas y ladraba. Si era perro o no, yo no tenía los elementos para determinarlo o no”, agregó sobre la conversación que tuvo sobre Aguiar con el exjefe de la Policía de Maldonado Julio Pioli. </p><p>Cal argumentó en entrevista con 970 noticias (Radio Universal) que Aguiar “tenía un nivel de protección que no era normal para Uruguay”.</p><blockquote><div><p>Sebastián Cal reconoció que usaba una pistola para protegerse de las amenazas del empresario Aguiar y mostró en 970 Noticias que ya no está armado.</p><p>??Leé y escuchá la nota completa en nuestra web: <a target=\"_blank\" href=\"https://t.co/sXsaKEGZ2N\">https://t.co/sXsaKEGZ2N</a> <a target=\"_blank\" href=\"https://t.co/9a3MRkOp1p\">pic.twitter.com/9a3MRkOp1p</a></p></div>— 970 Universal (@universal970) <a target=\"_blank\" href=\"https://twitter.com/universal970/status/1782422357656703114?ref_src=twsrc%5Etfw\">April 22, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 49,
  "type": "article"
}