{
  "url": "https://ladiaria.com.uy/ambiente/articulo/2024/8/mortandad-masiva-de-sabalos-reportada-en-varias-zonas-del-pais-se-deberia-a-las-bajas-temperaturas/",
  "title": "Mortandad masiva de sábalos reportada en varias zonas del país se debería a las bajas temperaturas",
  "description": "Si bien investigadores coinciden con la explicación dada por las autoridades, también sostienen que no pueden descartar que la acumulación de plaguicidas, ya detectada en esos peces, no sea un factor que agrave la situación al “reducir en su tolerancia a los cambios de temperatura”.",
  "links": [
    "https://ladiaria.com.uy/ambiente/articulo/2024/8/mortandad-masiva-de-sabalos-reportada-en-varias-zonas-del-pais-se-deberia-a-las-bajas-temperaturas/",
    "https://ladiaria.com.uy/ambiente/articulo/2024/8/mortandad-masiva-de-sabalos-reportada-en-varias-zonas-del-pais-se-deberia-a-las-bajas-temperaturas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Sabalo_article_main.jpeg?r=F9lDLt6Bqja4D6uD",
  "content": "<div>\n    <p>El pasado martes 20 el Ministerio de Ambiente emitió un comunicado en respuesta a una serie de denuncias recibidas desde julio vinculadas a la mortandad de peces en varias regiones del país. En él destacan que “la mayoría de las especies afectadas y relevadas son sábalos”, afirmando que pueden haber “otras especies en la misma situación, aunque de manera aislada”. En el comunicado informan que los eventos tienen lugar en “afluentes del río Uruguay, en las cuencas del Río de la Plata y Santa Lucía, y parte de la cuenca del río Negro”. Fueron advertidos sobre la situación en Salto, Paysandú, Río Negro, Soriano, Colonia, Flores, Florida, Lavalleja, San José y Canelones.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/imagen_1_1192w.jpeg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/imagen_1_900w.jpeg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/imagen_1_700w.jpeg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/imagen_1_250w.jpeg\"></source>\n</picture>\n<figcaption>\n<p>Localidades donde se reportaron denuncias de mortandad de peces durante julio y agosto de 2024. Mapa elaborado por la Dirección Nacional de Recursos Acuáticos.</p>\n</figcaption>\n</figure>\n</div>\n<p>La cartera ambiental afirma que “los sábalos presentan sensibilidad a temperaturas extremas, lo que incide directa o indirectamente en su estado fisiológico”. “Las muy bajas temperaturas del agua, debido a las condiciones meteorológicas (cercanas y por debajo a los 10°C) que se evidencian en el territorio nacional desde el mes de junio, aumentaron el riesgo de mortandad de esta especie”, agregan. Asimismo, sostienen que los técnicos “monitorean la situación tomando muestras de agua (en algunos casos coordinados con las respectivas intendencias municipales) realizando diferentes analíticas de su calidad” y que “hasta el momento no se han detectado contaminantes que la originen”. Aún así, recomiendan reportar este tipo de situaciones a través del <a target=\"_blank\" href=\"https://www.ambiente.gub.uy/denuncias/tramites/disponibles\">Sistema de Denuncias Ambientales</a>.</p>\n<p>Una de las organizaciones que planteó preocupación por el tema fue la Asamblea por el Agua del Río Santa Lucía. El lunes, antes de que las autoridades se pronunciaran, emitió un comunicado donde hace pública su preocupación por una “gran mortandad de peces que se viene reportando en la cuenca del Santa Lucía hace un mes”. “Desconocemos las causas de la gran mortandad, pero exigimos que se informe a la población sobre los recaudos a tomar”, subrayan. En fotos enviadas por integrantes de la organización se evidencia un gran número de ejemplares muertos sobre la costa. Marcos Umpierrez, integrante de la organización, dijo a <em>la diaria</em> que enseguida notaron que se trataba de un fenómeno que “se daba, por lo menos, a lo largo de toda la cuenca”. Comenzaron a recibir mensajes de personas que les contaban que había peces muertos a la altura de Minas, Aguas Corrientes y el río San José. “Pedimos que cuanto antes las autoridades competentes y los mecanismos que sean necesarios se pongan en funcionamiento y den una explicación clara de lo que está pasando, porque está sucediendo en la cuenca que le da agua al 60% de la población”, planteó.</p>\n<h2>Una cuestión multi-causal</h2>\n<p>El jueves un grupo de científicos de la Universidad de la República, en concreto, Guillermo Goyenola, Virginia Fleitas y Federico Teixeira de Mello, del Departamento de Ecología y Gestión Ambiental del Centro Universitario Regional Este (CURE), e Iván González del Departamento de Ciencias Biológicas del Centro Universitario Regional Litoral Norte (CENUR), publicó un informe sobre la mortandad de sábalos constatada desde julio.</p>\n<p>En el documento al que accedió <em>la diaria</em> reportan que el sábalo es “el principal recurso pesquero de agua dulce de nuestro país”, y como ejemplo señalan que representa “el 95% de la captura de la pesca artesanal en el río Uruguay”. “Los ejemplares pueden superar los 70 centímetros de longitud y vivir más de 20 años, se consideran detritívoros por sus hábitos alimenticios, lo que podría estar asociado también a que suelen acumular contaminantes como plaguicidas”, indican. Este último punto será fundamental para las conclusiones del equipo.</p>\n<p>En su comunicado también informan que. de acuerdo con información preliminar publicada por la Comisión Administradora del Río Uruguay (CARU), en coincidencia con las “crecientes extraordinarias ocurridas entre octubre de 2023 y enero de 2024” en el curso de agua, se habría “registrado un período reproductivo de peces altamente exitoso”, lo que llevaría a una mayor abundancia.</p>\n<p>Respecto a las temperaturas, reportan que  los sábalos son una especie que “se desarrolla en condiciones óptimas entre los 25°C y 30°C, mientras que temperaturas inferiores a 10°C por 36 horas resultan letales”.</p>\n<p>También apuntan que “la mortandad masiva de peces es un fenómeno común” y que “la mayoría de las veces no son eventos aislados y tienden a repetirse”. Las mortandades pueden producirse por causas naturales y antrópicas, pero suceden generalmente “debido a una combinación de varias variables actuando en conjunto” cuyos efectos dependen “del estado fisiológico del pez”. Los investigadores citan como ejemplo que los “cambios bruscos de temperatura son reportados como una causa frecuente de mortandad de peces, sin embargo, la capacidad de los peces de soportar esos cambios está dada por su estado fisiológico”. En este sentido, advierten que “es reconocida la menor capacidad de los peces de soportar cambios bruscos de temperatura si se encuentran contaminados por plaguicidas” y otros contaminantes vertidos en los cursos de agua.</p>\n<h2>Conclusiones sobre los recientes episodios</h2>\n<p>Los científicos expresan en el informe que “la mortandad de los sábalos no se asoció a síntomas evidentes generalizados y solamente una pequeña fracción de los casos presentaron infecciones evidentes con aspecto fúngico”. A su vez, describen que la mortandad se extendió más allá de las fronteras de nuestro país y alcanzó la cuenca baja del Río Paraná y la costa argentina del Río de la Plata.</p>\n<p>El equipo indica que, a partir del monitoreo automatizado de ecosistemas acuáticos que tiene Canelones -con dos estaciones en el curso principal del río Santa Lucía, una frente a la ciudad de San Ramón y otra a la entrada de la ciudad de Santa Lucía-, observaron que “durante julio de 2024 la temperatura registrada fue menor a los 10°C por aproximadamente dos semanas, lo que establece condiciones extremas para los sábalos”.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/Mortandad_de_sabalos-08-2024difusion_007_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/Mortandad_de_sabalos-08-2024difusion_007_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/Mortandad_de_sabalos-08-2024difusion_007_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/Mortandad_de_sabalos-08-2024difusion_007_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Temperaturas registradas en julio de 2024 en el curso principal del río Santa Lucía. En azul, datos de la estación ubicada en la ciudad de Santa Lucía. En verde, datos de la estación ubicada en la ciudad de San Ramón. La información fue extraída del Sistema Integrado de Monitoreo de Aguas y Playas de Canelones. La gráfica fue elaborada por investigadores del CURE y CENUR.</p>\n</figcaption>\n</figure>\n</div>\n<p>Debido a “la muy amplia cobertura territorial del fenómeno causante de la mortandad, el predominio de una única especie para la que hay evidencia de reducida tolerancia a las bajas temperaturas y la reportada elevada abundancia derivada de la exitosa temporada reproductiva”, entienden entonces que “no es esperable” que la causa “esté asociada a un evento puntual de contaminación”.</p>\n<p>De todas formas, si bien subrayan que “las bajas temperaturas persistentes durante julio resultan una causa probable” de las mortandades, son enfáticos en señalar que “no puede descartarse que la documentada tendencia a acumular plaguicidas de los peces que se alimentan de sedimentos (entre los que se encuentran los sábalos), pueda generar una reducción en su tolerancia a los cambios de temperatura”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/camila-mendez/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-23T20:19:41+00:00",
  "ttr": 230,
  "type": "article"
}