{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/5/murro-se-sumo-al-sector-la-amplia-que-apoya-a-cosse-es-necesario-cambiar-para-mejorar-corrigiendo-lo-que-no-hicimos-bien/",
  "title": "Murro se sumó al sector La Amplia, que apoya a Cosse: “Es necesario cambiar para mejorar, corrigiendo lo que no hicimos bien”",
  "description": "Con la presentación de Ernesto Murro, este viernes se dio a conocer la lista del sector La Amplia, que respalda a Carolina Cosse en el Frente Amplio (FA) de cara a las elecciones internas que se celebrará el...",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/5/murro-se-sumo-al-sector-la-amplia-que-apoya-a-cosse-es-necesario-cambiar-para-mejorar-corrigiendo-lo-que-no-hicimos-bien/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/5/murro-se-sumo-al-sector-la-amplia-que-apoya-a-cosse-es-necesario-cambiar-para-mejorar-corrigiendo-lo-que-no-hicimos-bien/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS216399_20240531ER_039_article_main.JPG?r=ikrmC6vvYWec7c0B",
  "content": "<div>\n    <p>Con la presentación de Ernesto Murro, este viernes se dio a conocer la lista del sector La Amplia, que respalda a Carolina Cosse en el Frente Amplio (FA) de cara a las elecciones internas que se celebrará el 30 de junio. Con más gente de la que se esperaba, la senadora frenteamplista Silvia Nane, que está al frente de la lista 1358, presentó al exministro de Trabajo y Seguridad Social, que está segundo en la rúbrica para ser candidato al órgano deliberativo nacional. </p>\n<p>El también expresidente del Banco de Previsión Social, rodeado de Nane y María Inés Obaldía, la directora de Cultura de la Intendencia de Montevideo, que también se suma a la lista, dijo en la Huella de Seregni que Uruguay necesita, “por la gente y por las inmensas mayorías nacionales, cambiar”. </p>\n<p>De acuerdo a Murro, “cambiar para valorar lo que hicimos, lo que ha construido este país en su historia”. “Esa construcción histórica también en los 15 años [de gobierno] del Frente Amplio. Hay 250 mil personas que votan por primera vez en esta elección, y muchos de ellos no saben las cosas que hicimos. También los errores que cometimos, las cosas que no hicimos y que debimos haber hecho. Las que debemos corregir”, autocriticó. </p>\n<p>Según el exjerarca, en el FA no quieren un nuevo gobierno para volver a estar en los cargos de poder, como “dicen algunos del otro lado”, sino para “mejorar las condiciones, la calidad de vida de la gente”. “La gente no puede aguantar esto”, apuntó en alusión al cuádruple homicidio registrado este jueves por la noche en el barrio Maracaná.</p>\n<p>“La pobreza infantil, la pobreza de nuestros adultos mayores, lo que pasan las personas con discapacidad, las ollas que vuelven a funcionar en distintos lugares del país... Por eso es necesario cambiar para mejorar, corrigiendo lo que no hicimos bien, para profundizar las cosas que podemos hacer en este país”, expresó. </p>\n<p>En ese camino, acotó, es que se sumó a La Amplia, que también nuclea a personas vinculadas al arte, como las cantautoras Cristina Fernández y Diane Denoir. Murro agregó que quienes tuvieron el “honor” de acompañar a Tabaré Vázquez en el gabinete “sentimos esta responsabilidad de cómo volvemos nuevamente a responder”. </p>\n<p>“Es siempre por y con la gente. Carolina insiste en la participación social para los cambios. Porque nadie desde los gobiernos, desde el Poder Ejecutivo, va a poder hacer los cambios y a consolidar los cambios que el país necesita si no tenemos la suficiente participación popular organizada como una de las patas de la democracia en este país”, destacó. </p>\n<p>Por su parte, Nane expresó que la lista “complementa todo el resto de la oferta electoral” del FA. “Creo que acá, más que diferenciación, lo que hay es entender que solamente juntos somos lo mejor de cada uno. Acá lo que nos trasciende es el proyecto político del FA. Esto es una humilde contribución a ese proyecto político, desde un lugar de personas independientes que nos consideramos frenteamplistas”, expresó.</p>\n<p>En ese sentido, recordó que La Amplia tuvo una “historia anterior” en las elecciones de 2019, cuando hizo un acuerdo con el Partido Comunista, para ser una opción para los independientes del FA y que, a su vez, llevó a Cosse al Senado. “Es una humilde contribución desde el lugar de militancia de cada uno, desde el Parlamento y por supuesto desde la militancia, día a día, en cada una de las cosas: en los comités, en las barriadas, en las coordinadoras, en los diferentes lugares del país, contribuyendo a esto que nosotros entendemos que es la mejor precandidatura del FA, que es la de Carolina”, indicó.</p>\n<p>Además, Nane dijo que se está en momentos de una “responsabilidad histórica”. “Hay pocas veces que la historia se combina con la coyuntura política, con lo que necesita un país y se combina con una persona con capacidades. Yo creo que hay pocas veces, y creo que estamos en uno de esos momentos que nos ponen a punto caramelo para poder ser parte de una historia”, vaticinó. </p>\n<p>De acuerdo a la senadora, pueden “ser parte” de una historia que “va a cambiar definitivamente no solamente para nosotros, sino también para la gente, porque vamos a gobernar bien”: “Yo les puedo asegurar poca cosa, y tengo pocas certezas en esta vida, pero esa es una de ellas, porque ya le estamos poniendo todo, porque hay una gran capacidad de trabajo, hay ganas de querer cambiar la realidad, y hay capacidad para hacerlo”, consideró. </p>\n<p>La legisladora expresó que el FA es una “fuerza transformadora de la realidad” y, en ese marco, se refirió a las bases programáticas que son comunes entre todos los precandidatos. Para Nane, esa “guía” cuando la atraviesan con “lo que pasa en la realidad, nos da realmente para poder empezar a hacer una política de acción, una política que accione sobre lo que hay que accionar, que le ponga realidad al presente, pero que también le ponga una mirada nueva al futuro”. </p>\n<p>En tanto, Obaldía indicó que le parece “realmente valioso” que a lo largo de la historia los distintos movimientos y partidos “han necesitado de un hilo poderoso que los uniera, amalgamara y fortaleciera”: “Me parece que los independientes tenemos un lugar histórico en el FA y un lugar valioso que debe ser muy asertivo en este presente”.</p>\n<div>\n<h3>Nane: \"No hay rumbo en política criminal\"</h3>\n<div>\n<p>Ante el <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/5/cuadruple-homicidio-en-maracana-cuatro-personas-entre-ellas-un-nino-y-un-adolescente-fueron-acribilladas/\">cuádruple homicidio que se dio en Maracaná</a> este jueves por la noche, Nane criticó que no hay rumbo en “política criminal”. “Venimos a los viandazos y lo que realmente es un horror es que esto se cobra cada vez más vidas. ¿Qué puede tener que ver con los ajustes de cuentas y con todas esas cosas un gurisito de 11 años? Estamos en una situación muy compleja, tenemos que poder levantar la mirada, poder entender que la seguridad no es solamente una cuestión de la policía”, expresó.</p>\n<p>De acuerdo a la legisladora, se tiene que “poder abrir la cabeza” y “poder trabajar en serio”: “No hay que retirarse más de los barrios, hay que poder proteger a toda la población, estamos realmente en un momento complicado donde definitivamente parece ser que esta política no es una política de seguridad pública”, afirmó.</p>\n</div>\n</div>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-31T20:47:18+00:00",
  "ttr": 208,
  "type": "article"
}