{
  "url": "https://www.elobservador.com.uy/nota/sturla-volvio-a-invitar-al-papa-francisco-si-voy-a-la-argentina-voy-a-uruguay--20242992954",
  "title": "Sturla volvió a invitar al papa Francisco: “Si voy a la Argentina, voy a Uruguay”",
  "description": "Este viernes Daniel Sturla, cardenal y arzobispo de Montevideo, volvió a invitar al papa Francisco a Uruguay y el máximo pontífice insistió en que si viaja a Argentina, pasará por Uruguay.\"Ayer renové al Papa...",
  "links": [
    "https://www.elobservador.com.uy/nota/sturla-volvio-a-invitar-al-papa-francisco-si-voy-a-la-argentina-voy-a-uruguay--20242992954",
    "https://www.elobservador.com.uy/nota/sturla-volvio-a-invitar-al-papa-francisco-si-voy-a-la-argentina-voy-a-uruguay--20242992954/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707481708044.jpg?&cw=600&ch=365",
  "content": "<p>Este viernes Daniel Sturla, cardenal y arzobispo de Montevideo, volvió a invitar al papa Francisco a Uruguay y el máximo pontífice insistió en que si viaja a Argentina, pasará por Uruguay.</p><div><p>\"Ayer renové al Papa la invitación a venir a Uruguay. 'Si voy a la Argentina, voy a Uruguay'”, escribió Sturla en sus redes sociales.</p><p>En enero el cardenal uruguayo sostuvo que \"seguramente\" el papa Francisco visite Uruguay en 2024, un evento esperado por la Iglesia Católica desde hace diez años. </p><p>\"Seguramente, así lo esperamos\", respondió en ese entonces cuando fue consultado por Telemundo sobre la llegada del papa. </p><p>Francisco había dicho en enero de este año que esperaba viajar a Argentina, su país de nacimiento, en el segundo semestre del año. Esa visita traería acompañada una parada en Uruguay. </p><p>\"Él ha dicho que su viaje a Argentina está unido al viaje a Uruguay y anunció que en el segundo semestre vendrá\" </p><p>Sturla agregó que viajará a Roma la semana que viene y que prevé \"en diez días\" reunirse con el papa, en su calidad de cardenal. </p><p>\"Puede ser que se confirme, pero no creo que haya mucho detalle\", señaló sobre ese encuentro. </p><p>Consultado sobre las expectativas que genera una visita de este tipo (que en Uruguay no se da desde 1988, cuando vino al país Juan Pablo II), Sturla respondió: \"Hace diez años que lo estamos esperando así que creo que va a ser un lindo momento de encuentro para los católicos y para el Uruguay entero\". </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-09T12:36:16.360Z",
  "ttr": 50,
  "type": "article"
}