{
  "url": "https://brecha.com.uy/trece-historias-de-reencuentros/",
  "title": "Con Analía Argento y Mariana Zaffaroni Islas: Trece historias de reencuentros - Semanario Brecha",
  "description": "El libro Los nietos te cuentan cómo fue es el resultado de una investigación de la periodista argentina Analía Argento y de Mariana Zaffaroni Islas, hija de uruguayos desaparecidos. El trabajo fue ilustrado por Sabrina Gullino Valenzuela Negro, quien aún busca a su hermano mellizo, ambos abandonados en un orfanato por el ex teniente coronel del Ejército Juan Daniel Amelong, condenado por delitos de lesa humanidad y reivindicado por la actual vicepresidenta de Argentina, Victoria Villarruel.",
  "links": [
    "https://brecha.com.uy/trece-historias-de-reencuentros/",
    "https://brecha.com.uy/?p=110500"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/05/9-Entrevista-Zaffaroni-w.jpg",
  "content": "<div><p><strong>—¿Cómo surge la idea que las reúne?</strong></p><p>Analía Argento —En parte por mi libro anterior, <em>De vuelta a casa: historias de nietos restituidos</em>. En ese libro hablaron por primera vez dos hijos de uruguayos, Carlos D’Elía Casco y Aníbal Méndez, el hijo de Sara. Cuando lo presentamos en Montevideo invitaron a todos los nietos restituidos del país a un acto en el municipio, entre ellos a Mariana. Ahí nos conocimos y empezamos a charlar en Argentina sobre la identidad, sobre las similitudes y las diferencias de cada caso. Cuando reeditamos ese libro le regalé un ejemplar porque la nombraba en el nuevo epílogo. Ella me convenció de volver a escribir para contar otras historias. Así que se lo debemos a ella.</p><p>Mariana Zaffaroni —Aquel viaje para la presentación del libro de Analía fue para mí muy especial porque, si bien yo viajaba asiduamente a Montevideo, siempre lo hacía en el marco privado de la familia. Esa fue la primera vez que «aparecí en público» en el acto de entrega de las plaquetas a los ciudadanos y visitantes ilustres que se realizó en la intendencia. Fue muy impactante encontrarme con tanta gente que había conocido a mis viejos, que acompañaba a mi abuela y que me conocía desde bebé. Todo lo que rodeó ese viaje fue muy especial, incluido el libro de Analía, que es bellísimo. Fue la primera vez que leí algo sobre esos temas que me llegara tanto. Años después, con la reedición, volví a leer todo de corrido. Así, un domingo de marzo de 2023, habiendo terminado la lectura y en estado de <em>emoción violenta</em>, la llamé en un impulso y le dije que no podía creer que a nadie se le hubiera ocurrido escribir la historia de todos los nietos. Ella se quedó pensando, en silencio, y me dijo: «La podríamos escribir nosotras, ¿no?». Y así comenzó. Durante el proceso, fue sufriendo cambios y adaptaciones; se transformó en un libro para jóvenes y adolescentes, y en ese sentido, se acortó a menos historias e incorporó elementos de novela gráfica y otros recursos.</p><p><strong>—El libro comienza con una pregunta («¿Por qué este libro?»), pero tal vez haya otras: ¿Por qué? ¿Para qué? ¿Para quiénes?</strong></p><p>M. Z. —Los jóvenes y adolescentes estudian en el colegio la historia de lo que ocurrió durante la dictadura. Y, a pesar de que se ha trabajado mucho a lo largo de estos años en esta temática, todavía hay muchos que ignoran la complejidad de lo que sucedió. Las aristas y las consecuencias que todavía hoy pesan sobre nuestras sociedades. Por otro lado, el público electoral del gobierno actual [en Argentina] es fundamentalmente el más joven, por lo que es imprescindible que estos relatos no se pierdan para que haya testimonio de todos los efectos que esta historia tiene sobre todos nosotros. El enfoque, sin embargo, busca esquivar la trampa del debate político sobre aquellos años y dirigir la mirada hacia lo humano, hacia la vida de las personas a las que la historia les cambió el rumbo de sus vidas. Todavía quedan muchas personas por recuperar la identidad y es importante llegar con el mensaje por todos los medios al alcance.</p><p>A. A. —En mi familia hay dos desaparecidos, uno es mi tío Beto, hermano de mi mamá. De chica rezaba para que aparecieran con vida él y todos los desaparecidos. No apareció. Por eso aquel día en que vi a Mariana entrar al acto con su abuela lloré. Para mí fue ver a una desaparecida volver sana y salva como pedía en mis rezos de niña. Todavía quedan muchos nietos y nietas por encontrar, pero por los cambios políticos que se viven en mi país creo que es necesario volver a contar cosas, como el robo de bebés en la última dictadura. Algunos se olvidaron, otros lo quieren ocultar o contar cambiado, y a otros se les dejó de contar. Suelo recordar que en diciembre de 2006, con mis hijas mellizas de 9 meses, fui a la oficina de Abuelas a hacer una entrevista para una revista. Miré la famosa foto de Mariana sobre una pared y me pregunté cómo una bebé sobrevive sin sus padres y qué pasa con la madre y qué pasa con la mujer que se queda con el hijo de otra. Escribir un libro con la mujer en la que se transformó esa bebé que me inspiró y por la que me hice tantas preguntas es cerrar un círculo, un renacer.</p><p><strong>—¿Qué las llevó a elegir 13 historias? ¿Cuántas historias de niñas y niños nos quedan por conocer?</strong></p><p>M. Z. —No podemos saber la respuesta a ciencia cierta. Se calcula que faltan encontrar cerca de 300. La nominalización de la cantidad carece de toda importancia. Así sean 100, 50, 10 o 1, vale la pena el intento de subsanar todo lo que se rompió. Lo que ya no podemos contar es la historia de niños y niñas, sino de adultos que tienen una vida formada, en muchos casos a su vez tienen hijos y –¿por qué no?– nietos que también viven con una identidad cambiada. Todos ellos merecen saber la verdad y hacer con ella lo que quieran, pero no me parece correcto que se les coarte la posibilidad de conocer sus orígenes, su familia biológica y su procedencia.</p><p>A. A. —Cuando decidimos que el libro fuera para adolescentes y jóvenes nuestra editora Constanza Brunet nos propuso que incluyéramos ilustraciones. Entonces, llamamos a Sabrina Gullino Valenzuela Negro, que es nieta de Abuelas de Plaza de Mayo y una gran ilustradora. Aunque teníamos poco tiempo, ella aceptó el desafío, por suerte. Ya estábamos escribiendo dos historias por cada década de la búsqueda, entonces, en lugar de 12 fueron 13 capítulos. Soy mamá de mellizas: ella todavía busca a su hermano mellizo. Esa es otra razón personal que me impulsa. Sobre el número real, ¿alguna vez lo conoceremos? Se supone que faltan alrededor de 300, pero los secuestros y los nacimientosfueron clandestinos.</p><p><strong>—Mariana, en un momento relatás: «Estábamos todos descalzos o en ojotas, yo miré para abajo y encontré un montón de pies exactamente iguales a los míos». ¿Cómo fue reencontrarte con tu familia biológica?</strong></p><p>M. Z. —Esa anécdota la cuento siempre y digo que lo que sentí es como el cuento del Patito Feo, que entre los patos es muy feliz, pero, cuando descubre a los cisnes y se da cuenta de que él también es un cisne, comprende realmente a dónde pertenece. El proceso de conocer y entablar relación con mi familia biológica fue muy largo y difícil. Yo no colaboraba mucho para que esa relación se diera y trataba de resistirme con todas mis fuerzas. Siempre destaco la paciencia y el amor con que mi familia esperó a que las cosas decantaran y siguieran su curso. Nunca me presionaron, ni me criticaron por hacer o sentir algo diferente a lo que se esperaba.</p><p><strong>—Analía, con 8 años ponías porotos en tus zapatos como sacrificio religioso para que aparezcan tu tío, el primo de tu mamá y todos los desaparecidos. ¿Qué piensa la mujer de hoy respecto a qué hace falta para encontrar a todas y todos?</strong></p><p>A. A. —Nací en la Patagonia, pero mi mamá era de la provincia de Buenos Aires. No me olvido el día en que recibió una carta de su hermana en la que le contaba que «a Beto le pasó lo mismo que a Huguito». Hugo era su primo, estaba desaparecido. Mi mamá gritó, lloró, se tiró en la cama en posición fetal. Mi tío era chofer de colectivo y no se le conocía ninguna actividad militante. Los días siguientes mi mamá nos pidió que no habláramos de eso porque tenía miedo. Recé mucho y pensé que Dios no me escuchaba porque mi fe no era suficiente. Tengo 54 años y guardé silencio por casi 30. Cuando declaré en el juicio por el robo de bebés, sentí que una partecita mía sanaba y lo mismo siento cada vez que aparece un nieto o una nieta. Me preocupa que en Argentina por diferencias políticas se deje de buscar a los nietos que faltan. La Justicia no devuelve lo que quitó el horror de la dictadura, pero alivia. También lo hace contar lo que les sucedió a las víctimas más pequeñas y que sean ellas las que cuenten.</p><p><strong>—En Uruguay, Gabriel Otero ha escrito su relato como hijo de militantes detenidos políticos. Pero el espectro es mucho más grande. ¿Entienden que estos relatos aportan a mantener viva la búsqueda? ¿Debemos reescribir una parte de la historia a partir de estos testimonios? ¿Cómo podríamos impulsar a escribir, relatar, dibujar la historia de todas y todos ellos?</strong></p><p>M. Z. —Desde siempre los humanos hemos dejado constancia de la historia, por eso existe esa disciplina. Esta historia, por más que aún nos resulte cercana, es parte de ese recorrido. Dejar constancia de todas las posibles miradas y lecturas que hay sobre lo ocurrido colabora con quienes tengan que estudiar esa historia, puedan armar su pensamiento crítico y sacar sus conclusiones con toda la información disponible. Todas las voces tienen que quedar registradas. No debemos olvidar que esa historia fría y distante que se estudia en los libros es algo que les pasó a personas de carne y hueso, con un nombre, una cara y una familia. Eso nos acerca mucho más a conocer.</p><p>A. A. —Creo que difundir los testimonios de los que fueron encontrados es la mejor manera de ayudar. A mí y a los entrevistados nos hace sentir libres poder contar, además de que no hay nada más real que la voz de los que sufrieron. Los nietos y las nietas son la prueba viviente del secuestro de bebés, del delito de apropiación. Mi primer libro me hizo sentir que yo era útil para la búsqueda y después me di cuenta de que les servía también a los nietos y las nietas ya encontrados e, incluso, a hijos de genocidas que lo leyeron y pidieron a sus padres que confesaran la verdad. Muchos me han dicho que se reconocen en los casos de otros. Los testimonios son parte de nuestra historia viva, una herida palpable. Y todas las expresiones son válidas para narrar: canciones, películas, libros, poemas, teatro por la identidad…</p><p><strong>—Un capítulo aparte es el objeto libro: un formato fresco, vivo, alegre, lleno de ilustraciones, códigos QR y varios etcéteras. ¿Cómo y por qué eligieron este formato?</strong></p><p>M. Z. —La propuesta fue de nuestra editora. A Analía y a mí nos pareció una idea disruptiva. A partir de ahí, fuimos tirando ideas de cómo escribir para ese público, qué contar y, sobre todo, cómo hacerlo; qué recursos incorporar para que resulte atractivo para los pibes. La idea de que se incorporara Sabrina nos pareció genial. No solo por su calidad como profesional, sino porque el hecho de ser, también, protagonista le dio una sensibilidad para enfocar las ilustraciones a momentos, objetos y emociones que sintetizan a la perfección cada una de las historias.</p><p>A. A. —Lo pensamos para que sea atractivo para los jóvenes lectores que quizás sean los que menos conozcan parte de nuestra historia. Además, hoy muchas editoriales, a partir de una realidad que es la vida con pantallas, publican libros ilustrados. A mí me emociona porque arrancamos con un sumario en cuadernos y terminamos con un objeto hermoso. Las ilustraciones les dan fuerza a los relatos. Sabrina logró un alto impacto, es una artista enorme. Ojalá encuentre a su hermano, ojalá él la vea. Soy un poco solitaria para escribir, y hacerlo con Mariana y con Sabrina me demostró que es mucho más enriquecedor trabajar en equipo y que este libro es mucho más increíble de lo que imaginé gracias a ellas. No sé si es algo hermoso pero sí emotivo, humano y real. Lamentablemente no es ficción.</p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-05-18T00:51:36+00:00",
  "ttr": 390,
  "type": "article"
}