{
  "url": "https://www.elobservador.com.uy/nota/cancilleria-lamenta-muerte-de-mas-de-100-personas-en-franja-de-gaza-y-pide-que-se-investigue-202431134451",
  "title": "Cancillería lamenta \"muerte de más de 100 personas\" en Franja de Gaza y pide que se investigue",
  "description": "El Ministerio de Relaciones Exteriores emitió un comunicado en el que lamenta la \"muerte de más de 100 personas\" que se dio en la Franja de Gaza mientras palestinos esperaban comida en un operativo de...",
  "links": [
    "https://www.elobservador.com.uy/nota/cancilleria-lamenta-muerte-de-mas-de-100-personas-en-franja-de-gaza-y-pide-que-se-investigue-202431134451",
    "https://www.elobservador.com.uy/nota/cancilleria-lamenta-muerte-de-mas-de-100-personas-en-franja-de-gaza-y-pide-que-se-investigue-202431134451/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1709311141262.jpg?&cw=600&ch=365",
  "content": "<p>El Ministerio de Relaciones Exteriores emitió un comunicado en el que lamenta la \"muerte de más de 100 personas\" que se dio en la <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/reunion-urgente-del-consejo-de-seguridad-de-la-onu-por-muertes-de-palestinos--2024229145136\">Franja de Gaza</a> mientras palestinos esperaban comida en un operativo de distribución de alimentos.</p><div><p>\"Uruguay lamenta profundamente los incidentes de ayer en el Norte de Gaza, q<strong>ue provocaron la muerte de más de 100 personas mientras aguardaban la tan urgente y necesaria ayuda humanitaria</strong>\", señaló Cancillería en su cuenta de X.</p><p>\"Por tanto, Uruguay hace un llamado para que los hechos sean investigados de manera exhaustiva a efectos de conocer exactamente lo ocurrido y determinar responsabilidades\", agregó. A su vez, Cancillería volvió a pedir por una pausa en el conflicto. \"<strong>Uruguay reitera el llamado a una tregua humanitaria que permita la liberación de rehenes, la provisión de ayuda humanitaria y genere las condiciones indispensables para un cese al fuego y una solución pacífica al conflicto</strong>\", concluyó.</p><p>Los hechos ocurrieron este jueves durante un operativo de distribución de alimentos que se convirtió en una pesadilla con estampidas y disparos. </p><div><h3>Leé también</h3></div><p>Una multitud hambrienta aguardaba de madrugada la llegada de convoyes de ayuda humanitaria en la calle Al Rashid, situada cerca de una rotonda en el oeste de Ciudad de Gaza.</p><p>Según los servicios de salud de Gaza y varios testigos<strong>, los militares israelíes posicionados cerca de la multitud para proteger el convoy dispararon contra las personas que se precipitaron hacia los camiones</strong>. </p><p>Un alto oficial del ejército israelí dijo que \"cuando el convoy [que salió del sur de Gaza] llegó al norte, miles de personas se precipitaron hacia los camiones, lo que provocó una estampida en la que decenas de gazatíes resultaron heridos y murieron, algunos de ellos atropellados por camiones\".</p><p>El oficial aseguró que estos civiles se acercaron luego a las fuerzas israelíes, que realizaron \"disparos de advertencia\" antes de \"abrir fuego\".</p><p>\"Fueron disparos limitados (...), no fue un suceso masivo desde nuestro punto de vista\", añadió el militar. </p><p>El Ministerio de Salud de Gaza dio parte de 104 muertos y 760 heridos en esta tragedia, que calificó de \"masacre\". </p><p>\"Estábamos en la calle Al Rashid y, de repente, nos asaltaron tanques. Había bolsas llenas de ayuda. Ante la falta de comida y harina, la gente se precipitó para agarrarlos. Era un caos, había muchísima gente, pero las fuerzas de la ocupación no dejaban de dispararnos, hubo muchos mártires y víctimas\", describió un testigo que no brindó su identidad a la agencia AFP.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-01T16:44:51.915Z",
  "ttr": 81,
  "type": "article"
}