{
  "url": "https://ladiaria.com.uy/ciencia/articulo/2024/8/la-carne-uruguaya-no-esta-entre-las-mas-apreciadas-por-los-consumidores-chinos/",
  "title": "La carne uruguaya no está entre las más apreciadas por los consumidores chinos",
  "description": "Investigación realizada para conocer la preferencia en China de la carne vacuna importada arroja que los consumidores valoran más la carne local que la extranjera y que, entre los siete principales países a los que el gigante asiático compra productos bovinos, Uruguay está en quinto lugar.",
  "links": [
    "https://ladiaria.com.uy/ciencia/articulo/2024/8/la-carne-uruguaya-no-esta-entre-las-mas-apreciadas-por-los-consumidores-chinos/"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS114862_20220420er_article_main.jpg?r=E3NNRbOwGSguTrf1",
  "content": "<div>\n    <p>A poco de terminar los Juegos Olímpicos de París, que Uruguay no haya logrado traerse ninguna medalla no sorprende tanto: con baja inversión y apoyo a las diversas disciplinas olímpicas, pretender estar entre los tres mejores en alguna de ellas es algo poco racional. No porque nuestros y nuestras atletas no tengan talento, sino por la conocida ley de la cinética que establece que el mayor de los talentos se desplaza con mayor dificultad cuando tiene que remar contra una sustancia viscosa como el dulce de leche. Distintas son las cosas en el fútbol, y como muestra vaya la medalla de bronce obtenida en la última Copa América.</p>\n<p>Es que Uruguay es un país futbolero, y eso se refleja en la cantidad de jugadores que exporta al resto del mundo y que integran la élite del deporte. Es más: el país se ha hecho un lugar en ese nicho ya desde el primer torneo mundial disputado en aquel lejano y mítico 1930 (o en su antecesor olímpico de 1924).</p>\n<p>Pero no sólo del fútbol vive Uruguay: también están las vacas. Desde antes de que el país se independizara, el cuero y la carne vacuna fueron su principal fuente de divisas (según el Instituto Nacional de la Carne, INAC, en 2023 se exportó carne vacuna por 2.110 millones de dólares). A la hora de ver las exportaciones, el peso de la ganadería es importante. Y como en el fútbol, Uruguay juega en la liga de élite de las carnes. Como muestra baste un botón: China, país que más carne vacuna importa del mundo, obtiene 94,75% del total de esas importaciones de sólo siete países: Brasil, Argentina, Estados Unidos, Nueva Zelanda, Australia, Canadá y, claro, Uruguay.</p>\n<p>Entrando entonces en la liga de la alta competición vacuna, ¿cómo le va a nuestro país? Poniendo tanto esfuerzo y tradición en la producción vacuna, ¿entrarán las carnes uruguayas en el medallero de las preferencias de los consumidores del gigante asiático? Eso es lo que, de alguna manera, revela una reciente publicación.</p>\n<p>Titulado “Preferencias de los consumidores chinos por los productos de carne vacuna importados”, el artículo firmado por Qi Kang, Manuel García, Chenggang Wang y Darren Hudson, del Departamento de Economía Agrícola y Aplicada de la Universidad Tecnológica de Texas, y Carlos Carpio y Tullaya Boonsaeng, del Departamento de Economía y Negocios Agrícolas de la Universidad Estatal de Nuevo México, ambas de Estados Unidos, nos ayuda a ver cómo ven en el exterior la carne que aquí producimos.</p>\n<p>Claro que ese no es el objetivo principal de su investigación: dada la necesidad de Estados Unidos de colocar más carne vacuna en el mercado chino –más aún cuando China prohibió la importación de carne norteamericana por restricciones sanitarias desde 2003 hasta 2017–, el trabajo tiene como propósito ver de qué manera, conociendo las preferencias de los consumidores, las carnes yanquis podrían abrirse paso allá. Y allí, nuevamente, hay hallazgos interesantes para cualquier país exportador de carne, el nuestro incluido.</p>\n<p>Precio, país de procedencia, atributos como el color y la firmeza, seguridad sanitaria y certificados de producción verde y orgánica fueron evaluados para tres productos –bistec, brisket (para nosotros tapa de asado o pecho) y lengua– mediante una encuesta que abarcó a 2.016 consumidores de carne chinos. Veamos entonces cómo le fue a la carne uruguaya en esta liga que disputó entre los principales siete exportadores de carne a China.</p>\n<h2>Un poco de contexto chino</h2>\n<p>En su trabajo, Qi Kang y colegas dan un breve pantallazo sobre la importación de carne en China. Arrancan por lo más obvio: “Con una población de 1.300 millones de habitantes y cada vez más adinerada, China tiene un enorme potencial de mercado para los productores de carne vacuna”, sostienen, al tiempo que señalan que “los productos de carne de vacuno se están convirtiendo en una parte esencial de la dieta de la población china”. Eso es algo que cualquier productor de alimentos ya sabe: el mercado chino es enorme y demandante. Pero luego lo ponen en datos.</p>\n<p>“De 1990 a 2022, el consumo de carne vacuna en China aumentó 541%, pasando de 0,64 a 4,10  kg per cápita”, dicen citando fuentes como la Organización para la Cooperación y el Desarrollo Económicos (OCDE). Sobre las explicaciones de este aumento, reseñan que se ha sostenido que puede obedecer “al incremento de los ingresos, los cambios en las preferencias impulsados por la urbanización y una mayor exposición a restaurantes de lujo de estilo occidental”, y agregan que incluso puede incidir en esto la escasez de carne de cerdo debida a la peste porcina africana que podría haber conducido a una “reducción de la diferencia de precios entre la carne de vacuno y la de cerdo”. Sea como sea, en China se está consumiendo más carne vacuna, eso es un hecho, y si bien dicen que la producción de carne vacuna ha aumentado en China, más lo ha hecho su demanda.</p>\n<p>“De 2000 a 2022, la producción nacional de carne vacuna en China aumentó de 5,13 a 7,18 millones de toneladas”, reportan de acuerdo con datos de la Oficina Nacional de Estadísticas de China, mientras que el consumo pasó “de 4,95 a 8,84 millones de toneladas”. ¿Cómo se logra eso? Por suerte para nosotros, comprando carne de vaca a otros países. Al respecto, señalan que siete países son los principales proveedores, los ya mencionados Argentina, Australia, Brasil, Canadá, Estados Unidos, Nueva Zelanda y Uruguay.</p>\n<p>Australia, indican, es su “principal proveedor de carne vacuna refrigerada”, y agregan que además el país “invierte en almacenamiento en frío en toda la cadena de suministro”. Sobre los países sudamericanos, sostienen que “se han apoderado de los mercados de importación de carne vacuna congelada de China desde 2017”, el mismo año en que se levantó la prohibición de importar carne de Estados Unidos. También afirman que pese a que ese país se ha beneficiado del Acuerdo de Fase Uno de 2020, aumentando los volúmenes exportados hacia China, “todavía representan sólo una pequeña participación en el mercado”, representando apenas “9,8% del valor total de las importaciones de carne de res fresca, refrigerada y congelada de China en 2022”.</p>\n<p>También afirman que “es importante mencionar que los consumidores de China tienen preferencias para la carne vacuna distintas a las de los consumidores occidentales debido a sus hábitos alimenticios y distintos métodos de cocción”, lo que “presenta tanto desafíos como oportunidades”. Ponen como ejemplo que en China se consume gran cantidad de órganos internos, como las tripas o la lengua, lo que “podría indicar una oportunidad para aumentar los ingresos de los productores extranjeros de carne vacuna mediante la exportación de cortes de bajo valor en los mercados nacionales”. Sobre este punto no dicen nada nuevo: Uruguay está exportando mondongo a China desde este año, habiéndose exportado hasta junio, según datos del INAC, 220 toneladas de ese producto.</p>\n<p>Con el honor mancillado por ser superados por otros países, los norteamericanos entonces se proponen estudiar las preferencias de los consumidores, de manera de ver si pueden aumentar sus ventas. Claro que en el trabajo publicado lo dicen un poco más solapadamente: “Los objetivos de este estudio son: explorar las preferencias de los consumidores chinos por la carne de res de China, Estados Unidos y otros grandes países exportadores diferenciada por tipos de corte (bistec, tapa de asado y lengua)”, “estimar las preferencias de los consumidores chinos por atributos de seguridad alimentaria y certificación de producción”, y evaluar en estas preferencias de los consumidores el impacto de credenciales de “seguridad alimentaria y certificaciones alimentarias”. ¿Hacemos espionaje al observar qué resultados obtuvieron? Para nada, ya que esa era su intención, puesto que en el trabajo dicen que “los resultados del estudio serán relevantes para la industria de carne vacuna de Estados Unidos y de otros países en sus esfuerzos por llegar a los consumidores chinos”. Así que chupemos rueda con la conciencia limpia.</p>\n<h2>Un poco de contexto sobre el método de la encuesta</h2>\n<p>“Los datos para este estudio se recopilaron a partir de una encuesta en línea dirigida a la población de compradores de carne vacuna en China”, dicen Qi Kang y colegas en su trabajo, aclarando que la compañía Qualtrics la hizo entre enero y marzo de 2021 (en plena pandemia).</p>\n<p>Según indican, participaron correctamente en la encuesta 2.016 personas mayores de edad. Las preguntas estaban dirigidas a obtener datos sobre varios aspectos, como las características sociodemográficas de los consumidores, hábitos de compra y consumo de productos de carne de res, conocimiento y percepciones sobre los productos y sus lugares de origen, así como sus respuestas “a un experimento con 12 escenarios de elección hipotéticos de productos de carne vacuna con diferentes atributos y precios”. Sobre este último punto aclaran que, además del precio, “los tres atributos de credibilidad relacionados con la carne considerados en los experimentos de elección fueron el país de origen, la seguridad alimentaria y las certificaciones del sistema de producción”.</p>\n<p>¿Por qué eligieron esos tres cortes vacunos? Tienen sus razones. “El bistec, un producto de carne de res de primera calidad, se ha vuelto más atractivo para los consumidores chinos, lo que refleja el deseo del público de una carne sana y magra”, afirman, apuntalando eso con el dato de que es el producto de carne fresca y congelada líder “en los sitios web de comercio electrónico más populares de China”. La tapa de asado o brisket fue elegida “porque es parte de la dieta típica y tradicional entre las familias chinas y es el producto de carne vacuna que se compra con más frecuencia”. La lengua, por su parte, se eligió porque “los consumidores chinos tienen preferencias particulares por consumir vísceras en platos de barbacoa y estofados”, por ser “muy popular en la cocina china” y porque “se puede encontrar y comprar fácilmente para cocinar en casa en carnicerías, supermercados o mercados”.</p>\n<p>Dado que China “ha desarrollado sistemas de etiquetado de alimentos de múltiples niveles, como las certificaciones de alimentos verdes y alimentos orgánicos para garantizar los sistemas de producción y procesamiento de alimentos”, ambas certificaciones se consideraron en el estudio. Para la regulación china, los alimentos verdes son aquellos que se obtienen con “cantidades reducidas y controladas de pesticidas, fertilizantes, productos veterinarios y suplementos”, mientras que los orgánicos no deben recurrir a nada de eso ni tampoco ser producto de “técnicas de ingeniería genética”.</p>\n<p>También se evaluó la incidencia en las preferencias de consumo del hecho de que los productos cumplieran con los requerimientos de seguridad alimentaria de las regulaciones chinas o que fueran más allá de los requeridos (lo que consideraron como “seguridad alimentaria mejorada”).</p>\n<p>Para los experimentos en los que los encuestados elegían los cortes que preferían, usaron cuatro niveles de precio basados en los precios “de la tienda <em>online</em> más importante de China” (JD.com), oscilando entre “12% y 40% por encima y por debajo de los precios promedio” allí listados, respectivamente. Por ejemplo, para el caso del bife los precios usados fueron 11,50, 16,83, 21,32, 26,66 dólares por libra (siendo la libra 0,45 kilos, estos valores oscilarían entre 25,55 y 59,24 dólares por kilo de bife).</p>\n<p>Sobre lo que más nos importa para el orgullo oriental, el trabajo afirma que “el país de origen fue el foco principal de este estudio para explorar cómo los consumidores valoran el origen de los distintos productos de carne vacuna”. Tanto para el país de origen como para la seguridad alimentaria y las certificaciones, se estimó lo que se conoce como la “disposición a pagar” por ellos. Ahora sí, vayamos a los resultados.</p>\n<h2>A los bifes: resultados sobre el país de origen de la carne vacuna</h2>\n<p>Para empezar, veamos los resultados generales que aporta el trabajo. “La mayoría de los encuestados percibieron la seguridad alimentaria como el atributo más importante en las decisiones de compra (puntuación media de 4,45/5), seguida por las características de palatabilidad de los productos (puntuación media de 4,19/5) (color, jugo, ternura y sabor), y luego si el producto estaba etiquetado con certificaciones aprobadas por el gobierno como alimento orgánico o alimento verde (puntuación media de 3,95/5)”, informa el trabajo.</p>\n<p>“Los atributos menos importantes fueron los sistemas de producción (puntuación media de 3,61/5)”, entrando aquí si era carne criada a pasto o a grano en feedlot, “el precio del producto (puntuación media de 3,73/5) y el país de origen (puntuación media de 3,73/5)”. Ya vemos que lo de “carne hecha en Uruguay” no parecería, con estos datos, estar respondiendo a lo que esta encuesta señala que están buscando los consumidores de China. Pero veamos más aspectos abordados en el trabajo.</p>\n<p>“Una gran proporción de consumidores indicó que los productos de carne vacuna nacionales tenían niveles buenos o excelentes de rasgos de palatabilidad (71,30%), atributos visuales (67,55%) y seguridad alimentaria (74,93%)”, señala el artículo. “Además, estas proporciones fueron mayores que las proporciones de consumidores que indicaron que los productos de carne vacuna de Estados Unidos tenían características buenas o excelentes de palatabilidad (56,99%), atributos visuales (56,95%) y seguridad alimentaria (53,28%)”, dicen en referencia a su país, pero lo cierto es que los consumidores chinos prefirieron la carne local a todas las demás carnes importadas.</p>\n<p>“La mayoría de los encuestados (71,41%) identificaron la carne de res china como de calidad buena o excelente, seguida por la carne de res de Nueva Zelanda (65,73%), Australia (61,05%) y Estados Unidos (59,07%)”, reporta el artículo. Pero este podio no es fidedigno: sólo toma la medalla oro y la de plata y completa con Estados Unidos. Al ver la tabla –buscando a Uruguay, claro está– las cosas son distintas.</p>\n<div>\n<p><a href=\"https://public.flourish.studio/visualisation/19052798/?utm_source=embed&amp;utm_campaign=visualisation/19052798\" target=\"_blank\"><img alt=\"Made with Flourish\" src=\"https://public.flourish.studio/resources/made_with_flourish.svg\" /> </a></p>\n</div>\n<p>El medallero verdadero de la calidad de carne “buena o excelente” es oro para China (71,41%), plata para Nueva Zelanda (65,73%) y bronce para Australia (61,05%). De los ocho, Estados Unidos queda cuarto (con 59,07%), Argentina quinto (49,87%), Canadá sexto (49,37%), Brasil séptimo (42,88%) y último, un poco lejos, Uruguay, con apenas 37,38% de los encuestados afirmando que nuestras carnes son buenas o excelentes. De esta manera, si bien el país de origen no parece estar entre las primeras cosas que buscan los consumidores de carne vacuna de China, la idea de calidad que tienen de la carne de nuestro país es superada por la de los otros seis países de los que importan carne. Hay mucho, entonces, para trabajar en esa “marca país” como le gusta llamarle al INAC a la carne aquí producida.</p>\n<h2>¿Pagarían más por las carnes uruguayas?</h2>\n<p>Como vimos, los consumidores de China prefieren consumir carne producida en China. Esto afecta su “disposición a pagar” más por carne de países que en realidad no prefieren. De hecho, el trabajo muestra su tendencia a preferir pagar menos por las carnes vacunas importadas.</p>\n<p>“Los consumidores chinos están dispuestos a pagar 2,23 dólares por libra menos por la carne vacuna de Nueva Zelanda, 2,63 dólares por libra menos por la carne vacuna importada de Argentina y 3,17 dólares por libra menos por la carne de vacuno australiana”, señala el trabajo. “La disposición a pagar media por la carne vacuna de Canadá, Uruguay, Brasil y Estados Unidos en relación con la carne vacuna nacional es negativa y menor a 3,40 dólares por libra menos”. Aunque duela, vamos entonces a los cuadros para ver el panorama completo, tras el oro de Nueva Zelanda, la plata de Argentina y el bronce de Australia.</p>\n<div>\n<p><a href=\"https://public.flourish.studio/visualisation/19052886/?utm_source=embed&amp;utm_campaign=visualisation/19052886\" target=\"_blank\"><img alt=\"Made with Flourish\" src=\"https://public.flourish.studio/resources/made_with_flourish.svg\" /> </a></p>\n</div>\n<p>En el cuarto lugar de los siete a la hora de pagar menos por la carne de distinto origen se encuentra Canadá (-3,44 dólares por libra). En este caso Uruguay no queda último sino quinto, ya que los consumidores chinos pagarían 3,47 dólares por libra menos por nuestra carne. Como ven, estamos cerca de quedar cuartos y hasta podemos soñar en un futuro en conquistar el bronce. Cierran la tabla Brasil (-3,78 dólares por libra menos) y, para horror de los autores, último se ubica Estados Unidos (con -3,97 dólares por libra menos). Esto, dicen, reafirma que “los consumidores chinos tienen fuertes preferencias por la carne vacuna nacional en relación con los productos de carne vacuna importados”.</p>\n<h2>¿Pagarían más por certificados y otros atributos de seguridad?</h2>\n<p>En relación con los productos sin certificación, la encuesta arroja que “los consumidores chinos están dispuestos a pagar 7,81 dólares por libra más por carne de res con certificación de alimento verde y 7,63 dólares por libra más por carne de res con certificación de alimento orgánico”.</p>\n<p>También comunican que sus análisis de modelos de regresión indican que “los consumidores chinos también están dispuestos a pagar, en promedio, 2,69 dólares por libra más por productos de carne de res con seguridad alimentaria mejorada en comparación con la seguridad alimentaria estándar”.</p>\n<p>Por eso, hacia el final del trabajo los investigadores enfatizan que “los productores de carne vacuna nacionales y extranjeros pueden comercializar una amplia gama de productos, incluidos cortes de menor valor, como vísceras, y cortes de mayor valor, como filetes, utilizando etiquetas y certificaciones que indican niveles de calidad superiores”.</p>\n<p>Dado que los experimentos de elección muestran claramente la preferencia de los consumidores chinos por carne producida en su país, los autores manifiestan que “es necesario que los países exportadores de carne vacuna hagan esfuerzos adicionales para mejorar la percepción y la demanda generales de sus productos de carne vacuna en China”.</p>\n<p>También afirman que los resultados muestran la oportunidad “para que los productores nacionales y extranjeros se beneficien de la comunicación del uso de los más altos estándares de seguridad y calidad alimentaria en los procedimientos de producción y procesamiento de la carne vacuna (por ejemplo, utilizando certificaciones y etiquetas nacionales o internacionales de seguridad alimentaria de terceros)”. Al respecto, sostienen que “las campañas de marketing de los países exportadores de carne de vacuno (por ejemplo, Estados Unidos) en China también podrían destacar sus altos estándares de seguridad alimentaria”.</p>\n<p>Uno calcula que aquí no hay nada que sorprenda a nuestros exportadores, personal de la cancillería y buscadores de mercados para nuestras carnes. Ya lo sabemos: si bien el producto se defiende solo, hay que trabajar para colocarlo afuera. Y entonces volvemos a nuestros deportistas olímpicos. Si enfocándonos en la producción cárnica obtuvimos un último puesto en la percepción de la calidad de nuestra carne vacuna entre los ocho países que compitieron, y en la competencia de cuánto más están dispuestos a pagar por ella quedamos quintos entre siete participantes, se hace evidente que pretender medallas olímpicas sin apoyo a las disciplinas olímpicas es de locos.</p>\n<p><strong>Artículo:</strong> <a target=\"_blank\" href=\"https://doi.org/10.15184/aqy.2024.95\">Chinese consumers’ preferences for imported beef products</a><br />\n<strong>Publicación:</strong> <em>Agribusiness</em> (julio de 2024)<br />\n<strong>Autores:</strong> Qi Kang, Carlos Carpio, Manuel García, Chenggang Wang, Tullaya Boonsaeng y Darren Hudson.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/leo-lagos/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-15T03:06:50+00:00",
  "ttr": 616,
  "type": "article"
}