{
  "url": "https://www.elobservador.com.uy/nota/el-dato-adelantado-de-la-economia-uruguaya-anticipo-una-caida-en-diciembre--202422917490",
  "title": "El dato adelantado de la economía uruguaya anticipó una caída en diciembre ",
  "description": "El Banco Central (BCU) publicó ayer el Indicador Mensual de Actividad Económica (IMAE) —que busca anticipar lo que ocurrió con la economía en un mes—, el cual mostró en el mes de diciembre una caída del...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-dato-adelantado-de-la-economia-uruguaya-anticipo-una-caida-en-diciembre--202422917490",
    "https://www.elobservador.com.uy/nota/el-dato-adelantado-de-la-economia-uruguaya-anticipo-una-caida-en-diciembre--202422917490/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/adjuntos/181/imagenes/001/311/0001311285.jpg?&cw=600&ch=365",
  "content": "<p>El <strong>Banco Central </strong>(BCU) publicó ayer el <strong>Indicador Mensual de Actividad Económica (IMAE)</strong> —que busca anticipar lo que ocurrió con la economía en un mes—, el cual mostró en el mes de diciembre una caída del <strong>Producto Interno Bruto (PIB)</strong> de 0,9% en comparación con el mismo mes del año pasado.  </p><div><p>En tanto, frente al mes anterior, el IMAE reflejó una caída del PIB uruguayo de 3%, mientras que en tendencia-ciclo creció 0,2% respecto a noviembre. </p><p>Según indicó el economista de CPA Ferrere, <strong>Nicolás Cichevski</strong>, en el cuarto trimestre del año, el PIB uruguayo “habría crecido 0,8%” frente al trimestre anterior, mientras que en comparación con igual período del año pasado el crecimiento ascendería a 1,5%.</p><p>En este sentido, de acuerdo con el economista, en todo 2023 la economía uruguaya “habría crecido 0,1%, aunque resta confirmar si el BCU corregirá las cifras de 2022”. </p><p>Los datos del IMAE deberán ahora confirmarse con las cifras oficiales de <strong>Cuentas Nacionales </strong>que publicará el BCU el próximo 21 de marzo. </p><p>Para el economista<strong> Aldo Lema</strong>, la actividad económica en Uruguay “recayó” en diciembre “impactada por el efecto calendario” de haber tenido dos días hábiles menos que en igual mes del año anterior y 1,5 días menos frente a noviembre. </p><p>Según Lema, el BCU “debería corregir” las estimaciones del IMAE por ese “efecto calendario (días hábiles, paros generales), siguiendo la práctica internacional” que se utiliza en otros países. </p><p>Desde el <strong>Centro de Estudios para el Desarrollo </strong>(CED), el año 2023 \"estuvo marcado por un primer semestre fuertemente afectado por la sequía y un segundo semestre de recuperación\", por lo que \"así como 2022 fue de más a menos, se confirma que 2023 fue de menos a más\".</p><p>El IMAE es un indicador que resume la actividad de las distintas ramas de la economía en un mes y busca anticipar el desempeño económico del país. El IMAE se publica el último día hábil de cada mes, con un rezago de 60 días. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-01T08:04:49.857Z",
  "ttr": 65,
  "type": "article"
}