{
  "url": "https://www.montevideo.com.uy/Deportes/Brasil-Entrenador-del-Palmeiras-criticado-por-respuesta-machista-tras-una-goleada-uc898173",
  "title": "Brasil: Entrenador del Palmeiras criticado por respuesta machista tras una goleada",
  "description": "Derrapó                                    Abel Ferreira se refirió a “las únicas tres mujeres que tienen el derecho de hablar” con él para “pedir...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Brasil-Entrenador-del-Palmeiras-criticado-por-respuesta-machista-tras-una-goleada-uc898173",
    "https://www.montevideo.com.uy/Deportes/Brasil-Entrenador-del-Palmeiras-criticado-por-respuesta-machista-tras-una-goleada-uc898173?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898173="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892626.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Derrapó</p>\n                                    <h2>Abel Ferreira se refirió a “las únicas tres mujeres que tienen el derecho de hablar” con él para “pedir explicaciones”.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<p>El\nentrenador del Palmeiras, el portugués Abel Ferreira, fue duramente criticado\neste domingo en las redes sociales y en los medios de comunicación por la\nrespuesta, considerada machista, que dio a una reportera en rueda de prensa.</p><p>A la\npregunta de la periodista Alinne Fanelli sobre el estado de salud de un\njugador, Ferreira dijo que solo le debe explicaciones a tres mujeres: “A mi\nmadre, a mi mujer y a la presidenta del Palmeiras, que es Leila (Pereira)”.</p><p>“Son\nlas únicas que tienen el derecho de venir a hablar conmigo y pedir\nexplicaciones: por qué el equipo perdió, por qué se lesionó... Son las únicas.\nLos otros pueden hablar, manifestarse, elogiar o criticar. El entrenador y los\njugadores tienen que saber escuchar elogios y críticas”, afirmó el técnico lusitano.</p><blockquote><div><p>Se Abel Ferreira é um bom treinador? Claro que é. Talvez o melhor do Brasil.</p><p>Isso não o isente de ser um machista escroto, babaca, desrespeitoso. Inaceitável a resposta dele hoje a Alinne Fanelli hoje.</p><p>Toda solidariedade a Alinne, profissional de primeiro nível. <a target=\"_blank\" href=\"https://t.co/kSimQI5i5R\">pic.twitter.com/kSimQI5i5R</a></p></div>— Anita Efraim (@niefraim) <a target=\"_blank\" href=\"https://twitter.com/niefraim/status/1827510207888408698?ref_src=twsrc%5Etfw\">August 25, 2024</a></blockquote> <p>La\ndeclaración tuvo lugar el sábado de noche en la rueda de prensa posterior a la\nvictoria por 5-0 frente al Cuiabá, en la 24ª jornada del Brasileirão, y que\ntuvo como nota negativa para el conjunto paulista la lesión del lateral derecho\nMayke.</p><p>Ferreira\nse quejó además de las críticas recibidas tras las recientes eliminaciones de\nla Copa Libertadores y la Copa de Brasil, que el director técnico atribuyó a\nuna plaga de lesiones que ha mermado el potencial de su plantel en un “terrible”\nmes de agosto. Fue entonces cuando Fanelli le preguntó sobre Mayke y Ferreira\nrespondió con esa declaración que fue tildada de machista.</p><p>La\nemisora BandNews FM, en la que trabaja Fanelli, señaló en una nota que “el\nindiscutible machismo” mostrado por Ferreira es “injustificable e indefendible”.\n“Sin duda, esta actitud no representa a las miles de aficionadas del Palmeiras\nque, como la periodista Alinne Fanelli, trabajan con profesionalidad y\ndedicación”, agregó la emisora.</p><p>En la\nmisma línea, el portal partidario <em>Palestra News</em> indicó que la respuesta\nde Ferreira “fue increíblemente grosera”.</p><p>“Cada\nmes tiene una actitud irrespetuosa. Ya fue xenófobo, le quitó el celular a un\nperiodista y ahora fue machista”, recordó en sus redes sociales Guilherme\nAzevedo, de la revista Placar.</p><p>La\ncomentarista Anita Efraim tildó de “inaceptables” las palabras del entrenador\nportugués y expresó toda su solidaridad a Fanelli, quien agradeció los mensajes\nde apoyo recibidos en las últimas horas.</p><p>Ni el\nentrenador, ni el club, se han manifestado hasta el momento sobre el episodio.</p><blockquote><p>Oi gente. Muito obrigada pelas milhares de mensagens e pelo carinho! Estou totalmente concentrada para mais uma transmissão na BandNews FM, hoje, em São Paulo x Vitória. Neste momento, vou focar neste trabalho que vem pela frente. Depois da jornada, voltamos a falar. Obrigada. ??</p>— Alinne Fanelli (@alinnefanelli) <a target=\"_blank\" href=\"https://twitter.com/alinnefanelli/status/1827695033836851350?ref_src=twsrc%5Etfw\">August 25, 2024</a></blockquote> <p>EFE /\nFútbolUy</p>\n                                 </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 100,
  "type": "article"
}