{
  "url": "https://www.airbag.uy/Airbag/IndyCar-Will-Power-se-quedo-con-el-Gran-Premio-de-Portland-y-obtuvo-su-tercer-triunfo-uc898254",
  "title": "IndyCar: Will Power se quedó con el Gran Premio de Portland y obtuvo su tercer triunfo",
  "description": "Sigue luchando                                    El piloto australiano terminó por delante del español Álex Palou, que de todas formas dio un paso firme de cara al...",
  "links": [
    "https://www.airbag.uy/Airbag/IndyCar-Will-Power-se-quedo-con-el-Gran-Premio-de-Portland-y-obtuvo-su-tercer-triunfo-uc898254",
    "https://www.airbag.uy/Airbag/IndyCar-Will-Power-se-quedo-con-el-Gran-Premio-de-Portland-y-obtuvo-su-tercer-triunfo-uc898254?plantilla=1733&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898254="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892704.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <h3>Sigue luchando</h3>\n                                    <h2>El piloto australiano terminó por delante del español Álex Palou, que de todas formas dio un paso firme de cara al título.</h2>\n                                </div> \n                                <div>\n                              \t<p>El piloto australiano Will Power logró su tercera\nvictoria de la temporada de IndyCar en el Gran Premio de Portland,\nmientras que el español Álex Palou terminó en el segundo puesto y dio un paso\nfirme al título del campeonato.</p><p>Power, de 43 años, que había ganado el Gran Premio de\nIowa y el Gran Premio de Road America, es el primer piloto en ganar tres\ncarreras en la temporada 2024.</p><p>“Tengo que darle crédito a todo el equipo. Venimos con\nuna gran determinación”, dijo Power, y agregó: “Ejecutamos nuestro plan. Sabíamos\nque sería difícil. Fue un trabajo en equipo. Estoy muy orgulloso de ser piloto\nen este equipo. Veremos si podemos obtener un campeonato”.</p><p>Palou, de 27 años, extendió la ventaja sobre Colton Herta\ny Scott Dixon en la tabla del campeonato, al conseguir el segundo lugar en una\ncarrera de excelente manejo para su equipo.</p><p>Herta finalizó en el cuarto puesto y aunque logró\nextender la ventaja sobre Scott Dixon, el triunfo de Power le permite al\naustraliano desplazarlo del segundo puesto, convirtiéndose en la competencia\ninmediata de Palou a falta de tres carreras.</p><p>“Mi equipo hizo un gran trabajo”, comentó Palou. “Ellos\nfueron más rápidos y son merecedores del triunfo”, afirmó más tarde.</p><p>Dixon, quien inició la carrera en el tercer lugar de la\ntabla por el campeonato, quedó fuera en la primera vuelta por primera vez desde\nel 2005 luego de chocar con la pared ante un contacto con Pietro Fittipaldi, un\ngolpe duro para el neozelandés en su aspiración por quedarse con el título.</p><p>El mexicano Pato O’Ward inició en el puesto 22 -su peor\nposición para iniciar una carrera en la temporada 2024-, pero logró recuperar\nsiete posiciones terminando en el puesto 15. El piloto de 25 años se queda con\n360 puntos en la sexta posición.</p><p>Los resultados dejan a Palou en el primer lugar con 483\npuntos, seguido de Will Power con 427 y Colton Herta en el tercer puesto con\n416.</p><p>El calendario de la Serie IndyCar entra en su\netapa decisiva y ahora se concentra en Milwaukee, Wisconsin, donde se llevarán\na cabo las próximas dos carreras entre el 31 de agosto y 1 de septiembre.</p><p>AFP / Airbag.</p>\n                                 </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@airbag_uy",
  "favicon": "https://www.airbag.uy/plantillas/temas17/imagenes17/favicon/airbag/favicon-16x16.png",
  "source": "airbag.uy",
  "published": "",
  "ttr": 77,
  "type": "article"
}