{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/7/para-familiares-el-nuevo-proyecto-de-prision-domiciliaria-es-mejor-que-el-original-pero-siguen-quedando-muchas-dudas/",
  "title": "Para Familiares, el nuevo proyecto de prisión domiciliaria es “mejor” que el original pero “siguen quedando muchas dudas”",
  "description": "El Frente Amplio no acompañará la iniciativa porque entiende que incluso con los últimos cambios busca “beneficiar a un conjunto de ciudadanos que están privados de libertad y que han estado vinculado notoriamente a delitos de lesa humanidad”.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/7/para-familiares-el-nuevo-proyecto-de-prision-domiciliaria-es-mejor-que-el-original-pero-siguen-quedando-muchas-dudas/",
    "https://ladiaria.com.uy/politica/articulo/2024/7/para-familiares-el-nuevo-proyecto-de-prision-domiciliaria-es-mejor-que-el-original-pero-siguen-quedando-muchas-dudas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/prision_dom_RS223021_20240724RV_01_article_main.jpg?r=lKI11OFK2Ub9xZSd",
  "content": "<div>\n    <p>En el marco del tratamiento del proyecto de ley que busca modificar la reglamentación sobre la prisión domiciliaria, este miércoles la Comisión de Constitución de la Cámara de Diputados recibió a tres delegaciones: Crysol, Madres y Familiares de Detenidos Desaparecidos y Colectivo Jacarandá. <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/12/oficialismo-aprobo-proyecto-de-prision-domiciliaria-en-el-senado-se-podria-tratar-este-miercoles-en-diputados-si-hay-cuorum/\">La iniciativa ya fue aprobada en el Senado y el próximo miércoles la comisión recibirá los últimos aportes para dar votación al proyecto</a>.</p>\n<p>En la presentación que hizo en comisión Crysol, a la que accedió <em>la diaria</em>, la asociación de ex presos políticos recordó que el proyecto original, presentado por CA, otorgaba “prisión domiciliaria preceptiva, de oficio y sin más trámite, a aquellos delincuentes que, siendo mayores de 65 años, se encontraban presos por haber cometido graves violaciones a los derechos humanos”, a diferencia del proyecto que actualmente está en tratamiento, que “no otorga la prisión domiciliaria compulsiva y es, sin lugar a dudas, un enorme avance”. Sin embargo, la redacción no conforma al colectivo, que pidió a los legisladores algunas modificaciones.</p>\n<p>Crysol manifestó que “el instituto de la prisión domiciliaria ya está previsto en la normativa” nacional, incluso, para “los delincuentes que han cometido delitos muy graves durante el período conocido como el pasado reciente”. También se subrayó que estos procesados o condenados en todo momento gozaron de “las máximas garantías legales” que ofrece el sistema democrático, y que, en lo casos que así lo amerita, se encuentran en “centros de reclusión que les garantizan las mejores condiciones posibles”.</p>\n<p>En consecuencia, desde el colectivo se apuntó a que, para “mayor tranquilidad”, es necesario que “se señale a texto expreso que los procesados, condenados y formalizados por delitos cometidos en el marco de las acciones represivas desplegadas por el Estado uruguayo en el período comprendido entre el 13 de junio de 1968 y el 28 de febrero de 1985, cualquiera sea la tipificación empleada, sólo podrán acceder al beneficio de la prisión domiciliaria cumpliendo estrictamente con las disposiciones legales, y que se deberá notificar, antes de concederla, a los abogados patrocinantes”.</p>\n<p>Por su parte, Graciela Montes de Oca, integrante de Madres y Familiares de Detenidos Desaparecidos, manifestó a <em>la diaria</em> que coincide en que el nuevo proyecto es “mejor” que el presentado inicialmente pero que “siguen quedando muchas dudas” por lo “poco clara” que es la iniciativa. Montes de Oca puso énfasis en lo “ambiguo” del pasaje donde se señala como causal para el pedido de prisión domiciliaria cuestiones tales como “circunstancias familiares o especiales”, y también se pone en consideración la “condición biopsicosocial” de los mayores de 65 años. </p>\n<h2>La postura del Frente Amplio</h2>\n<p>La diputada frenteamplista Cecilia Bottino, vicepresidenta de la Comisión de Constitución, dijo a <em>la diaria</em> que entiende que la coalición de gobierno no está dispuesta a hacer “ninguna modificación” al proyecto. En esa línea, catalogó a la iniciativa como “innecesaria”, dado que ya existe la posibilidad de prision domiciliaria para quienes cometieron terrorismo de Estado. Por su parte, el representante frenteamplista Mariano Tucci -también integrante de la comisión-, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/6/oficialismo-se-encamina-a-aprobar-el-proyecto-de-prision-domiciliaria-en-comision-de-diputados-en-julio/\">agregó que a su entender el proyecto saldrá de comisión en la primera quincena de agosto</a>. </p>\n<p>Más allá de que la iniciativa es asociada a “un régimen amplio de prisión domiciliaria”, para el diputado, lo que hace, en definitiva, es “beneficiar a un conjunto de ciudadanos que están privados de libertad y que han estado vinculado notoriamente a delitos de lesa humanidad”. </p>\n<p>“Me parece que eso es el fondo, lo más trascendente de este proyecto de ley”, reafirmó Tucci, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/10/fa-podria-acompanar-algo-del-proyecto-de-prision-domiciliaria-del-pn-si-hay-garantias-de-que-no-haya-impunidad/\">y adelantó que en ningún caso contará con el apoyo del Frente Amplio</a>. Bottino, en tanto, indicó que se solicitó la opinión de la Fiscalía de Corte y del fiscal especializado en crímenes de lesa humanidad, Ricardo Perciballe, para continuar con la revisión del proyecto.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/matias-kapek/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-24T23:33:15+00:00",
  "ttr": 125,
  "type": "article"
}