{
  "url": "https://www.montevideo.com.uy/Deportes/El-campeon-del-mundo-con-Francia-Paul-Pogba-fue-suspendido-por-cuatro-anos-por-dopaje-uc881135",
  "title": "El campeón del mundo con Francia Paul Pogba fue suspendido por cuatro años por dopaje",
  "description": "No se salvó                                    El 11 de setiembre se confirmó el positivo en testosterona en una prueba que se le practicó el 20 de agosto tras...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/El-campeon-del-mundo-con-Francia-Paul-Pogba-fue-suspendido-por-cuatro-anos-por-dopaje-uc881135",
    "https://www.montevideo.com.uy/Deportes/El-campeon-del-mundo-con-Francia-Paul-Pogba-fue-suspendido-por-cuatro-anos-por-dopaje-uc881135?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881135="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202303/_W933_80/836130.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>No se salvó</p>\n                                    <h2>El 11 de setiembre se confirmó el positivo en testosterona en una prueba que se le practicó el 20 de agosto tras Udinese-Juventus.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El mediocampista francés de la Juventus de Turín, Paul Pogba, fue sancionado por cuatro años de suspensión por haber dado positivo en un test en testosterona el pasado 20 de agosto en el Udinese-Juventus, lo que confirma la petición de la Fiscalía Antidopaje de Italia (NADO). El campeón del mundo en 2018 con Francia, volvió a dar positivo en el contraánalisis, que se le efectuó en septiembre, y permanecía suspendido cautelarmente mientras la NADO investigaba los hechos.</p><p>A pesar de que se especulaba con que la defensa de Pogba, de 30 años y tiene contrato con el conjunto turinés hasta junio de 2026, hubiese alcanzado un acuerdo para evitar el proceso, la aceptación de la pena que pedía la fiscalía deja en el aire la carrera de un futbolista que regresó a Italia en 2022 procedente del Manchester United.</p><p>En el contraanálisis, el centrocampista francés dio positivo por una nueva sustancia, denominada Dhea, o dehidroepiandrosterona, también conocida como la “hormona de la juventud”, informaron medios locales. La revelación del uso por parte de Pogba de la hormona esteroidea más comúnmente encontrada en el cuerpo humano, un contaminante clásico de docenas de productos antienvejecimiento y de musculación, cambió el escenario de la defensa y provocó la denuncia por un suplemento contaminado.</p><p>El 11 de setiembre se confirmó el positivo en testosterona a Pogba en una prueba que se le practicó el 20 de agosto en el partido entre el conjunto turinés y el Udinese, que el centrocampista vivió desde el banquillo. Inmediatamente, ese mismo día, el Tribunal Nacional Antidopaje decretó su suspensión, atribuyéndolo la violación de los códigos 2.1 y 2.1 de las Normas Deportivas que sancionan el uso e incluso el intento de consumo de sustancias prohibidas.</p><p><em>EFE / FútbolUy</em></p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 65,
  "type": "article"
}