{
  "url": "https://ladiaria.com.uy/educacion/articulo/2024/11/la-inteligencia-artificial-es-matematica-simple-algo-que-incluso-se-puede-dar-en-la-escuela-secundaria-afirma-especialista/",
  "title": "“La inteligencia artificial es matemática simple, algo que incluso se puede dar en la escuela secundaria”, afirma especialista",
  "description": "Muchas veces tomados como sinónimo de inteligencia, los aprendizajes en matemática suelen condicionar desde edades tempranas el vínculo futuro con la disciplina y también con otras áreas científicas. Desde...",
  "links": [
    "https://ladiaria.com.uy/educacion/articulo/2024/11/la-inteligencia-artificial-es-matematica-simple-algo-que-incluso-se-puede-dar-en-la-escuela-secundaria-afirma-especialista/",
    "https://ladiaria.com.uy/educacion/articulo/2024/11/la-inteligencia-artificial-es-matematica-simple-algo-que-incluso-se-puede-dar-en-la-escuela-secundaria-afirma-especialista/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS237890_20241010MQ_2553_1_article_main.JPG?r=x1hoL9npjLLT24jt",
  "content": "<div>\n    <p>Muchas veces tomados como sinónimo de inteligencia, los aprendizajes en matemática suelen condicionar desde edades tempranas el vínculo futuro con la disciplina y también con otras áreas científicas. Desde Alemania, Andreas Matt ha logrado generar acciones para que la matemática llegue a más personas de forma abierta, interactiva y lúdica. Matt es cofundador de Imaginary, una plataforma con una gran variedad de actividades que, con cualquier dispositivo, pueden realizarse en escuelas, hogares, museos o en cualquier tipo de evento relacionado con el tema.</p>\n<p>En octubre estuvo en Uruguay, en la Fundación Telefónica, que por intermedio del programa Profuturo lo invitó a dar una charla para descubrir la matemática detrás de la inteligencia artificial (IA). Allí expuso sobre la importancia de conocer la tecnología que actualmente desvela a buena parte de los docentes en todo el mundo. La fundación organiza un nuevo evento sobre educación de la matemática el próximo sábado de 9.00 a 17.00, en el que especialistas uruguayos y extranjeros abordarán la importancia del acercamiento a la disciplina desde edades tempranas (ver recuadro).</p>\n<h2>Muchas veces, la matemática es vista con miedo y los estudiantes intentan evitarla. ¿Con qué enfoque es necesario trabajar para que eso no ocurra?</h2>\n<p>Una de las cosas que aprendí estudiando matemática fue a no tener miedo a no entender. Cuando estudiás matemática te perdés; siempre, en algún momento, dejás de entender. Y te das cuenta de que no pasa nada o, al revés, pensás: qué lindo que no entiendo y puedo descubrir algo nuevo. En los estudios, en general, y en la matemática, en particular, no entender es más importante que entender, te deja lugar para el descubrimiento, para la curiosidad, para charlar, para meterte y preguntar. Abrazar el no entender es algo que la escuela no da, porque ahí el no entender es castigado, es lo malo, pero en realidad es la puerta al descubrimiento. Toda la matemática vive del descubrir algo nuevo, es el encanto del viaje al descubrimiento. No es correcto o falso, blanco o negro. Para nada. Lo importante es el camino, el proceso. En la educación, muchas veces, se olvidan de esto, por ahí los docentes tienen que demostrar que son ellos los que saben, o no saben bien cómo evaluar y cómo medir, entonces necesitan tener exámenes y eso lleva a que tengan que poner <em>correcto</em> o <em>falso</em>. Todo eso genera algo que no es matemática. A la matemática que dan en la escuela le daría otro nombre, no tiene nada que ver con el encanto de entender, descubrir, preguntarse, con la curiosidad. Por ese lado vienen muchos problemas.</p>\n<h2>¿La presencia de la matemática en la vida cotidiana es una buena forma de motivar a los estudiantes?</h2>\n<p>Hay dos lados. Está la matemática más pura, que es más un arte, una filosofía. Entender la lógica del razonamiento es súper lindo y al ser humano le gusta; es como el arte, sentís algo y lo disfrutás sin que haya ninguna aplicación práctica, ningún sentido. El sentido es en un nivel más meta, que es lindo. Y después tenés la matemática que es la base de toda la tecnología y de toda la ciencia. Por ahí no tiene el marketing que tiene la física u otras ciencias, porque los matemáticos son más humildes en general, viven en su mundo abstracto y están contentos, no necesitan venderse tanto. En general, está en todos lados y es súper importante. Creo que con el desarrollo de las nuevas tecnologías, sea la IA o las computadoras cuánticas, la matemática es la base. Es un fenómeno interdisciplinario, pero si no entendés matemática te vas a perder. Es algo que está cambiando bastante, igual que la imagen de los matemáticos hacia un perfil más colorido. Te das cuenta de que es una profesión linda, podés viajar mucho, tenés colaboración, muchas opciones, te pagan bien, tenés mucha libertad, no hay horarios.</p>\n<h2>En Uruguay se pasó de un modelo curricular centrado en contenidos a uno centrado en competencias. ¿Qué tan importantes son los contenidos y las competencias para la matemática?</h2>\n<p>Están vinculados. Al final, las habilidades son lo más importante, sobre todo la de no tener miedo o sentir placer por no entender. Es una habilidad que te ayuda a lo largo de toda la vida, cada vez que alguien te viene con algo nuevo no te da miedo. Pero para aprender esas habilidades necesitás experiencia, y la experiencia la hacés con contenidos. Lo que te llevás para tu vida son las habilidades. Cuando contrato a una persona yo no veo el contenido de su currículum, veo cómo habla, si tiene ganas y si puede aprender. Quizás una persona hizo muchas cosas pero no tiene la habilidad de crecer. En matemática hay muchas habilidades: entender lógicamente, razonar, tener paciencia, intuición. Para eso se necesitan buenos contenidos y generás las habilidades para el resto de tu vida.</p>\n<h2>¿Qué tan importante es entender cómo funciona la IA generativa y qué tan relevante es la matemática para comprender eso?</h2>\n<p>Cuando surge una tecnología nueva, siempre surge la pregunta de si necesito entenderla y hasta qué punto puedo hacerlo. Tecnologías como la IA, que llegan y van a quedarse, tendrán cada vez más influencia en la toma de decisiones. No tengo que entender cómo funciona la tele, la puedo usar, pero si es una tecnología que en teoría decide sobre cosas más grandes, como mi vida, ahí creo que es importante entender cómo funciona. Encima, es una tecnología a la que alguna gente le tiene miedo. Y no es ningún monstruo, ningún extraterrestre, son numeritos que dan vuelta y no entienden nada. Por ahí les tenés miedo a los numeritos, pero en general no le tenés miedo a algo que no es para nada inteligente, y la IA de hoy en día no es para nada inteligente. No entiende nada, sabe hacer cosas; es interesante pensar dónde termina el entender y arranca el saber, puedo saber algo sin entenderlo.</p>\n<p>Al final, la IA de hoy en día es como cualquier otra tecnología: está entrenada, pero son numeritos que dan vueltas. Si veo esto, automáticamente voy a tener menos miedo. Por ahí después veo que es una tecnología linda, porque es bastante poderosa. No entiende, pero sabe muchas cosas y yo la puedo entrenar. Por ahí aprende a reconocer o crear dibujos, me reconoce la voz. Pero al final es la misma tecnología. A la vez perdés el miedo y ves que es mágico, pero en el sentido científico. Se habla mucho de la IA y de las redes neuronales, pero usan esa palabra sin ver qué es. Y la IA es matemática simple, algo que incluso se puede dar en la escuela secundaria. Es multiplicación, adición, no es nada difícil. Se complejiza sólo porque tenés un millón de números que vas multiplicando, pero es algo que un chico o chica de 11 o 12 años puede ver y entender. Esa mezcla entre que está muy presente, va a ser una tecnología muy útil y ya lo es, y se puede explicar. ¿Por qué no hacerlo?</p>\n<p>Al cambio climático la gente también le tiene miedo, y está la matemática con los modelos del clima, pero es muy difícil explicar cómo funcionan, porque ya son ecuaciones diferenciales. Igual sería muy importante que la gente entienda cómo funciona la modelización en general para realmente ver que es un problema grave que vamos a tener, pero ahí es mucho más difícil. Creo que el cambio climático es mucho más peligroso que la IA, pero quizás la gente le tiene menos miedo.</p>\n<h2>¿De qué manera los docentes deben mirar a la IA para que se convierta en un apoyo?</h2>\n<p>Se aplica a cualquier cosa, pero tienen que tener ganas de entenderlo por ellos mismos. Algunos no tienen ganas de aprender más, porque están muy ocupados. En Alemania muchos profesores dicen: ya tengo mucho trabajo, no me vengas con nada nuevo, no tengo tiempo. Partir de esa base va a ser difícil, quizás el Estado les tiene que dar más tiempo para aprender o deba darles algunos cursos, pero normalmente la base no es buena porque están a full. Como docente de matemática necesito aprender todo el tiempo. En todos los países te dan una formación y de repente te dicen que ahora sos docente y ya está. Pero en realidad tenés que seguir aprendiendo todo el tiempo, como antes. Tendrías que tener esa motivación propia de seguir aprendiendo.</p>\n<p>Para motivar a los docentes les tenés que dar tiempo, recursos, quizás tenés alguna película o columna en el diario que sirva como disparador. Nosotros, por ejemplo, estamos haciendo cosas con música electrónica e IA, y mucha gente que viene de otros lados se engancha, aprende IA pero a la vez está haciendo música. Esa motivación intrínseca tiene que estar y ahí funciona. Cuando tienes eso también lo vas a transmitir; cuando a mí me gusta, no tengo que ser el capo de la didáctica, automáticamente se transmite.</p>\n<h2>Se habla mucho de que la IA presenta desafíos para la evaluación en el aula. ¿Eso también ocurre en el caso de matemática?</h2>\n<p>No soy experto en el tema, pero creo que en la matemática hay menos problemas que en otros temas, porque el ChatGPT comete tantos errores que no lo puedes usar. El ChatGPT es una secuencia de probabilidades de juntar palabras, no entiende lo que hace, pero como tiene tanta estadística adentro, las palabras que se juntan tienen sentido, es gramaticalmente correcto y funciona bien con texto. Funciona bastante bien con código, que es muy estructurado, pero con la matemática no funciona tan bien. Si en el texto pongo una palabra equivocada, quizás no pasa nada, entiendo todo el texto, pero si te digo que cinco más cinco es 11 no es lo mismo. Quizás ahí te das cuenta del error, pero si le preguntas otra cosa, quizás no te des cuenta y eso es peligroso.</p>\n<p>Es una herramienta. Antes, con la calculadora pasó lo mismo: mucha gente decía que la gente ya no iba a saber hacer cuentas. Existieron las mismas discusiones y ahora es una herramienta más. Por ahí tenés algunos exámenes sin calculadora ―ahora sin ChatGPT― y otros con. Es una herramienta que podés usar bien o mal. Una computadora también tenés que aprender cómo funciona para no cometer errores. Es lo mismo, no hay forma de escaparse; no se puede prohibir, así que abrazalo y usalo bien.</p>\n<h2>¿Cómo abordar la brecha de género en las políticas públicas para que estas disciplinas científicas y tecnológicas lleguen por igual a varones y mujeres?</h2>\n<p>Alicia Dickenstein, una matemática argentina muy conocida, me dijo que en algún momento de su vida tenía que organizar algunas charlas y necesitaba mujeres para darlas. Todos los matemáticos hombres dijeron que sí enseguida, pero las mujeres no querían. En algún momento se dio cuenta de que el formato charla, el <em>yo me represento y les cuento algo a todos</em>, no es un formato que funcione. En cambio, si hacés un taller para 20 personas, ahí están todas. Hay de todo, pero por ahí estamos en un sistema en el que los formatos son tan masculinizados que no te das cuenta de que otro formato funciona mucho mejor. Tenés que cambiar los formatos lentamente para que funcionen con los distintos géneros.</p>\n<p>Nosotros tenemos videojuegos y juegos de discusión. No es para generalizar, pero los chicos de 15 años se meten todos a jugar los videojuegos, y a las chicas de esa edad les encanta jugar un juego de mesa en el que puedan hablar y discutir el futuro de la IA. Son formatos. Después tenés chicas a las que les encantan los videojuegos, y al revés. Hay que elegir bien los formatos y experimentar un poco, como para romper los sistemas en los que estamos, que ni nos damos cuenta.</p>\n<h2>¿Qué tan importante es trabajar la matemática desde edades tempranas?</h2>\n<p>Hay estudios que dicen que hasta los 11 o 12 años es el momento súper importante y después ya decidís si vas por ciencia o no. Hay que poner mucho el foco en la enseñanza primaria. No hay que simplificar y hacerlo sencillo: el niño es un ser humano y hay que hablarle de manera normal, mostrarle las cosas de forma abierta, intentar explicar y luego recibir preguntas. Hay que trabajar con más desafíos desde el principio y no con un nivel súper bajo. Lo que hago con mis niños es jugar a juegos de mesa, y es increíble cuánto te permiten, por ejemplo, los dados. Te peleás con un monstruo, pero al final es estadística. Después te das cuenta y los chicos calculan, planifican. Por ahí necesitan una historia, estar inmersos en una aventura. Yo no usaría demasiado medios digitales con los chiquilines, creo que eso apaga un poco la creatividad. Por ahí hay <em>apps</em> muy buenas, pero son más para edades de 11 o 12. Haría más cosas en papel o en forma física.</p>\n<div>\n<h3>Matemática desde el inicio</h3>\n<p>El evento \"Aprendiendo matemática desde el inicio: retos y pportunidades para\nla educación\" será el 9 de noviembre desde las 9.00 en la Fundación Telefónica, en San Martín y Ceibal. Es gratuito pero con cupo limitado. Disertarán Daniel Ansari, neurocientífico cognitivo canadiense especializado en el desarrollo cognitivo y neuronal de los niños; y Katerina Lukasoval, psicóloga brasileña formada en trastornos del desarrollo. Los uruguayos en el panel serán el doctor en Ingeniería Eléctrica Marcelo Fiori y el doctor en Psicología Alejandro Maiche, quien trabaja desde hace años en <a target=\"_blank\" href=\"https://ladiaria.com.uy/educacion/articulo/2022/10/acompanamientos-personalizados-romper-brechas-de-genero-y-diagnosticos-mas-tempranos-son-claves-para-mejorar-aprendizajes-en-matematica/\">un proyecto de evaluación de competencias en matemática</a>.</p>\n</div>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-11-06T22:24:39+00:00",
  "ttr": 451,
  "type": "article"
}