{
  "url": "https://www.elpais.com.uy/opinion/ecos/el-puerto-capurro-y-los-pesqueros-espanoles-22-3",
  "title": "El puerto Capurro y los pesqueros españoles",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Dra. Silvia Etchebarne Vivian | Montevideo@|He visto con particular satisfacción la visita de empresarios españoles de...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/el-puerto-capurro-y-los-pesqueros-espanoles-22-3",
    "https://www.elpais.com.uy/opinion/ecos/el-puerto-capurro-y-los-pesqueros-espanoles-22-3?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#b9dcdad6caf9dcd5c9d8d0ca97dad6d497ccc0\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Dra. Silvia Etchebarne Vivian | Montevideo</b><br /><b>@</b>|He visto con particular satisfacción la visita de empresarios españoles de la pesca y de autoridades portuarias de Vigo, a nuestra principal terminal portuaria y el memorándum de entendimiento firmado por los mismos con el presidente del Directorio de la ANP Dr. Juan Curbelo.</p><p>Personalmente, tuve oportunidad, recientemente, de tomar contacto con los mismos en el puerto de Vigo y de aprovechar su presencia en Montevideo para dialogar con ellos y mostrarles aspectos de nuestro puerto y de nuestra ciudad capital que mucho le agradaron.</p><p>Una vez más, el Dr. Curbelo volvió a insistir en promover el puerto pesquero de Capurro ante esta misión de empresarios españoles pero los mismos, en una jornada de casi 5 horas en la que analizamos muchos aspectos operativos y tarifarios del puerto de Montevideo, me plantearon una serie de interrogantes que retransmito al Sr. presidente de la A.N.P. que son las siguientes:</p><p>1.- Según me manifestaron, solicitaron prioridad de atraque para sus naves. ¿Será posible acceder a ese planteo? Y, en caso negativo, conocer las razones que inciden en esa posición negativa, fundamentalmente del Capitán de Puerto para modificar el reglamento de atraque.</p><p>2.- Para la flota pesquera española es indispensable contar con un dique flotante en el que puedan reparar sus buques. Habida cuenta de que el dique Tsakos está siendo desguazado en el puerto Capurro y que el dique de la Armada, sólo en una menor medida, puede ser utilizado a esos efectos, se informa que la ANP llamará a licitación a esos efectos, Cabe preguntarse:</p><p>¿Por qué se ha demorado tanto en tomar esta decisión? ¿Por qué no se consultó al profesor Pombo, actualmente Embajador del Uruguay en Grecia, que fue gerente del dique Tsakos y luego delegado uruguayo ante la CARP respecto a la decisión que esa empresa había adoptado al respecto? Lamentablemente esa omisión implica que, en definitiva, no vamos a contar con un dique por aproximadamente dos años.</p><p>3.- La mayor parte de los buques pesqueros españoles tienen un calado de entre 5 y 7 metros, por lo que requieren un canal que les permita llegar a puerto Capurro de alrededor de 8 metros. Tomando en consideración que la conexión existente entre esa terminal y la principal de nuestro puerto que, difícilmente pueda llamársele canal, tiene una profundidad de 5 metros y muchos restos hundidos; ¿cómo y cuándo la ANP procederá a ese dragado para permitir el arribo de las embarcaciones de pesca españolas?</p><p>4- Los buques pesqueros van a transportar y descargar sus cargas en ese puerto y van a necesitar, con frecuencia, el disponer de contenedores refrigerados o reefers, pero estos requieren las correspondientes conexiones eléctricas para operar sus equipos de refrigeración. La pregunta es: ¿cuándo se van a instalar esas conexiones?</p><p>5.- La misma pregunta, pero referida a grúas, y otros equipos necesarios para operar las cargas en la terminal de puerto Capurro.</p><p>Lo peor que podemos hacer para incentivar el arribo y la operativa de la enorme flota pesquera de España, en nuestra principal terminal portuaria, es venderles “humo” a los empresarios de ese país y asumir compromisos que luego no se puedan cumplir. De allí mi profunda preocupación respecto a darle cabal respuesta y debido cumplimiento a los planteos que anteceden.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-23T07:00:59.896",
  "ttr": 110,
  "type": "article"
}