{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/sufriste-una-caida-especialistas-explican-como-identificar-una-conmocion-y-la-manera-correcta-de-levantarse",
  "title": "¿Sufriste una caída? Especialistas explican cómo identificar una conmoción y la manera correcta de levantarse",
  "description": "El Comercio - GDA¿Alguna vez has estado al borde de caerte debido a la lluvia? Es más común de lo que crees, sobre todo en invierno, cuando las calles suelen estar húmedas y resbaladizas por las noches. Por...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/sufriste-una-caida-especialistas-explican-como-identificar-una-conmocion-y-la-manera-correcta-de-levantarse"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/66462c1/2147483647/strip/true/crop/1332x648+0+72/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2F66%2F8829040341a78e7ffb0d2c8d6f1b%2Fvereda-mojada.jfif",
  "content": "<div>\n<p><b><i>El Comercio - GDA</i></b><br />¿Alguna vez has estado al borde de <b>caerte debido</b> a la <b>lluvia?</b> Es más común de lo que crees, sobre todo en invierno, cuando las calles suelen estar húmedas y resbaladizas por las noches. Por ello, es fundamental saber <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/osteoporosis-consejos-para-evitar-caidas-en-casa-y-seis-alimentos-que-fortalecen-la-salud-de-los-huesos\">cómo prevenir las caídas</a> y, en caso de que sucedan, <b>cómo actuar</b> ante ellas para garantizar nuestro bienestar.</p><div>\n<p>\n</p><h3>¿Cómo prevenir las caídas durante la temporada de invierno?</h3>\n<p></p>\n</div><p>Es importante <b>observar</b> bien por <b>dónde caminamos</b>, procurando evitar charcos de agua y avanzando a pasos cortos. “Si se trata de una persona de la tercera edad, es importante acompañarse de otra persona para prevenir las caídas ante un resbalón. Si estamos solos, debemos buscar apoyo en un barandal o una pared”, dijo Hugo Becerra, especialista en rehabilitació.</p><p>En esa línea, Rodrigo Gallo, traumatólogo subespecialista en pie y tobillo, recomendó utilizar un <b>calzado adecuado</b> con suelas antideslizantes. Asimismo, aconsejó <b>evitar distracciones</b>, como el celular, y siempre mantener la vista en el suelo para evitar superficies resbaladizas u objetos que puedan hacernos tropezar. “El uso de bastones o algún paraguas también es útil”, completó.</p><div>\n<p>\n</p><h3>¿Cómo incorporarse de manera adecuada después de una caída?</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Resbaloso.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ea2ffb8/2147483647/strip/true/crop/847x944+0+0/resize/847x944!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2Ffa%2F1d7a07f64872bc4f595cbb501b1c%2Fresbaloso.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d4ab191/2147483647/strip/true/crop/847x944+0+0/resize/1694x1888!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2Ffa%2F1d7a07f64872bc4f595cbb501b1c%2Fresbaloso.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ea2ffb8/2147483647/strip/true/crop/847x944+0+0/resize/847x944!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2Ffa%2F1d7a07f64872bc4f595cbb501b1c%2Fresbaloso.jpg\" />\n</picture>\n<div>\n<figcaption>¿Cómo incorporarse después de una caída?</figcaption><p>Imagen: Needpix. </p></div>\n</figure>\n</div><p>En caso de sufrir una caída, es <b>crucial levantarse correctamente</b> para evitar agravar cualquier lesión. En este contexto, Gallo enumeró los siguientes puntos:</p><p>Antes de intentar levantarte, <b>evalúa tu condición</b>. Tómate un momento para analizar si sientes dolor intenso, mareo o si no puedes moverte. Si es así, espera y/o pide ayuda.</p><p>Si consideras que es seguro levantarte, <b>gira sobre tu costado</b> para ponerte de lado. Esta posición es menos dolorosa que intentar levantarte directamente desde la espalda.</p><p><b>Apóyate en manos y rodillas</b>. Desde la posición de lado, usa tus manos para empujarte lentamente hasta quedar en posición de cuatro (manos y rodillas).</p><p><b>Busca un apoyo estable</b>. Mira a tu alrededor y localiza una superficie firme, como una pared, una silla o un banco. Muévete lentamente hacia esa superficie para utilizarla como apoyo.</p><p><b>Levántate despacio</b>. Apoya tus manos en la superficie estable y lleva una pierna hacia adelante, colocando el pie firmemente en el suelo. Utiliza tus brazos para empujarte lentamente hacia arriba, apoyándote en la pierna delantera.</p><p>Una vez semiincorporado, usa la <b>fuerza</b> de <b>tus piernas</b> para ponerte de pie, manteniendo el apoyo en la superficie estable si es necesario.</p><p>Una vez de pie, descansa y verifica nuevamente tu estado. Tómate unos minutos para asegurarte de que no presentas mareos o dolores intensos. No te apresures y actúa con cuidado. Si experimentas algún síntoma preocupante, busca ayuda médica de inmediato.</p><p>“Al momento de caer, es importante evitar golpes en la cabeza o la cara por ser zonas muy sensibles a lesiones mayores. La mejor forma de caer es de costado”, agregó Becerra.</p><div>\n<figure>\n<picture>\n<img alt=\"Caída escaleras.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8267d61/2147483647/strip/true/crop/853x1280+0+0/resize/853x1280!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2Fba%2F310ab9484ac3a0cfca4afda182ce%2Fcaida-escaleras.jpg 1x, https://imgs.elpais.com.uy/dims4/default/82d8e35/2147483647/strip/true/crop/853x1280+0+0/resize/1706x2560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2Fba%2F310ab9484ac3a0cfca4afda182ce%2Fcaida-escaleras.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8267d61/2147483647/strip/true/crop/853x1280+0+0/resize/853x1280!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2Fba%2F310ab9484ac3a0cfca4afda182ce%2Fcaida-escaleras.jpg\" />\n</picture>\n<div>\n<figcaption>Una caída por escaleras puede ser muy peligrosa. </figcaption><p>Foto: Needpix.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>¿Qué debo hacer si sufrí una lesión o presento una herida abierta?</h3>\n<p></p>\n</div><p>Gallo indicó que, si la persona ha sufrido heridas, lo primero que debe hacer es limpiarlas con agua y jabón. “Después, debe cubrirlas con una venda limpia para prevenir infecciones. Cuando la herida ya esté correctamente tapada, puede acercarse a un centro de salud para que sea analizada”, explicó.</p><p>En el caso de la hinchazón, el traumatólogo subespecialista en pie y tobillo aconsejó aplicar hielo en la zona afectada durante 15 a 20 minutos cada hora para reducir la inflamación. “Si se ha lesionado una extremidad, trate de elevarla y estabilizarla para acudir al servicio de emergencia del centro de salud más cercano. Evite poner peso sobre la zona afectada si sospecha de una fractura o esguince”, sostuvo el doctor.</p><p>“En caso de sentir dolor leve, puede optar por consumir analgésicos de venta libre como el paracetamol o ibuprofeno para aliviar el dolor y la inflamación. De todas maneras, la mejor opción será acudir al centro médico para recibir una correcta evaluación y tratamiento”, aseveró Gallo.</p><div>\n<p>\n</p><h3>¿Cómo saber si sufrí una conmoción cerebral?</h3>\n<p></p>\n</div><p>De acuerdo con lo publicado por Mayo Clinic, una conmoción cerebral es una lesión cerebral traumática leve que impacta la función del cerebro. A menudo, sus efectos son temporales e incluyen dolores de cabeza y dificultades con la concentración, la memoria, el equilibrio, el estado de ánimo y el sueño. Este tipo de lesión se produce por un golpe en la cabeza o el cuerpo y se asocia a un cambio en la función cerebral.</p><p>En esa línea, los síntomas físicos de esta lesión cerebral pueden ser los siguientes, conforme a los expertos de Mayo Clinic:<br /></p><ul><li>Dolor de cabeza<br /></li><li>Zumbido en los oídos<br /></li><li>Náuseas<br /></li><li>Vómitos<br /></li><li>Fatiga o somnolencia<br /></li><li>Visión borrosa</li></ul><p>En algunos casos, también pueden observarse otros comportamientos, como confusión o desorientación, amnesia en relación con el evento y mareos o destellos luminosos.</p><p>“Si la caída produce dolor y limitación para movilizarse, es urgente que se lleve al paciente a un establecimiento de salud para descartar la fractura de algún hueso. En personas mayores, usualmente, estas lesiones se dan en la cadera o muñeca”, recalcó el Dr. Becerra.</p><div>\n<p>\n</p><h3>¿Cómo actuar para ayudar a alguien que acaba de sufrir una caída?</h3>\n<p></p>\n</div><p>“Si veo que una persona tiene una caída, lo primero será verificar si la persona está acompañada o sola. Luego, se debe llamar a las autoridades para que ellos, mediante sus protocolos, avisen a una ambulancia y determinen la necesidad de trasladar al paciente a un establecimiento de salud”, aseveró el especialista.</p><p>Adicionalmente, de manera más precisa, el Dr. Gallo hizo énfasis en los siguientes pasos a seguir:<br /></p><ul><li>Identificar la zona en la que se encuentra la persona para asegurarse de que sea segura.<br /></li><li>Ayudarla a evaluar su estado de salud.<br /></li><li>Llamar a una ambulancia para que pueda ser atendida en un centro de salud.</li></ul><p>Si presencias una caída y buscas asegurarte de que la persona no haya sufrido una conmoción cerebral, los especialistas de Mayo Clinic aconsejan prestar suma atención a los siguientes puntos:<br /></p><ul><li>Pérdida temporal de la conciencia, aunque esto no ocurre siempre<br /></li><li>Habla arrastrada<br /></li><li>Respuesta tardía a las preguntas<br /></li><li>Apariencia de aturdimiento<br /></li><li>Olvidos, como hacer las mismas preguntas una y otra vez</li></ul><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/quemaduras-y-caidas-accidentes-de-los-mas-frecuentes-en-hogares\">\nQuemaduras y caídas: accidentes de los más frecuentes en hogares\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/caidas-del-adulto-mayor-son-segunda-causa-de-muerte-a-nivel-mundial\">\nCaídas del adulto mayor son segunda causa de muerte a nivel mundial\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/sencillas-recomendaciones-para-evitar-accidentes-domesticos\">\nSencillas recomendaciones para evitar accidentes domésticos\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-26T13:00:01.128",
  "ttr": 202,
  "type": "article"
}