{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/4/arriba-pepe-sistema-politico-manifesto-su-apoyo-a-jose-mujica-tras-informar-que-padece-un-tumor-en-el-esofago/",
  "title": "“Arriba Pepe”: Sistema político manifestó su apoyo a José Mujica, tras informar que padece un tumor en el esófago",
  "description": "El anuncio este lunes del expresidente José Mujica sobre el tumor en el esófago que padece sacudió al sistema político, y las expresiones de apoyo no demoraron en aparecer.   El primero en pronunciarse fue...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/4/arriba-pepe-sistema-politico-manifesto-su-apoyo-a-jose-mujica-tras-informar-que-padece-un-tumor-en-el-esofago/",
    "https://ladiaria.com.uy/politica/articulo/2024/4/arriba-pepe-sistema-politico-manifesto-su-apoyo-a-jose-mujica-tras-informar-que-padece-un-tumor-en-el-esofago/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-04-29_at_12.33.48_article_main.jpeg?r=yus8p29bYb5bL20d",
  "content": "<div>\n    <p>El <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/4/jose-mujica-informo-que-tiene-un-tumor-en-el-esofago/\">anuncio este lunes del expresidente José Mujica sobre el tumor en el esófago</a> que padece sacudió al sistema político, y las expresiones de apoyo no demoraron en aparecer.   </p>\n<p>El primero en pronunciarse fue el precandidato del Frente Amplio (FA) <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/4/yamandu-orsi-sobre-anuncio-de-mujica-va-a-seguir-con-el-mismo-compromiso-de-siempre-y-eso-es-una-invitacion-a-redoblar-los-esfuerzos/\">Yamandú Orsi</a> que lo acompañó durante la conferencia de prensa. Allí también estuvo presente el senador frenteamplista Alejandro Sánchez, que expresó que hay “sensaciones encontradas, porque Pepe es nuestro referente desde hace mucho tiempo”.</p>\n<p>“Hoy nos vino a comunicar que va a dar una nueva pelea por la vida y una enfermedad muy dura, pero también hizo una gran enseñanza de un compromiso con la vida. Así que nos vamos con una sensación de un poco de angustia y de alegría por saber que todavía Pepe sigue peleando, que va a estar cerca de nosotros y nosotros cerca de él”, indicó. </p>\n<p>Apuntó que la noticia primero “hay que tomarla con serenidad, con la misma serenidad que lo está tomando Pepe, e ir paso a paso tomando decisiones”. “Obviamente, ahora está en manos de los médicos, ahora tuvo un proceso de estudio para ver cuál es el procedimiento que pueda llevarse adelante de mejor manera, garantizando, por supuesto, la calidad de vida, pero Pepe lo ha dicho: va a seguir militando y va a estar en sus cosas, en su chacra, en las cosas que le gustan. Y yo creo que va a seguir aportando hacia el futuro como siempre lo ha hecho”.</p>\n<p>En redes sociales, la respuesta fue casi instantánea. Pocos minutos después del anuncio, la coalición de izquierda publicó: “¡Arriba Pepe querido!” y compartió la nota del Movimiento de Participación Popular, sector que lidera el expresidente, con sus palabras durante la conferencia de prensa.</p>\n<p>La precandidata del FA Carolina Cosse también escribió un mensaje en apoyo a Mujica: “Fuerza querido Pepe, estamos contigo”.</p>\n<div>\n<blockquote><p>Fuerza querido Pepe, estamos contigo.</p>— Carolina Cosse (@CosseCarolina) <a target=\"_blank\" href=\"https://twitter.com/CosseCarolina/status/1784975418203812281?ref_src=twsrc%5Etfw\">April 29, 2024</a></blockquote> \n</div>\n<p>Por su parte, el senador frenteamplista Mario Bergara expresó su “solidaridad” con el expresidente y le envió “toda la fuerza” en esta “nueva pelea que le pone la vida por delante”.“¡Arriba, Pepe!”, agregó en una publicación en su cuenta de X.</p>\n<div>\n<blockquote><p>Toda mi solidaridad y toda la fuerza para el compañero Pepe en esta nueva pelea que le pone la vida por delante. Arriba, Pepe! <a target=\"_blank\" href=\"https://t.co/wk8CLnzgLo\">pic.twitter.com/wk8CLnzgLo</a></p>— Mario Bergara (@Mario_Bergara) <a target=\"_blank\" href=\"https://twitter.com/Mario_Bergara/status/1784968077550993824?ref_src=twsrc%5Etfw\">April 29, 2024</a></blockquote> \n</div>\n<p>También se pronunciaron en la misma red social los senadores Charles Carrera, Óscar Andrade y el exintedente de Montevideo, Christian Di Candia. “Hoy Pepe nos dejó un nudo en la garganta” pero, también, un mensaje de esperanza para los jóvenes: “La vida es preciosa y no se termina si hay quien tome la posta y levante tus banderas”, escribió Carrera. En tanto, Andrade expresó: “La pucha, fuerza Pepe”.</p>\n<p>Desde filas coloradas se pronunció el expresidente colorado Julio María Sanguinetti: “Al colega Mujica, nuestra amistad y esperanza”, escribió. </p>\n<div>\n<blockquote><p>Al colega Mujica, nuestra amistad y esperanza.</p>— Julio Ma Sanguinetti (@JMaSanguinetti) <a target=\"_blank\" href=\"https://twitter.com/JMaSanguinetti/status/1784983947400581284?ref_src=twsrc%5Etfw\">April 29, 2024</a></blockquote> \n</div>\n<p>Por su parte, el senador nacionalista Sebastián da Silva, expresó: “Que siga haciendo lo que más le gusta, que disfrute ese bruto John Deere que tanto le envidio, que corte la alfalfa que me comentó que plantó el año pasado y que siga peleando por sus ideas”. Y agregó: “Que no se me caiga, que siga siendo un adversario duro y un colega en el amor a la naturaleza”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-29T17:19:54+00:00",
  "ttr": 112,
  "type": "article"
}