{
  "url": "https://www.montevideo.com.uy/Noticias/Union-Europea-condena-el-asalto-de-la-policia-de-Ecuador-a-la-embajada-de-Mexico-en-Quito-uc884779",
  "title": "Unión Europea condena el asalto de la policía de Ecuador a la embajada de México en Quito",
  "description": "La Unión Europea (UE) condenó este domingo la “violación” de la sede de la embajada de México en Quito durante el asalto perpetrado este viernes por la policía de Ecuador para detener al exvicepresidente...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Union-Europea-condena-el-asalto-de-la-policia-de-Ecuador-a-la-embajada-de-Mexico-en-Quito-uc884779",
    "https://www.montevideo.com.uy/Noticias/Union-Europea-condena-el-asalto-de-la-policia-de-Ecuador-a-la-embajada-de-Mexico-en-Quito-uc884779?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884779="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202210/_W933_80/822032.jpg",
  "content": "<div>\n                              \t<p>La Unión Europea (UE) condenó este domingo <a href=\"https://www.montevideo.com.uy/Noticias/Mexico-rompe-relacion-con-Ecuador-Policia-allano-su-embajada-y-detuvo-a-exvicepresidente-uc884703\" target=\"_blank\">la “violación”\nde la sede de la embajada de México en Quito durante el asalto perpetrado este\nviernes por la policía de Ecuador para detener al exvicepresidente Jorge Glas</a>,\ny remarcó “la importancia de respetar” la Convención de Viena, que regula las\nrelaciones diplomáticas entre los Estados.</p><p>“Cualquier vulneración de la inviolabilidad de\nlos locales de una misión diplomática infringe la Convención de Viena y debe\npor tanto ser rechazada”, aseguró en un comunicado firmado\npor el portavoz del Servicio Europeo de Acción Exterior (el cuerpo diplomático\nde la UE), Peter Stano.</p><p>La UE afirmó que proteger la integridad de las\nmisiones diplomáticas y de su personal “es fundamental para preservar la\nestabilidad y el orden internacional”, así como fomentar “la cooperación y la\nconfianza entre naciones”.</p><p>El jefe de la diplomacia europea y máximo\nresponsable del SEAE, Josep Borrell, también condenó este domingo en la red\nsocial X la “violación” de la embajada mexicana en Quito durante el asalto de\nla policía de Ecuador, que definió como “un claro incumplimiento de la\nConvención de Viena”, y pidió “respetar el derecho internacional diplomático”.</p><blockquote><div><p>Condeno la violación de las instalaciones de la Embajada de México en Quito en un claro incumplimiento de la Convención de Viena de 1961. </p><p>Hago una llamada a respetar el derecho internacional diplomático.</p></div>— Josep Borrell Fontelles (@JosepBorrellF) <a target=\"_blank\" href=\"https://twitter.com/JosepBorrellF/status/1776869516892393661?ref_src=twsrc%5Etfw\">April 7, 2024</a></blockquote> <p>México rompió de inmediato las relaciones\ndiplomáticas con Ecuador, y Nicaragua hizo lo mismo este sábado, después del\nasalto de la policía de Ecuador a su embajada, con el objetivo de detener al\nexpresidente ecuatoriano Jorge Glas, que estaba allí recibiendo asilo político.</p><p>El Gobierno mexicano calificó el asalto como\nuna violación a su soberanía y al derecho internacional, y también fue\ncondenado este sábado por el secretario general de la ONU, Antonio Guterres, y\nel Departamento de Estado de los Estados Unidos, así como gobiernos\nlatinoamericanos tanto de izquierdas como de derechas.</p><p>Lo hicieron los gobiernos de <a href=\"https://www.montevideo.com.uy/Noticias/Uruguay-lamenta-profundamente-conflicto-entre-Mexico-y-Ecuador-dos-naciones-hermanas--uc884720\" target=\"_blank\">Uruguay</a>, Argentina,\nBolivia, Brasil, Chile, Colombia, Cuba, Honduras, Nicaragua, Panamá, Paraguay,\nPerú, República Dominicana, y Venezuela.</p><p>Tras ser sustraído de la embajada mexicana,\nGlas ya ha sido trasladado en avión a la cárcel de máxima seguridad de La Roca,\nsituada en el complejo carcelario de la ciudad de Guayaquil y reservada para\nlos presos más peligrosos.</p><p>Sobre el exvicepresidente pesaba una orden de\ndetención y de ingreso en prisión preventiva por el caso de la reconstrucción\nde la provincia costera de Manabí, la más afectada por el fuerte terremoto de\n2016, donde está imputado por presunto peculado (malversación de fondos\npúblicos).</p><p>También debía volver a prisión para terminar de\ncumplir una pena de ocho años de cárcel por dos condenas por cohecho y\nasociación ilícita tras no recibir el beneficio penitenciario de la\nprelibertad, después de haber aglutinado las dos sentencias y haber cumplido\ncerca de cinco años de cárcel, entre 2017 y 2022.</p><p>Desde mitad de diciembre de 2023 se había\nalojado en la embajada de México en Quito para pedir asilo, que le fue\nconcedido este viernes, al declararse víctima de una persecución política y de ‘lawfare’\n(utilización del aparato judicial contra adversarios políticos).</p><p>El asilo a Glas fue otorgado por México en el\nmomento de mayor tensión en las relaciones con Ecuador, después de que el\nGobierno de Noboa expulsase a la embajadora mexicana, Raquel Serur.</p><p>Lo hizo en respuesta a unas declaraciones del\npresidente de México, Andrés Manuel López Obrador, que relacionaba el asesinato\ndel candidato presidencial Fernando Villavicencio con el triunfo electoral de\nNoboa frente a la candidata correísta Luisa González.</p><p><em>EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 117,
  "type": "article"
}