{
  "url": "https://www.elpais.com.uy/informacion/educacion/la-propuesta-curricular-es-un-antes-y-despues-dijo-adriana-aristimuno-en-entrevista-con-el-pais",
  "title": "“La propuesta curricular es un antes y después”, dijo Adriana Aristimuño en entrevista con El País",
  "description": "Adriana Aristimuño.Leonardo Mainé/Archivo El País. La directora ejecutiva de Políticas Educativas de la ANEP es una de las principales arquitectas de la llamada Transformación Educativa, uno de los buques...",
  "links": [
    "https://www.elpais.com.uy/informacion/educacion/la-propuesta-curricular-es-un-antes-y-despues-dijo-adriana-aristimuno-en-entrevista-con-el-pais",
    "https://www.elpais.com.uy/informacion/educacion/la-propuesta-curricular-es-un-antes-y-despues-dijo-adriana-aristimuno-en-entrevista-con-el-pais?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0cd2ba2/2147483647/strip/true/crop/5568x2707+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2Ff5%2Fd2be7f724ce496189ab492bb8811%2Fimagen-adriana-aristimuno-10695796.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Adriana Aristimuño\" srcset=\"https://imgs.elpais.com.uy/dims4/default/758cfaa/2147483647/strip/true/crop/5399x3712+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2Ff5%2Fd2be7f724ce496189ab492bb8811%2Fimagen-adriana-aristimuno-10695796.jpg 1x, https://imgs.elpais.com.uy/dims4/default/369ef7a/2147483647/strip/true/crop/5399x3712+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2Ff5%2Fd2be7f724ce496189ab492bb8811%2Fimagen-adriana-aristimuno-10695796.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/758cfaa/2147483647/strip/true/crop/5399x3712+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2Ff5%2Fd2be7f724ce496189ab492bb8811%2Fimagen-adriana-aristimuno-10695796.jpg\" />\n</picture>\n<div>\n<figcaption>Adriana Aristimuño.</figcaption><p>Leonardo Mainé/Archivo El País. </p></div>\n</figure>\n</div><div>\n<p>La directora ejecutiva de <b>Políticas Educativas de la ANEP </b>es una de las principales arquitectas de la llamada <b>Transformación Educativa</b>, uno de los buques insignias del gobierno. Vinculado con esto, hoy se dará el despliegue, ya total, del plan de <b>Educación Básica Integrada </b>(EBI), que va de Inicial a 9 o grado, antes tercero de liceo o UTU; e inicia la reforma en primer año de bachillerato, con un cambio de programas y malla curricular. Pese a los <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/maestros-de-montevideo-resolvieron-paros-para-la-primera-semana-de-clase-asi-sera-la-modalidad-en-cada-zona\">paros de maestros</a>, la doctora en Educación descartó que esta sea una semana perdida. También resaltó que con todo el EBI desplegado habrá nuevos programas y “actividades más proactivas” para alumnos.</p><p><b>-Esta vuelta a clases incluye tres paros, sumado a la paralización del viernes por el Día Internacional de la Mujer. ¿Esperaba este nivel de crispación en Inicial y Primaria?</b></p><p>-Creo que no es nivel de crispación lo que sucede, sino una medida envuelta en un conflicto que los maestros agremiados están sosteniendo. Me da muchísima pena por los niños, las familias, y sobre todo por todos los <b>docentes </b>y directores que han venido preparando el <b>comienzo de clases </b>desde enero.</p><p><b>-Pese a que los paros en Montevideo serán rotativos, ¿se puede hablar de una semana perdida de clases?</b></p><p>-Absolutamente, no. Hay que ver cuál es el nivel de adhesión, y segundo, que los niños seguramente van a ir en su inmensa mayoría a la escuela. Todo tiempo que se está en la escuela es tiempo precioso y ganado. La primera semana de clases, a pesar de esto, creo que va a ser muy buena.</p><p><b>-Ahora aterriza por completo el plan de Educación Básica Integrada (EBI). En concreto, hoy comienza el segundo ciclo, de tercero a sexto de Primaria. ¿Fue una decisión acertada iniciar de forma escalonada y no íntegra?</b></p><p>-Fue muy bueno. Y nos dio tiempo para trabajar muchísimo con los maestros e inspectores los programas del <b>segundo ciclo</b>. Además, por el lado de la implementación de EBI sacamos muchas enseñanzas.</p><p><b>-¿Cómo cuáles?</b></p><p>-Por ejemplo, hicimos el año pasado una serie de grupos de discusión y encuestas. Si bien fue un año difícil, estresante, como todo cambio es normal, para los maestros lo que aprendieron les da la sensación de una prueba superada. Es decir, 2024 lo enfocan con muchas más herramientas y con una experiencia ganada.</p><p><b>-¿Qué diferencias van a notar ahora los alumnos en las aulas con este nuevo plan?</b></p><p>-Hay mucho trabajo en proyectos, que Primaria lo venía haciendo desde hace años, pero ahora es una práctica que se recomienda generalizada. También habrá talleres en Ciencias, una novedad, que se desarrolló mucho en la propuesta programática. Y los maestros se han planificado de otra manera, trabajando de manera integrada como siempre, pero utilizando nuevos programas. En concreto, los niños van a ver las aulas con actividades más proactivas.</p><p><b>-¿Los docentes están preparados para este nuevo abordaje que propone el EBI?</b></p><p>-Vuelvo a la respuesta que nos daban los maestros y los directores en las consultas que hicimos: fue mucho nuevo y desafiante, pero sienten que este año están más preparados. Y además, hay toda una formación en los cursos masivos (MOOC), de sensibilización, que los maestros han hecho de manera muy masiva.</p><p><b>-¿Cuál fue el nivel de adhesión en los maestros?</b></p><p>-Los MOOC 1 y 2, los primeros de cinco, que se pusieron a disposición, los iniciaron más del 90%. Tanto a los que les tocaba la Transformación 2023, como a los que comienzan este año. En general, el porcentaje de realización de los MOOC es mayor siempre en magisterio que en educación media.</p><p><b>-¿Continuará el apoyo a docentes durante el año?</b></p><p>-Todos los cursos virtuales se mantienen. La estrategia para Primaria es trabajar con los inspectores, porque estos cargos, de zona, visitan las escuelas. Con ellos tenemos instancias de formación. Y con la experiencia del año pasado vamos a poner mucho énfasis en el apoyo y acompañamiento muy cercano a los docentes.</p><p><b>-¿Cómo será esa tarea?</b></p><p>-Estamos haciendo un trabajo muy articulado con las inspecciones de Primaria y Educación Media. Y estamos elaborando más materiales, porque nos dimos cuenta que a pesar de que los MOOC están muy buenos, y todos los programas, planes y documentos de perfiles de tramo están colgados en la web, es necesario otro tipo de materiales más rápidos, más accesibles, más gráficos y de utilidad inmediata, por lo que elaboramos un díptico, entre otras tareas.</p><p><b>-¿El plan EBI considera que es un cambio estructural?</b></p><p>-Sí, es un cambio estructural en la pedagogía, ya que tenés que planificar diferente, pensando en los <b>logros de los estudiantes</b>. Eso lleva a poner la metodología, los contenidos, la evaluación, todo, en función de ello. Si estabas más ligado antes a la enseñanza básicamente de los contenidos y evaluarlos, este es un cambio enorme, aunque muchos docentes estaban trabajando así.</p><p><b>-¿Es un antes y un después?</b></p><p>-Como propuesta curricular, sí, porque es un movimiento integral. Es decir, mueve todo el enfoque, desde lo que se planifica, se realiza en el aula y hasta lo que se evalúa. Por ejemplo, estamos diciendo a dónde tiene que llegar cada estudiante en cada uno de los ciclos y tramos, que es un antes y después en la evaluación.</p><p><b>-¿Los resultados de las pruebas PISA 2022 van a modificar el plan previsto?</b></p><p>-Hay mucha evidencia de problemas en Lectura y Matemáticas, así como de la inequidad de aprendizaje. Eso, lamentablemente, por más que la Transformación la ponemos para salir de esa situación, todavía está ahí. Hicimos un evento con las mayores autoridades para confrontar los resultados de PISA, ERCE y Aristas con lo que hacemos.</p><p><b>-¿A qué síntesis llegaron?</b></p><p>-El resultado es que estamos en el buen camino, y muchas de las cosas están muy bien orientadas. Estamos profundizando los acompañamientos a los estudiantes, por ejemplo, con el plan Avanza.</p><p><b>-¿Cree que el EBI seguirá?</b></p><p>-Confío en que se va a continuar para ver qué resultados da; se va a respetar todo el trabajo hecho, la buena calidad de documentos y el trabajo enorme de miles de docentes.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/volver-20-anos-atras-no-es-el-camino-dijo-consejero-juan-gabito-tras-criticas-a-transformacion-educativa\">\n\"Volver 20 años atrás no es el camino\", dijo consejero Juan Gabito tras críticas a Transformación Educativa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/robert-silva-lanzo-su-campana-homenajeo-a-ricardo-pascale-y-defendio-la-reforma-educativa\">\nRobert Silva lanzó su campaña, homenajeó a Ricardo Pascale y defendió la reforma educativa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/repeticion-cae-a-0-8-pero-sindicato-de-maestros-alerta-que-se-pasa-a-ninos-que-estan-muy-por-debajo-del-nivel\">\nRepetición cae a 0,8%, pero sindicato de maestros alerta que se pasa a niños que están “muy por debajo del nivel”\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-04T07:15:00.932",
  "ttr": 208,
  "type": "article"
}