{
  "url": "https://www.elpais.com.uy/mundo/israel-bajo-presion-internacional-por-situacion-de-civiles-promete-dejar-entrar-mas-ayuda-a-gaza",
  "title": "Israel, bajo presión internacional por situación de civiles, promete dejar entrar más ayuda a Gaza",
  "description": "AFPBajo presión internacional para aliviar la situación humanitaria en la Franja de Gaza, Israel anunció ayer viernes que autorizará la entrega “temporal” de más ayuda y admitió “errores” en el bombardeo que...",
  "links": [
    "https://www.elpais.com.uy/mundo/israel-bajo-presion-internacional-por-situacion-de-civiles-promete-dejar-entrar-mas-ayuda-a-gaza",
    "https://www.elpais.com.uy/mundo/israel-bajo-presion-internacional-por-situacion-de-civiles-promete-dejar-entrar-mas-ayuda-a-gaza?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7247290/2147483647/strip/true/crop/1200x583+0+84/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2F58%2F3b95615c4e5887a0b68b5b956392%2Fimagen-77091eb16f10ef349865d8b37259c179366e2fbc.jpg",
  "content": "<div>\n<p><b><i>AFP</i></b><br />Bajo<b> presión internacional </b>para aliviar la <a href=\"https://www.elpais.com.uy/mundo/israel-destituyo-a-dos-comandantes-tras-el-bombardeo-a-convoy-humanitario-ong-pide-pesquisa-creible\" target=\"_blank\">situación humanitaria en la <b>Franja de Gaza</b></a>, Israel anunció ayer viernes que autorizará la entrega “temporal” de más ayuda y admitió “errores” en el bombardeo que mató a siete cooperantes en el <b>territorio palestino</b> en el marco de su guerra contra la <b>organización terrorista Hamás</b>.</p><p>El <b>gobierno israelí </b>aprobó el ingreso de ayuda por el <b>paso de Erez</b>, en el norte de Gaza, lo cual flexibilizaría el cerco que impuso a poco de lanzar su ofensiva contra <b>Hamás</b>, en el poder en el enclave, en represalia por el ataque a Israel del 7 de octubre. También habilitará el <b>puerto de Ashdod</b>, a 35 km al <b>norte de Gaza</b>, y autorizó el aumento de la ayuda por el paso de<b> Kerem Shalom</b>, en el sur.</p><p>El ejército israelí reconoció por su lado una serie de “errores” en el bombardeo que mató a siete cooperantes (seis extranjeros y un palestino) el lunes en Gaza.</p><p>Esos anuncios se hicieron al día siguiente de que<b> Estados Unidos</b>, principal aliado y <b>proveedor de armas de Israel</b>, planteara por primera vez condicionar su apoyo a las medidas que adoptase para proteger a los civiles y a los <b>trabajadores humanitarios en Gaza</b>.</p><p>Los comandos que atacaron Israel el 7 de octubre mataron a 1.170 personas. También capturaron a más de 250 personas, de las cuales 130 siguen en Gaza, incluidas 34 que habrían fallecido.</p><p>El presidente estadounidense,<b> Joe Biden</b>, dijo que las medidas anunciadas se acordaban con lo que le había pedido el jueves al primer ministro israelí, <b>Benjamin Netanyahu</b>.</p><p>A la pregunta de si había amenazado con suspender la ayuda militar a Israel, el mandatario respondió al salir de la <b>Casa Blanca</b>: “Les pedí que hicieran lo que están haciendo”.</p><p>La <b>ONU </b>y la <b>Unión Europea </b>se mostraron más escépticas.</p><p>“No basta con medidas dispersas, necesitamos un cambio de paradigma”, afirmó el secretario general de Naciones Unidas, <b>Antonio Guterres</b>, quien se dijo además “profundamente preocupado” por reportes de que Israel usa programas de inteligencia artificial para identificar blancos militares en Gaza.</p><p>“El anuncio de Israel de reabrir temporalmente el paso de Erez y de permitir la entrada de ayuda desde el puerto Ashdod no es suficiente”, escribió en X<b> Charles Michel</b>, presidente del Consejo Europeo, la instancia que representa a los 27 Estados miembros del bloque.</p><div>\n<figure>\n<picture>\n<img alt=\"El ataque que mató a siete voluntarios aumentó la indignación\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4dd3d9c/2147483647/strip/true/crop/5760x3840+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2F8d%2F23fd14d144b28a1231b2ab6b3028%2Fafp-34ng669.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a267134/2147483647/strip/true/crop/5760x3840+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2F8d%2F23fd14d144b28a1231b2ab6b3028%2Fafp-34ng669.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4dd3d9c/2147483647/strip/true/crop/5760x3840+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2F8d%2F23fd14d144b28a1231b2ab6b3028%2Fafp-34ng669.jpg\" />\n</picture>\n<div>\n<figcaption>El ataque que mató a siete voluntarios aumentó la indignación</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>“Error de apreciación”</h3>\n<p></p>\n</div><p>Ante las dificultades de llevar ayuda por vía terrestre a Gaza, muchos países efectuaron lanzamientos de víveres con paracaídas.</p><p>La <b>ONU</b>, que advierte del <b>riesgo de hambruna</b> en este territorio de 2,4 millones de habitantes, insiste en que ese método no conseguirá sustituir el encaminamiento de ayuda por carretera.</p><p>Tras la muerte de los siete cooperantes de<b> World Central Kitchen</b> (WCK), fundada por el chef hispano-estadounidense <b>José Andrés</b>, varias oenegés suspendieron sus operaciones en Gaza.</p><p>El ejército israelí destituyó ayer viernes a dos militares, después de admitir que se cometieron una serie de “errores” en el ataque. Las tropas cometieron “un error de apreciación operacional de la situación”, tras haber visto a un supuesto “hombre armado de <b>Hamás</b>” disparar desde el techo de uno de los camiones del convoy de la oenegé, indicó una investigación interna del ejército.</p><p>El jefe de la diplomacia británica, <b>David Cameron</b>, aplaudió las conclusiones del ejército sobre la muerte de los trabajadores humanitarios, pero exigió un “examen independiente” sobre esa operación militar.</p><p>El <b>Consejo de Derechos Humanos de la ONU</b>, por su parte, exigió ayer viernes el cese de la venta de armas a Israel, invocando el riesgo de “<b>genocidio</b>” en Gaza.</p><p>Biden urgió también el jueves a <b>Netanyahu </b>a alcanzar un “alto el fuego” con Hamás, en un contexto de tensión ante una posible operación terrestre israelí en <b>Rafah</b>, en el sur, donde se hacinan 1,5 millones de personas desplazadas por los combates.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/punto-de-inflexion-biden-advierte-a-israel-que-su-apoyo-dependera-de-la-seguridad-de-civiles-en-gaza\">\nPunto de inflexión: Biden advierte a Israel que su apoyo dependerá de la seguridad de civiles en Gaza\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/newsletter/newsletter-mundo/el-ultimatum-que-planteo-ee-uu-a-israel-tras-el-ataque-al-convoy-humanitario-de-la-ong-world-central-kitchen\">\nEl ultimátum que planteó EE.UU. a Israel tras el ataque al convoy humanitario de la ONG World Central Kitchen\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/voces-que-reclaman-elecciones-en-israel-debilitan-a-netanyahu-que-vive-horas-bajas\">\nVoces que reclaman elecciones en Israel debilitan a Netanyahu, que vive horas bajas\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-06T06:10:01.216",
  "ttr": 135,
  "type": "article"
}