{
  "url": "https://www.montevideo.com.uy/Deportes/Carlos-Zambrano--No-tenemos-tantos-jugadores-pero-los-pocos-que-tenemos-ponen-huevo--uc903051",
  "title": "Carlos Zambrano: “No tenemos tantos jugadores, pero los pocos que tenemos ponen huevo”",
  "description": "Menos es más                                    El zaguero de la selección peruana se refirió al triunfo 1-0 del combinado inca ante Uruguay por Eliminatorias en...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Carlos-Zambrano--No-tenemos-tantos-jugadores-pero-los-pocos-que-tenemos-ponen-huevo--uc903051",
    "https://www.montevideo.com.uy/Deportes/Carlos-Zambrano--No-tenemos-tantos-jugadores-pero-los-pocos-que-tenemos-ponen-huevo--uc903051?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903051="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897910.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Menos es más</p>\n                                    <h2>El zaguero de la selección peruana se refirió al triunfo 1-0 del combinado inca ante Uruguay por Eliminatorias en Lima.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El zaguero de la selección peruana se refirió al triunfo inca\n1-0 ante Uruguay en el estadio Nacional de Lima, donde los dirigidos por Jorge\nFossati se impusieron con un gol sobre la hora y salieron del último puesto de\nlas Eliminatorias sudamericanas.</p><p>“Todo este grupo necesitaba una alegría. Se ha mantenido\nfuerte pese a que nos vienen golpeando por todos lados. Los resultados no se\nnos daban y éramos conscientes de que debíamos salir del fondo. Peor no\npodíamos estar”, comenzó expresando el defensor de Alianza Lima de Perú.</p><p>“Tuvimos muchas bajas. Aún así, mucha gente se hizo presente\nen el estadio y confió en nosotros. Muy poca gente en el país está confiando en\nnosotros. Dios quiera que podamos dar más alegrías a nuestras familias y a la\ngente que vino a apoyarnos. Estamos contentos por un triunfo que necesitábamos.\nEsto es un camino largo. Es muy difícil para nosotros. No tenemos tantos\njugadores, pero los pocos que tenemos ponen huevo y dejamos el alma”, dijo, y\nse refirió al recambio generacional: “La mayoría estamos a punto de salir y hay\nmuchos jóvenes a los que se los puede trabajar más”.</p><p>“Cuando ganamos, se habla de que funciona, y, cuando se\npierde, se ven todos los errores. Así es este juego. Lamentablemente es así.\nSeguimos confiando en el grupo. Todo el plantel se mantiene fuerte. A veces es\ninjusto recibir tantas críticas, pero es parte del juego. Si el resultado no\nhubiera sido un triunfo, estaríamos al borde de la eliminación. El orden\ntáctico con el que llegamos al final fue fundamental para mantener el cero. Eso\nnos faltó en Ecuador, donde no hicimos un gran partido, pero defensivamente\nestábamos bien y nos vacunaron, y nos costó el partido”, afirmó.</p><p>“Falta mucho. Lo que deseo es que haya un cambio de\ngeneración lo más pronto posible. Duele estar en el fondo de la tabla, duele\nluchar por todos los niños que ven los partidos y creen en la selección, y\nduele seguir en este momento, pero a seguir poniendo la cara y seguir\naguantando los golpes de afuera” continuó.</p><p>Zambrano reclamó: “Apoyar a la selección en las buenas y en\nlas malas. Nacimos acá, crecimos acá y nos matamos entre nosotros mismos. Ya\npasamos por esta situación en la Eliminatoria pasada y pudimos remontar.\nEsperemos paso a paso ir creciendo como equipo”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 85,
  "type": "article"
}