{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/6/obras-de-construccion-de-doble-via-en-la-ruta-1-estan-enlentecidas-por-sancion-del-mtop-a-empresa-ganadora-de-licitacion/",
  "title": "Obras de construcción de doble vía en la ruta 1 están enlentecidas por sanción del MTOP a empresa ganadora de licitación",
  "description": "Las empresas “están acostumbradas a que tienen los contratitos firmados y después se olvidan, por eso tuvimos que apretar las clavijas”, expresó el ministro de Transporte, José Luis Falero.",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/6/obras-de-construccion-de-doble-via-en-la-ruta-1-estan-enlentecidas-por-sancion-del-mtop-a-empresa-ganadora-de-licitacion/",
    "https://ladiaria.com.uy/colonia/articulo/2024/6/obras-de-construccion-de-doble-via-en-la-ruta-1-estan-enlentecidas-por-sancion-del-mtop-a-empresa-ganadora-de-licitacion/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS172946_20230725ID_0100-lpr_lAswEP6_article_main.jpg?r=KtdamscfLsk2WRKG",
  "content": "<div>\n    <p>La finalización de la doble vía de la ruta 1 -arteria que une Montevideo con Colonia del Sacramento- ha sido uno de los principales proyectos del Ministerio de Transporte y Obras Públicas (MTOP) en el actual período de gobierno. Actualmente, el tramo cubierto por la doble vía tiene una extensión de 145 kilómetros, desde Montevideo hasta la radial de Tarariras. Resta finalizar el tramo que une esa localidad con Colonia del Sacramento, un anhelo de muchos que no se concretará a la brevedad.</p>\n<p>El proceso de concreción de esa obra ha tenido varias idas y vueltas. Una de las discusiones más álgidas que despertó este proyecto se originó a partir de la intención del MTOP de retirar las palmeras que se ubican al costado de esa ruta, en el tramo comprendido entre Riachuelo y Colonia del Sacramento, <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2022/6/tras-las-protestas-mtop-esta-dispuesto-a-rever-ubicacion-del-segundo-carril-de-la-ruta-1/\">algo que finalmente no acontecerá</a>.  </p>\n<p>Esa discusión, así como la originada por el trazado del tramo de ruta entre Riachuelo y Colonia del Sacramento (utilizar la vieja ruta 1 o construir una vía alternativa hacia el sur, paralela al Río de la Plata), han demorado considerablemente el proceso.</p>\n<p>Frente a esas divergencias surgidas en la comunidad coloniense, las autoridades del MTOP han resuelto no profundizar esos conflictos, lo cual también implica evitar tomar determinaciones que aceleren el proceso de construcción de la doble vía. </p>\n<p>Así las cosas, el MTOP ahora encara el desarrollo de obras en el tramo comprendido entre la radial de Tarariras (kilómetro 149) y el puente ubicado sobre el arroyo Riachuelo (kilómetro 163). El inicio de las obras de ese tramo de 14 kilómetros también viene retrasado, reconoció el ministro de Transporte, José Luis Falero. </p>\n<p>En setiembre de 2023, el MTOP lanzó la licitación para la construcción de ese tramo, y se preveía que <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/2/obras-de-extension-de-doble-via-de-ruta-1-entre-radial-de-tarariras-y-riachuelo-comenzarian-en-abril/\">en abril de este año comenzarían las obras</a>, pero eso finalmente se dilató. La empresa Ramón Álvarez fue elegida para hacer esa obra.</p>\n<p>En una recorrida que realizó la pasada semana por el departamento de Colonia, al ser consultado por la prensa, Falero dijo que “seguramente en julio comencemos la obra estipulada” entre la radial de Tarariras y Riachuelo. Previo al llamado de licitación, la empresa Álvarez había presentado un proyecto para la realización de esta obra, lo cual le otorgó ventajas iniciales frente a los eventuales competidores en este proceso.</p>\n<p>En entrevista con Canal 3 de Colonia del Sacramento, Falero comentó que “está todo pronto para firmar la adjudicación” a la empresa ganadora de la licitación, Ramón Álvarez, pero “necesito que avance un poco la obra que viene realizando en el bypass de Colonia Valdense”, donde <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2023/7/comenzaron-las-obras-del-nuevo-tramo-de-ruta-1-que-eludira-por-completo-a-colonia-valdense/\">la ruta 1 eludirá por completo esa localidad</a>. “Lo tengo un poco penado” por ese motivo, manifestó Falero.</p>\n<p>“Lo estoy apretando un poco [a Ramón Álvarez] para que me demuestre que realmente va a estar trabajando enseguida ni bien firmemos el contrato”, dijo Falero, y añadió que, “por suerte, las obras públicas están dando mucho trabajo, pero no es posible firmar contratos si no vemos voluntad por las empresas de que se van a ir concretando”.</p>\n<p>El ministro expresó que las obras en el bypass de Colonia Valdense “se detuvieron por diferencias entre el equipo técnico del MTOP y la empresa Álvarez, dado que no llegaban a un acuerdo del proyecto definitivo”. “Hoy ese diferendo ya esta laudado, y la obra seguirá adelante”, destacó.</p>\n<p>“En Uruguay [las empresas] están acostumbradas a que tienen los contratitos firmados y después se olvidan, por eso tuvimos que apretar las clavijas”, aseveró el ministro.</p>\n<p>En tanto, consultado por <em>la diaria</em>, el adscripto del MTOP en el departamento de Colonia, Edgar Collazo, dijo que las obras de bypass en Colonia Valdense “se habían detenido en el puente que cruza sobre la ruta 52”, que da ingreso a Nueva Helvecia. “Los pilotes llegaron y la obra comenzó nuevamente”, aseguró el funcionario.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-12T18:38:35+00:00",
  "ttr": 128,
  "type": "article"
}