{
  "url": "https://www.elobservador.com.uy/nota/ecuador-negara-salvoconducto-para-asilarse-en-mexico-al-expresidente-jorge-glas-202412614380",
  "title": "Ecuador negará salvoconducto para asilarse en México al expresidente Jorge Glas",
  "description": "Ecuador le negará el salvoconducto al exvicepresidente Jorge Glas, sobre quien pesa una orden de prisión preventiva, en caso de que México le otorgue asilo, advirtió este viernes la canciller Gabriela...",
  "links": [
    "https://www.elobservador.com.uy/nota/ecuador-negara-salvoconducto-para-asilarse-en-mexico-al-expresidente-jorge-glas-202412614380",
    "https://www.elobservador.com.uy/nota/ecuador-negara-salvoconducto-para-asilarse-en-mexico-al-expresidente-jorge-glas-202412614380/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706290605440.jpg?&cw=600&ch=365",
  "content": "<p>Ecuador le negará el salvoconducto al exvicepresidente Jorge Glas, sobre quien pesa una orden de prisión preventiva, en caso de que México le otorgue asilo, advirtió este viernes la canciller Gabriela Sommerfeld.</p><div><p>\"El presidente ya lo expresó, no se entregará el salvoconducto\" a Glas, quien está refugiado desde el 17 de diciembre en la embajada mexicana en Quito, dijo Sommerfeld en una entrevista con el canal Ecuavisa.</p><p>El salvoconducto le permitiría a Glas abandonar sin trabas el país en medio de una investigación por presunto desvío hacia otros proyectos de fondos destinados a la reconstrucción de poblados afectados por un devastador terremoto en 2016.</p><p>El exvicepresidente lideró un comité para la reconstrucción de zonas afectadas por el sismo, para lo cual el gobierno recaudó unos US$ 1.614 millones de aportes obligatorios de los salarios de todos los empleados y el alza temporal del Impuesto al Valor Agregado (IVA).</p><p>La Fiscalía sostiene que en el caso hubo \"abuso de los fondos estatales y que –incluso– hasta la presente fecha es palpable la inexistente reconstrucción de obras tras el terremoto\".</p><p>También están implicados otros dos exfuncionarios del gobierno del expresidente socialista Rafael Correa, que junto a Glas son enjuiciados por un supuesto peculado.</p><p>En otro proceso distinto, Glas fue condenado en diciembre de 2017 -fecha en la que ya había sido reelegido- a seis años de cárcel por la trama de corrupción de la firma brasileña Odebrecht. En 2022 obtuvo su libertad condicional.</p><p>La canciller ecuatoriana sostuvo que \"no corresponde este asilo\" debido a que se trata de una investigación penal. La defensa de Glas ha señalado que el asilo le permitirá proteger \"su integridad física\" ante la inseguridad en las cárceles.</p><p>En marzo pasado la exministra del gobierno de Correa, María de los Ángeles Duarte, escapó de la embajada de Argentina, donde estuvo refugiada por más de dos años, luego de que Ecuador se negara a darle un salvoconducto para viajar.</p><p>Duarte estaba condenada a ocho años de cárcel por el delito de cohecho. Su evasión ocasionó una crisis diplomática entre Quito y Buenos Aires.</p><p>En los últimos años, México otorgó asilo o refugio a otros exfuncionarios del gobierno de Correa como el excanciller Ricardo Patiño y los diputados Soledad Buendía, Carlos Viteri y Gabriela Rivadeneira.</p><p>(Con información de AFP)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-26T17:38:00.524Z",
  "ttr": 74,
  "type": "article"
}