{
  "url": "https://www.elpais.com.uy/mundo/hermetismo-o-transparencia-la-ausencia-de-kate-middleton-deja-a-la-corona-frente-a-una-encrucijada",
  "title": "Hermetismo o transparencia: la ausencia de Kate Middleton deja a la corona frente a una encrucijada",
  "description": "La larga ausencia de la princesa de Gales tras una cirugía alimenta las especulaciones sobre su salud, su imagen y hasta su paradero, mientras la realeza se sumerge en una crisis de comunicación.",
  "links": [
    "https://www.elpais.com.uy/mundo/hermetismo-o-transparencia-la-ausencia-de-kate-middleton-deja-a-la-corona-frente-a-una-encrucijada",
    "https://www.elpais.com.uy/mundo/hermetismo-o-transparencia-la-ausencia-de-kate-middleton-deja-a-la-corona-frente-a-una-encrucijada?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9ff821c/2147483647/strip/true/crop/2955x1436+0+184/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2F28%2F226b14644c9ebbff65d288458fbe%2Farchive-fotos-1-1841483-3a908e4dc3fa2e4b5be6a0640a618d3c-15594103.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El <b>Reino Unido </b>y los seguidores de la<b> realeza británica</b> están en vilo desde hace semanas:<a href=\"https://www.elpais.com.uy/mundo/reaparecio-kate-middleton-difunden-video-de-la-princesa-de-compras-con-el-principe-william\" target=\"_blank\">¿dónde está <b>Kate Middleton</b>?</a>La pregunta pone en una encrucijada a la<b> casa real</b>, donde el debate entre la privacidad y la transparencia parece haberse avivado desde el fallecimiento de la<b> reina Isabel II</b>, conocida por su máximo hermetismo en torno a los asuntos personales.</p><p>Las teorías sobre el paradero y la salud de la<b> princesa de Gales </b>se disparan en redes sociales mientras la Casa Real elige el silencio ante lo que parece una crisis de comunicación mayor.</p><p>En tanto, el tabloide británico <b>The Sun </b>afirmó ayer que Kate fue vista en público este fin de semana por primera vez desde su<b> cirugía abdominal</b>. La princesa habría sido vista en <b>Windsor </b>junto con su esposo, el <b>príncipe William</b>, con aspecto “feliz, relajada y saludable”. El diario sensacionalista indicó que la princesa, de 42 años, apartada de la vida pública desde que se sometió a una “operación abdominal” planificada el pasado 16 de enero -de la que se desconocen los detalles-, acudió el sábado a su “tienda favorita en una granja”, situada cerca de su domicilio, a unos 40 kilómetros de <b>Londres</b>.</p><p>“Tras todos los rumores que han estado circulando, me quedé asombrado de verlos ahí”, aseguró un testigo citado por el tabloide. “Kate estaba de compras con William y parecía feliz y tenía buen aspecto. Los niños no estaban con ellos pero es una buena señal de que está lo suficientemente bien para salir de tiendas”, dijo la fuente. Incluso circuló un video que confirmaría el testimonio, pero no ha habido ninguna comunicación de la casa real hasta ahora.</p><p>No obstante, lo que más se acerca a una verdad oficial es una publicación del domingo del diario The <b>Sunday Times</b>, donde una fuente cercana a la futura reina consorte y al príncipe William asegura que “Kate podría abordar el misterio sobre su salud en un acto público”, aunque no se sabe cuándo.</p><p>“Son de lo más abiertos cuando interactúan con los ciudadanos y puedo ver un mundo en el que la princesa podría hablar de su recuperación en algún compromiso público. Si lo fuera a hacer, así es cómo ella lo haría”, indica una fuente cuya identidad no desvela el dominical, un medio tradicional, que se para en la vereda de enfrente a los<b> tabloides británicos</b>.</p><p>Por otro lado, The Sunday Times señala que un amigo de los <b>príncipes de Gales</b> apuntó que “querrán ser claros y más abiertos pero lo harán cuando se sientan preparados”.</p><p>“Esperaría que este fuera su instinto y lo hará ella. No se van a apresurar”, dice la fuente. El tabloide The Sun baraja que la princesa podría incluso estar planeando su regreso a los compromisos públicos para el 31 de marzo, Domingo de Pascua, cuando tradicionalmente la<b> familia real británica</b> camina hacia la iglesia a asistir a un servicio religioso.</p><p>Toda la pieza informativa de The Times -escribe el periodista Rafa de Miguel, corresponsal de El País de Madrid en Londres- es un intento de “reconducir las cosas y de recuperar los datos, el ritmo y la calma” que intentó imponer el <b>palacio de</b> <b>Kensington </b>a mediados de enero, cuando anunció que la princesa de Gales iba a someterse a la cirugía abdominal en un hospital de Londres.</p><p>Cabe preguntarse si la información a cuentagotas alimenta la calma o aviva el frenesí de rumores en torno a la princesa.</p><div>\n<p>\n</p><h3>La cirugía</h3>\n<p></p>\n</div><p>Allí empezó todo: en esa operación de la que poco se conoce.</p><p>Kate fue ingresada en la <b>London Clinic </b>el 16 de enero, el hospital privado en el que también el rey <b>Carlos III</b> fue intervenido de una próstata agrandada, para someterse a una “cirugía abdominal” planificada tras la que permaneció hospitalizada casi dos semanas, hasta el 29 de enero, cuando recibió el <b>alta médica </b>y regresó a su hogar en Windsor.</p><p>El palacio de Kensington aclaró entonces que la dolencia de Kate no era un cáncer pero que la princesa deseaba mantener su información médica en privado.</p><p>Fue ese secretismo tan estricto el que desató, en un principio, todo tipo de conjeturas sobre su condición y su matrimonio con el heredero al trono británico. Pero después, una pésima jugada comunicacional empeoró el panorama para la casa real. La cuenta oficial de Instagram de los príncipes de Gales publicó el pasado 10 de marzo una <b>foto de Kate con sus hijos </b>que resultó estar editada, lo que provocó que todas las agencias de noticias la retiraran de su servicio.</p><p>El escándalo alrededor de la foto fue tal que Instagram se vio obligado a poner un cartel sobre la imagen en el que anuncia que se trata de un contenido “falso o editado”. Por su parte, la princesa de Gales ofreció disculpas a través de la cuenta oficial del matrimonio en X.</p><p>“Como muchos fotógrafos aficionados, a veces experimento con la edición. Quiero expresar mis disculpas por cualquier confusión que haya provocado la foto familiar que compartimos ayer. Espero que todos pudieran celebrar un feliz Día de la Madre”, escribió el lunes 11.</p><p>Desde el Palacio Kensington han insistido en que no subirán la fotografía original pese a la críticas que ha sufrido la corona.</p><p>El episodio generó un enorme revuelo mediático al ponerse en entredicho la credibilidad de la monarquía y de sus mensajes públicos. Un amigo de la pareja insistió, según The Times, en que en la edición de la instantánea no hubo nada “siniestro” al margen del deseo de proyectar la imagen “cuidada” que esperaba la ciudadanía y señala que el <b>tsunami mediático </b>generado por el incidente dejó a la princesa “devastada”.</p><p>Los amigos del matrimonio aprovecharon para dejar en claro que la pareja, a diferencia del príncipe Harry y su esposa, <b>Meghan Markle</b>, no viven obsesionados por las<b> redes sociales.</b></p><p>Un comentarista del canal Sky News indicó el domingo que el asunto de la imagen editada “aunque parece trivial, toca la credibilidad de los medios en la era del photoshop y aborda la manera de informar justa y precisa de la <b>monarquía </b>y la familia real”. Apunta que la familia real “disfruta de un privilegio enorme a cambio de vivir en una pecera. Están sujetos al escrutinio porque su función es presidir y representar a la nación en público”.</p><p>La historiadora y escritora británica Tessa Dunlop dijo a Sky News que la familia real ha “perdido el control de la narrativa” y la confianza del público tras el <b>photogate</b>. En tanto, la comentarista real Jennie Bond comentó a The Mirror que la princesa de Gales “debe sentirse bajo una intensa presión ahora cada vez que va a ser vista en público”.</p><p>En cualquier caso, el silencio alimenta las teorías conspirativas a la par de la presión sobre la corona británica para que dé una señal de Kate, transformada en la protagonista de una obsesión colectiva.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/asi-es-la-casa-de-campo-donde-kate-middleton-se-estaria-refugiando-para-mantener-su-privacidad\">\nAsí es la casa de campo donde Kate Middleton se estaría refugiando para mantener su privacidad\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/kate-middleton-fue-vista-en-publico-con-aspecto-feliz-relajado-y-saludable-segun-tabloide-britanico\">\n¿Qué le pasa a Kate Middleton? De la advertencia de un \"anuncio\", a la supuesta salida \"relajada y saludable\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-realeza-britanica-intento-controlar-su-imagen-en-linea-pero-internet-tenia-otros-planes\">\nKate Middelton sufre en carne propia el lado oscuro de la vida pública en el salvaje mundo de Internet\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-19T06:35:00.024",
  "ttr": 236,
  "type": "article"
}