{
  "url": "https://www.elobservador.com.uy/nota/little-haiti-el-barrio-pobre-de-miami-que-se-esta-convirtiendo-en-un-iman-de-millonarias-inversiones-2024122125627",
  "title": "Little Haiti, el barrio pobre de Miami que se está convirtiendo en un imán de millonarias inversiones",
  "description": "Cuando llegaron las camionetas cargadas de comida, las mujeres se agolparon tan rápido como pudieron contra la reja de la iglesia Peniel de Nazareno para ser las primeras en recibir un plato por el que habían...",
  "links": [
    "https://www.elobservador.com.uy/nota/little-haiti-el-barrio-pobre-de-miami-que-se-esta-convirtiendo-en-un-iman-de-millonarias-inversiones-2024122125627",
    "https://www.elobservador.com.uy/nota/little-haiti-el-barrio-pobre-de-miami-que-se-esta-convirtiendo-en-un-iman-de-millonarias-inversiones-2024122125627/amp"
  ],
  "image": "",
  "content": "<p><strong>Cuando llegaron las camionetas cargadas de comida, las mujeres se agolparon tan rápido como pudieron contra la reja de la iglesia Peniel de Nazareno para ser las primeras en recibir un plato por el que habían estado esperando bajo el sol de Miami durante más de dos horas.</strong></p><div><figure><img alt=\"Mujeres en Little Haiti\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c6ce/live/86db2d60-a331-11ee-84dd-4f998d34c02e.jpg\" /><figcaption>Personas de bajos ingresos acuden a buscar comida a una iglesia de la Pequeña Haití.</figcaption></figure><p>Tan pronto consiguieron la comida, se fueron caminando por la calles de Little Haiti, la Pequeña Haití. Ellas no saben que su barrio está emplazado sobre una mina de oro.</p><p>Desolado y con gran parte de sus negocios cerrados, no sólo ellas sino pocos imaginarían que el valor de las propiedades, algunas de ellas modestas casas derruidas por el paso del tiempo, han escalado a niveles exorbitantes.</p><p>A simple vista, no parece que el barrio sea un imán de millonarias inversiones donde una casa pequeña se vende por medio millón de dólares. Eso se debe a que simplemente las excavadoras aún no han comenzado a remover la tierra.</p><p>Pero están a punto de hacerlo. Con los permisos aprobados, se construirá en el corazón del barrio el Distrito de Innovación de la Ciudad Mágica (Magic City Innovation District), un proyecto inmobiliario de más de <strong>US$1.000 millones</strong> que ya está cambiando para siempre la Pequeña Haití.</p><p>Más parecido a una miniciudad, contempla la construcción de unos 17 edificios (algunos de hasta 25 pisos), 2.600 viviendas, hoteles, oficinas y centros comerciales que serán edificados en diferentes etapas en un horizonte de varios años.</p><p>Y está planificada la construcción de una línea de tren, con una estación en la Pequeña Haití, que conectará el noreste de Miami en los próximos años.</p><p>\"El barrio está muy bien ubicado\", dice Tony Cho, uno de los fundadores de Magic City, y esa es una de las principales razones que lo hacen atractivo para los inversores.</p><figure><img alt=\"Mapa del barrio de Little Haiti\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3177/live/80515c60-abda-11ee-8f07-bbfdfa890097.png\" /></figure><p>Se encuentra casi al lado del lujoso Design District (hogar de las tiendas de marcas más exclusivas del mundo), del bohemio Wynwood, de las mansiones frente al mar del Upper East Side, pero además, está ubicado en el camino entre el aeropuerto internacional y Miami Beach.</p><p>El contraste económico, social y racial entre la Pequeña Haití y los barrios que la rodean es gigantesco.</p><figure><img alt=\"Banco de comida en Little Haiti\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/51b3/live/e0b4b500-a3a3-11ee-aaba-8dff9325b473.jpg\" /><figcaption>La Pequeña Haití está a unas cuadras del exclusivo Design District y del Upper East Side.</figcaption></figure><p>La gentrificación, entendida como la renovación de una zona urbana empobrecida que implica el desplazamiento de su población original por otra con mayor poder adquisitivo, avanza aceleradamente en muchas partes de Miami, pero especialmente en la Pequeña Haití.</p><figure><img alt=\"Little Haiti, Centro Cultural\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ee0d/live/27f69db0-a332-11ee-84dd-4f998d34c02e.jpg\" /><figcaption>El edificio del Centro Cultural y Mercado, propiedad del municipio, es la imagen de postal del barrio.</figcaption></figure><p>Los primeros migrantes haitianos que llegaron a Miami a fines de los 60 escapando del régimen autoritario de François Duvalier, se instalaron en Lemon City (actualmente la Pequeña Haití).</p><p>Con el paso del tiempo, algunos miembros de la comunidad crearon pequeños comercios que le dieron vida a una economía local.</p><figure><img alt=\"Little Haiti\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3966/live/ac7b7f10-a3a5-11ee-b197-851dc3d86a33.jpg\" /><figcaption>Gran parte de los negocios y casas del barrio están siendo comprados por inversores.</figcaption></figure><p>En los 90 y los 2000 hubo un fuerte impulso a la revitalización del barrio, con la apertura de restaurantes de comida haitiana, peluquerías, tiendas y botánicas que venden artículos espirituales.</p><p>En esa época fueron pintados los murales de Serge Toussain que, según decía el artista, buscaban “mantener viva la herencia” y rendir homenaje a los ancestros que lucharon por la libertad de Haití, y unos años más tarde se construyó, en el corazón del barrio, el icónico Centro Cultural como una réplica del original “Iron Market” de Port-au-Prince.</p><figure><img alt=\"Mural en la Pequeña Haití.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/02d3/live/bd6af380-a39d-11ee-b9a5-fb5cc7392bf8.jpg\" /><figcaption>En los 90 y los 2000 el barrio fue revitalizado.</figcaption></figure><h3>\"Tengo pocos clientes\"</h3><p>De aquel ímpetu para reactivar la economía y las tradiciones locales hoy queda muy poco.</p><p>Hoy, la principal calle de la Pequeña Haití, la Segunda Avenida del Noreste, está desolada, con muchos de sus negocios cerrados o a punto de cerrar.</p><p>Inversores inmobiliarios han estado comprando edificios y viviendas que lucen derruidas. El valor comercial está en el terreno, no en las construcciones.</p><figure><img alt=\"Little Haiti\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/be1a/live/7b3a2140-a337-11ee-84dd-4f998d34c02e.jpg\" /><figcaption>Propiedades son demolidas para dar paso a nuevas construcciones.</figcaption></figure><p>Hay pequeñas casas de madera que se venden por medio millón de dólares, una cifra insólita en un barrio tan pobre.</p><p>Muchas tiendas pequeñas han tenido que cerrar y ahora solo quedan los carteles desteñidos por el sol del negocio que alguna vez estuvo ahí.</p><figure><img alt=\"Tiblanche Saint Fleur-Forestal \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b157/live/dd53a7c0-a337-11ee-84dd-4f998d34c02e.jpg\" /><figcaption>Tiblanche Saint Fleur-Forestal tiene muy pocos clientes.</figcaption></figure><p>Los pocos que permanecen abiertos están en serios problemas.</p><p>Es como <strong>una muerte lenta de la antigua Pequeña Haití</strong> que en los últimos años se ha acelerado. “Tengo pocos clientes”, cuenta Tiblanche Saint Fleur-Forestal, mirando la ropa colgada en maniquíes al lado de unos gigantescos parlantes que hacen sonar a todo volumen música que no tiene quien la escuche.</p><p>En el fondo de la tienda duerme una niña la siesta.</p><figure><img alt=\"Louis Market\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1fd8/live/a2ede5e0-a338-11ee-84dd-4f998d34c02e.jpg\" /><figcaption>El emblemático Louis Market cerró hace pocas semanas.</figcaption></figure><p>A pocos pasos de ahí, Louis Cherenfant, un haitiano de 83 años, dueño de la histórica tienda \"Louis Market\", le comentó a BBC Mundo sobre la difícil situación comercial del negocio. “Las ventas están bajas”, decía.</p><p>Como los dueños del edificio le pidieron el local, Cherefant tenía claro que su tienda estaba en problemas. \"Pronto tendré que cerrar el negocio\".</p><figure><img alt=\"Louis Cherefant\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f2be/live/eb168f60-8d6d-11ee-a063-11b5545796cc.jpg\" /><figcaption>Louis Cherenfant espera volver a abrir su tienda algún día.</figcaption></figure><p>Y así ocurrió. Unas semanas después de la entrevista, solo queda un cartel que dice que el negocio estará cerrado temporalmente por renovaciones y que la tienda abrirá en otro sitio “que será anunciado”.</p><p>Cherenfant tiene la esperanza de volver algún día a su tienda.</p><p>Pero Francois Alexandre, un activista local que lucha por rescatar la identidad haitiana del barrio y organiza la distribución de comida caliente a las personas más vulnerables, asegura que es muy poco probable.</p><p>Alexandre, quien llegó a Miami a los 11 años, tiene un máster en relaciones internacionales y es el director ejecutivo de la consultora Koncious Kontractors. Lleva años desarrollando proyectos para mejorar las condiciones de vida de la comunidad local.</p><figure><img alt=\"Frantz Lahans comversa con Francois Alexandre \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/03df/live/a4bca710-8d6e-11ee-a9a6-e700af4fdf54.jpg\" /><figcaption>Frantz Lahans conversa con Francois Alexandre sobre su orden de desalojo.</figcaption></figure><p>Ha visto cómo muchos habitantes del barrio están siendo desplazados por el aumento en el precio de la renta o porque los nuevos dueños tienen otros planes para la propiedad.</p><p>Algunos, como Frantz Lahans, vivían en una casa con orden de desalojo cuando fueron visitados por BBC Mundo.</p><p>Unas semanas después de la entrevista, él y los demás vecinos que compartían el mismo terreno, tuvieron que marcharse (incluida una madre sola con cinco hijos que prefirió no dar su testimonio.)</p><p>\"Pero no voy a jugar el juego de decir que las grandes corporaciones son las únicas que desplazan a la gente\".</p><p>Para él hay un problema todavía más profundo. \"Históricamente la gente negra ha sido desplazada. No tenemos el poder económico o político, ni líderes que representen los intereses de nuestra comunidad haitiana\".</p><figure><img alt=\"Calle Little Haiti\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d9e4/live/fbca6f50-a33b-11ee-91bf-230bfab3fcba.jpg\" /><figcaption>“Cada vez hay menos haitianos”, dice el inversor Peter Ehrlich.</figcaption></figure><p>Peter Ehrlich, empresario estadounidense que comenzó a comprar terrenos y propiedades en Little Haiti en 1994, dice que los haitianos no están siendo desplazados por la llegada de inversores ni el aumento reciente de los precios de las propiedades.</p><p>Su argumento es que la población local lleva muchos años sin hacer inversiones para mejorar su propio barrio y que los haitianos han emigrado voluntariamente durante las últimas dos décadas hacia zonas como North Miami o el condado de Broward porque allá consiguen mejores trabajos.</p><p>Los únicos haitianos que viven en la zona, dice, son los que compraron propiedades hace 30 años. El resto, agrega, son unos pocos haitianos que alquilan departamentos en muy malas condiciones o habitaciones donde la gente vive hacinada.</p><figure><img alt=\"Mural Little Haiti\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6ffd/live/6fb4e1e0-a33a-11ee-b9a7-c91b9dfa91e5.jpg\" /><figcaption>\"Históricamente la gente negra ha sido desplazada\", dice Alexandre.</figcaption></figure><p>\"Quedan muy pocos haitianos. El nombre Pequeña Haití es un fraude\", argumenta.</p><p>Mientras algunas calles de la Pequeña Haití parecen un pueblo fantasma, otras ya tienen edificios de uso comercial utilizados como depósitos u oficinas, la mayoría con pocas ventanas y sin ningún cartel que permita identificarlos.</p><p>El dinero está invertido, pero no se ve. Y los precios de esas propiedades están alcanzando valores siderales. Los capitales se mueven velozmente junto a lo que será Magic City.</p><h3>Los latinos y el futuro de Reina</h3><p>Estos cambios afectan a todos los habitantes del barrio: negativamente a los que siempre han alquilado y positivamente a los que alguna vez compraron.</p><p>Entre esos habitantes también hay latinos, una comunidad que representa cerca del 20% de la población local.</p><p>Una de ellas es Reina Cartagena, una emprendedora descendiente de hondureños que con su familia ha sacado adelante el restaurante Adelita's, famoso entre los latinoamericanos de la zona.</p><figure><img alt=\"Reina Cartagena\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6e3a/live/baee3250-8d65-11ee-bf7d-019d8b5083f2.jpg\" /><figcaption>Reina Cartagena tiene un restaurante de comida hondureña en la Pequeña Haití.</figcaption></figure><p>Al negocio de Reina le va bien, especialmente a la hora del desayuno y el almuerzo, cuando las mesas suelen estar llenas.</p><p>Entran y salen clientes en busca de carne asada, pupusas con queso, o las famosas baleadas (con frijoles, queso, crema, huevo y carne), a precios muy convenientes para el alto costo de la vida en Miami.</p><p>Sin embargo, el futuro del restaurante podría cambiar cuando se acabe su contrato de alquiler.</p><p>“No sabemos qué va a pasar en el futuro”, le dice Reina a BBC Mundo. Tampoco tiene claro si continuará viviendo en su departamento en la zona porque el último año le subieron la renta casi al doble.</p><p>Ante la incertidumbre, Reina y su familia abrieron otro negocio dedicado a la venta de productos del mar en un mercado local de la Pequeña Haití con la idea de diversificar sus fuentes de ingreso.</p><figure><img alt=\"Little Haiti\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b6a8/live/95106930-a33c-11ee-9b19-93034637dd21.jpg\" /><figcaption>Una de cada cinco personas del barrio son latinas.</figcaption></figure><p>Y no le tienen miedo a los cambios porque, al fin y al cabo, se han reinventado varias veces a lo largo de los años.</p><h3>La vorágine de los precios en Miami</h3><p>La Pequeña Haití es la última zona en sumarse a la vorágine inmobiliaria que ha sacudido a Miami, <strong>la tercera ciudad del mundo con los precios más “sobrevalorados” después de Zurich y Tokio</strong>, según un ránking del banco suizo UBS.</p><p>Con el veloz crecimiento del precio de las propiedades después de la pandemia, agudizando una tendencia que venía desde hace años, el barrio se transformó en una especie de enclave rodeado de riqueza.</p><figure><img alt=\"Botánica en Miami\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6a75/live/7652b720-a344-11ee-8df3-1d2983d8814f.jpg\" /><figcaption>Con la vorágine de los precios en Miami cada vez quedan menos botánicas (tiendas espirituales) haitianas.</figcaption></figure><p>Una riqueza que crece en una ciudad de moda en la que el dinero atrae más dinero. Algunas empresas están trasladando sus operaciones desde Nueva York o Chicago a Miami, como por ejemplo el fondo de inversiones y servicios financieros Citadel, del multimillonario Ken Griffin.</p><p>“Miami está en camino de convertirse en un destino elegido por la industria financiera global”, señaló la firma al tomar la decisión.</p><p>Y, aunque sea simbólico, la llegada a Miami de multimillonarios como <strong>Jeff Bezos</strong>, el tercer hombre más rico del mundo, quien este año adquirió una mansión en la isla privada Indian Creek Village, según Bloomberg, o del futbolista argentino <strong>Lionel Messi</strong> confirma y pone cara a esa tendencia.</p><figure><img alt=\"Upper East Side, Miami.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7f0b/live/5176ea80-8d72-11ee-b962-e59aacc8c876.jpg\" /><figcaption>En Miami la riqueza y la pobreza coexisten a pocas cuadras de distancia.</figcaption></figure><p>A diferencia de Griffin, Bezos no está moviendo la sede central de sus negocios a la ciudad, pero el hecho que haya decidido establecer una de sus residencias en Miami es un regalo para la maquinaria de publicidad que intenta ubicar a Miami como un nuevo polo financiero además del turístico más tradicional.</p><p>La consecuencia ha sido el aumento de precios de las viviendas en Miami, que ha impactado a todos los sectores, incluyendo las casas y departamentos donde vive la clase media y los sectores más vulnerables de barrios como la Pequeña Haití.</p><figure><img alt=\"Mural en Chef Creole\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2295/live/60c9e240-a33d-11ee-8df3-1d2983d8814f.jpg\" /><figcaption>Un mural en el restaurante Chef Creole habla del \"sueño americano\" de los haitianos.</figcaption></figure><p>Según un análisis de los datos de la Oficina del Censo de Estados Unidos realizado por el centro de estudios Brookings Institution, unas 80.000 personas se fueron del condado de Miami-Dade entre el año 2020 y el 2022, presumiblemente por razones económicas.</p><p>Ese éxodo ha sido catalogado por expertos como la primera gran pérdida de habitantes desde 1970, mientras los bajos impuestos, el clima y el estilo de vida siguen atrayendo a superricos que adquieren propiedades frente al mar donde pueden anclar sus yates.</p><p>A ellos no les preocupa que en 50 o 100 años más la subida del nivel del mar, que se espera que afecte severamente a una ciudad como Miami, deje aquellas propiedades bajo el agua o que las aseguradoras cobren precios siderales en la medida que el cambio climático aumenta la probabilidad de más huracanes.</p><figure><img alt=\"Mural en Little Haiti\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d2da/live/6703dcb0-a333-11ee-b9a7-c91b9dfa91e5.jpg\" /><figcaption>Los cambios en la pequeña Haití parecen imparables.</figcaption></figure><p>Por ahora, la primera línea costera de Miami sigue siendo apetecida por los más ricos. De todos modos, algunos expertos advierten que en el futuro eso puede cambiar y las zonas un poco más elevadas de la ciudad, como la Pequeña Haití, se volverán aún más atractivas para los inversores.</p><p>Visto de esa manera, si el suelo donde está emplazado el barrio es actualmente una mina de oro, en el futuro, quizás, sea tan exclusivo como otras zonas de Miami que lo rodean.</p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3c84/live/3e839680-9a01-11ee-8df3-1d2983d8814f.png\" /></figure><p><em>Haz clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo</em></a><em>.</em></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-22T15:56:27.000Z",
  "ttr": 430,
  "type": "article"
}