{
  "url": "https://www.elpais.com.uy/domingo/emma-darcy-la-estrella-de-la-exitosa-serie-la-casa-del-dragon-que-desafia-los-estandares-de-genero",
  "title": "Emma D’Arcy, la estrella de la exitosa serie \"La Casa del Dragón\" que desafía los estándares de género",
  "description": "El spin off de \"Game of Thrones\" tuvo su segunda temporada lanzada el 16 de junio y es una de las series más comentadas del momento. Su protagonista, que interpreta la princesa Rhaenyra Targaryen, se declara una persona no binaria.",
  "links": [
    "https://www.elpais.com.uy/domingo/emma-darcy-la-estrella-de-la-exitosa-serie-la-casa-del-dragon-que-desafia-los-estandares-de-genero"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b2dcca7/2147483647/strip/true/crop/1762x857+0+284/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F12%2F14dfc0a0485baf5b5600bf9d46b2%2Fsin-titulo2-17333839.jpg",
  "content": "<div>\n<p>Creció en Gloucestershire, condado al suroeste de Inglaterra, y desde temprano fue incentivada a estudiar artes. Su madre había sido ilustradora y su padre, un aficionado a la pintura y a la fotografía. Así, <b>Emma Zia D’Arcy</b> no tuvo grandes dilemas a la hora de elegir una carrera.</p><p>Estudió Bellas Artes en la Universidad de Oxford, y luego se inclinó a la actuación. Codirigió una compañía de teatro, diseñó escenografías y actuó. Ahí se munió de las herramientas para desempeñarse en la televisión y el cine. Su primer trabajo en la pantalla chica fue en la miniserie <i>Wanderlust </i>(disponible en Netflix), donde interpretó a <b>Naomi Richards</b>, la hija de Joy (<b>Toni Collette</b>) y Steven Richards (<b>Steven Mackintosh</b>). También estuvo en series como <i>Hanna</i> y la comedia sobrenatural<i> Truth Seekers </i>(ambas se pueden ver en Prime Video).</p><p>En el cine sus primeras películas fueron <i>Rompiendo las Normas </i>(2020) y <i>Primavera en Beechwood </i>(2021), donde no tuvo papeles centrales. Fue en 2022, cuando le llegó un rol protagónico en<i> </i><b>La Casa del Dragón </b>—<b>serie de HBO</b> que <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/estreno-house-of-the-dragon-temporada-2-el-camino-a-la-victoria-es-violento-y-la-venganza-se-sirve-caliente\">ahonda en la historia de la<b> casa Targaryen</b></a>—, que experimentó un nuevo nivel de fama.</p><p>Sin conocer a fondo las creaciones de <b>George R.R. Martin</b>, D’Arcy envió un video grabado con su teléfono para audicionar para el papel de <b>Rhaenyra Targaryen</b>, la hija del <b>rey Viserys</b>. Supo que había conseguido el trabajo en medio de la pandemia y empezó a ponerse al día con el universo fantástico creado por el estadounidense.</p><p>“Recibí la noticia cuando estaba en el campo rodeada de vacas. Lo primero que hice fue comprarme todos los libros y ver la serie anterior (<i>Game of Thrones</i>) desde el principio. Con los guiones de la serie, construí un diario desde el punto de vista de mi personaje”, dijo en entrevista con la revista Hola!</p><p>La primera temporada, estrenada en agosto de 2022, fue un éxito total. Su primer episodio convocó a casi 10 millones de telespectadores sólo en Estados Unidos, la mayor audiencia de una <b>producción original de HBO</b>. D’Arcy apareció apenas en los últimos cuatro capítulos, interpretando la<b> versión adulta de Rhaenyra</b>, pero rápidamente llamó la atención del público. Las escenas en que monta su dragón (criatura muy presente en las historias de Martin) fueron las que más disfrutó hacer.</p><div>\n<figure>\n<picture>\n<img alt=\"Princesa Rhaenyra de &quot;La casa del dragón&quot;\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0ca4b9e/2147483647/strip/true/crop/1200x1200+0+0/resize/1200x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2F28%2F24be1922431aaf94d39406be65b4%2Fsin-titulo-recuperad-17358972.jpg 1x, https://imgs.elpais.com.uy/dims4/default/783d9c3/2147483647/strip/true/crop/1200x1200+0+0/resize/2400x2400!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2F28%2F24be1922431aaf94d39406be65b4%2Fsin-titulo-recuperad-17358972.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0ca4b9e/2147483647/strip/true/crop/1200x1200+0+0/resize/1200x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2F28%2F24be1922431aaf94d39406be65b4%2Fsin-titulo-recuperad-17358972.jpg\" />\n</picture>\n<div>\n<figcaption>Princesa Rhaenyra, personaje principal de \"La casa del Dragón\".</figcaption><p>Foto: HBO</p></div>\n</figure>\n</div><p> “Ni siquiera sabía montar a caballo, así que primero tuve que aprender. Luego rodamos con una especie de toro mecánico que imita el movimiento del dragón mientras te enchufan cientos de ventiladores. Esa fue la parte más divertida del rodaje”, detalló a Hola!</p><p>En la trama, los Targaryen tienen largas cabelleras platinadas, por eso, adentrar en el mundo de las pelucas fue otra de las novedades para D’Arcy, quien pasa por un proceso de preparación, entre peinado y maquillaje, de aproximadamente dos horas antes de cada grabación. En la segunda temporada, estrenada el 16 de junio, su personaje estará en todos los episodios y eso conllevó un nuevo nivel de exigencia.</p><p>En el final de la primera, Rhaenyra tiene el trono usurpado por su hermanastro Aegon (<b>Ty Tennant</b>) y manda a uno de sus hijos a tejer alianzas para la guerra. En el camino de regreso, el joven es destrozado por el dragón de su primo Aemond, interpretado por <b>Ewan Mitchell</b> (quien convence y mucho en la piel del personaje). Ahora que Raenyra fue directamente atacada, el conflicto es inevitable y ya en los primeros episodios de esta segunda entrega (alerta<i> spoiler</i>) vemos cómo la venganza derramará más sangre inocente.</p><div>\n<p>\n</p><h3>Emma D’Arcy se declaró persona no binaria</h3>\n<p></p>\n</div><p>D’Arcy, que cumplió 32 años hace poco, se encuentra fuera del <b>binarismo de género</b>: no se percibe totalmente como hombre o como mujer. La intérprete, que se identifica con los pronombres <i>they/them </i>(correspondiente al lenguaje neutral o inclusivo en español), habló abiertamente del tema y contó cómo pudo conectar con su personaje también a través de este aspecto.</p><p>En<i> La Casa del Dragón</i>, Rhaenyra está destinada a ocupar el <b>Trono de Hierro</b>, pero lucha para ser aceptada en un mundo de hombres que prefieren morir a entregar el poder a una mujer. “(Rhaenyra) está aterrorizada de quedar atrapada en la maternidad y es consciente de cómo su posición sería diferente si fuera un hombre”, dijo a The Hollywood Reporter. </p><p>“Soy una persona no binaria. Siempre me he sentido atraída y repelida por la identidad masculina y femenina y creo que eso se desarrolla con sinceridad aquí. Ese deseo de buscar una especie de libertad y ocupar espacio, en la forma en que ella percibe que lo hacen los hombres, realmente me habló”, añadió.</p><div>\n<figure>\n<picture>\n<img alt=\"Emma Darcy\" srcset=\"https://imgs.elpais.com.uy/dims4/default/eeae315/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2F7a%2F7777aae24eccb1c0c9cf2c76eac9%2Femma-2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/59aaa95/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2F7a%2F7777aae24eccb1c0c9cf2c76eac9%2Femma-2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/eeae315/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2F7a%2F7777aae24eccb1c0c9cf2c76eac9%2Femma-2.jpeg\" />\n</picture>\n<div>\n<figcaption>En la piel de Rhaenyra, hija del rey Viserys.</figcaption><p>Foto: HBO</p></div>\n</figure>\n</div><p>Al incursionar en el mundo de la televisión, D’Arcy, que lleva el pelo corto y ya lo ha teñido de varios colores, contó que lo dejó crecer con el objetivo de verse más femenina para que eso facilitase su vida profesional. </p><p>“Pensé que eso me ayudaría a conseguir un agente”, confesó al The New York Times. Pero cuando lo consiguió, se preguntó si tendría que elegir entre ejercer su vocación o vivir cómoda con su identidad. En 2020, cuando HBO le pidió que confirmara sus pronombres antes de filmar, se dio cuenta, aliviada, de que no sería necesario tomar esa decisión.</p><p>En 2023 fue nominada a Mejor Actriz en los Globo de Oro y encendió una discusión que actrices como <b>Bella Ramsey</b> y <b>Emma Corrin </b>ya habían planteado en los premios: aunque sean <b>personas no binarias</b>, tienen que decidir la categoría femenina para ser incluidas. Sin embargo, para D’Arcy el simple hecho de recibir una nominación tras asumir su <b>identidad de género</b> es positivo. </p><div>\n<figure>\n<picture>\n<img alt=\"Emma Darcy\" srcset=\"https://imgs.elpais.com.uy/dims4/default/85331b7/2147483647/strip/true/crop/4680x4680+0+0/resize/1440x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2Fe7%2F99ddc56e402f8fb922ea9a441cdc%2Fsin-titulo1-17333838-min.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e9b444f/2147483647/strip/true/crop/4680x4680+0+0/resize/2880x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2Fe7%2F99ddc56e402f8fb922ea9a441cdc%2Fsin-titulo1-17333838-min.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/85331b7/2147483647/strip/true/crop/4680x4680+0+0/resize/1440x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2Fe7%2F99ddc56e402f8fb922ea9a441cdc%2Fsin-titulo1-17333838-min.jpg\" />\n</picture>\n<div>\n<figcaption>Emma Darcy en la premiere de \"La casa del Dragón\".</figcaption><p>Foto: Archivo</p></div>\n</figure>\n</div><p>“Cuando comencé, sentí que tenía que presentarme como mujer para tener éxito en esta industria. Pero no lo soportaba y dejé de fingir. Fue en ese momento que me nominaron a Mejor Actriz, lo cual es hermosamente irónico. Implica que el espacio para las personas que no se conforman con el género es cada vez más grande”, declaró a ENews.</p><p>Por otro lado, en entrevista con Gay Times, comentó cómo ha sido conciliar eso tras el éxito de la serie. “Antes pensaba que mi trabajo en la actuación estaría bastante separado de mi identidad. Ahora escuchamos y vemos más <b>personas trans y no binarias</b> en todas las áreas de los medios, y eso da mucha esperanza. Resulta que hay espacio para todos”, conmemora.</p><div>\n<p>\n</p><h3>El personaje que la elevó a la fama mundial</h3>\n<p></p>\n</div><p><i>La Casa del Dragón</i> (<b>House of the Dragon </b>en su título original) es el <i>spin off </i>de la exitosa <i>Game of Thrones</i>. Producida por HBO, está basada en la novela<i> </i><b>Fire &amp; Blood </b>de George R. R. Martin que se desarrolla cerca de 200 años antes de<b> GOT</b> y cuenta la historia de la casa Targaryen. Para ubicar al lector: el <b>personaje de Emma D’Arcy</b>, que interpreta a Rhaenyra Targaryen en su fase adulta, vendría a ser la tatarabuela de<b> Daenerys, interpretada por Emilia Clarke </b>en <i>Game of Thrones</i>. </p><p>D’Arcy fue presentada como nueva protagonista en el sexto episodio de la primera entrega, para mostrar un salto de 10 años en la historia. En esta nueva temporada, que tendrá ocho capítulos, Rhaenyra, previamente interpretada por<b> Milly Alcock</b>, es una mujer adulta que vive el luto por la pérdida de una hija durante el parto y el asesinato de su hijo. Se acerca la <b>guerra civil entre los Targaryen</b> y, aunque ella intenta ser conciliadora, no podrá evitar transformar su dolor en ira.</p><div>\n<figure>\n<picture>\n<img alt=\"Rhaenyra en &quot;La Casa del Dragón&quot;.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/af2efc3/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2Fe1%2F7772814247b2a3179f2ff31a828e%2Femma-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8f03223/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2Fe1%2F7772814247b2a3179f2ff31a828e%2Femma-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/af2efc3/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2Fe1%2F7772814247b2a3179f2ff31a828e%2Femma-1.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Escena en que Rhaenyra descubre el asesinato de su hijo en \"La Casa del Dragón\".</figcaption><p></p>\n</figure>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/actriz-de-house-of-the-dragon-y-una-de-las-series-mas-vistas-de-netflix-presento-a-su-novia-en-mes-del-orgullo\">\nActriz de \"House of the Dragon\" y una de las series más vistas de Netflix presentó a su novia en Mes del Orgullo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/hbo-max-confirma-serie-de-harry-potter-anuncia-serie-en-el-universo-de-game-of-thrones-y-mucho-mas\">\nHBO confirma serie de \"Harry Potter\", nueva serie del universo de \"Game Of Thrones\" y más estrenos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/es-una-joya-animada-de-netflix-la-creo-el-estudio-detras-de-rick-morty-y-le-pone-humor-a-un-mundo-distopico\">\nEs una joya animada de Netflix, la creó el estudio detrás de \"Rick &amp; Morty\" y le pone humor a un mundo distópico\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/manuella-sampaio",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-07T05:15:00.931",
  "ttr": 265,
  "type": "article"
}