{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Un-fallo-global-de-Microsoft-desata-incidencias-en-el-sector-aereo-financiero-o-sanitario-uc894476",
  "title": "Un fallo global de Microsoft desata incidencias en el sector aéreo, financiero o sanitario",
  "description": "El fallo sufrido en los sistemas de Microsoft a raíz de la actualización de un componente de ciberseguridad de la empresa Crowdstrike ha provocado numerosas incidencias a nivel global en aerolíneas,...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Un-fallo-global-de-Microsoft-desata-incidencias-en-el-sector-aereo-financiero-o-sanitario-uc894476",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Un-fallo-global-de-Microsoft-desata-incidencias-en-el-sector-aereo-financiero-o-sanitario-uc894476?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894476="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888492.jpg",
  "content": "<div>\n                              \t<p>El fallo sufrido en los sistemas de Microsoft a raíz de la\nactualización de un componente de ciberseguridad de la empresa Crowdstrike ha\nprovocado numerosas incidencias a nivel global en aerolíneas, aeropuertos,\nsistemas de pago, de salud o medios de comunicación, entre otros.</p><p>Esta actualización está provocando problemas técnicos en los\nclientes de Microsoft, un problema que se refleja en la generación de un “pantallazo”\nazul que impide su correcto funcionamiento.</p><p>Crowdstrike, proveedora de servicios para algunas de las\nmayores empresas del mundo como Microsoft o el fabricante de ordenadores Dell,\nestá ya aplicando medidas de mitigación y recuperación en los sistemas y\nclientes afectados, logrando levantar varios de estos sistemas. En paralelo\nestá trabajando en una nueva actualización que sustituya la que está dando\nproblemas.</p><blockquote><p>Hilo de pantallazos azules de hoy promocionados por CrowdStrike: <a target=\"_blank\" href=\"https://t.co/7seXfkWzG5\">pic.twitter.com/7seXfkWzG5</a></p>— Jesús Seijas (@jseijasdev) <a target=\"_blank\" href=\"https://twitter.com/jseijasdev/status/1814211465164755156?ref_src=twsrc%5Etfw\">July 19, 2024</a></blockquote> <p><strong>No es un incidente de seguridad ni un ciberataque</strong></p><p>El consejero delegado de Crowdstrike, George Kurtz, ha\nsubrayado en la red social X que lo ocurrido no es un incidente de seguridad ni\nun ciberataque, sino un problema aislado para el que ya se ha implementado una\nsolución y para el que se está dando soporte a los clientes a fin de que\nobtengan las últimas actualizaciones.</p><p>Según explican a EFE expertos informáticos, la última\nactualización de controladores de Falcon contenía errores; inmediatamente\ncolapsó Azure, la plataforma de computación en la nube creado por Microsoft\npara construir, probar, desplegar y administrar aplicaciones y servicios\nutilizando su infraestructura global.</p><p>Ello provocó la aparición de los pantallazos azules o “de la\nmuerte” que en todo el mundo mostraban que los sistemas habían dejado de\nfuncionar, y que había que reiniciar los servidores.</p><p>Según ha explicado Microsoft, este cambio de configuración\nen una parte de la carga de trabajo de los servidores de Azure (la plataforma\nde computación en la nube creada por la compañía tecnológica para administrar\naplicaciones y servicios) provocó una interrupción de almacenamiento y de\nprocesamiento que afectó a los servicios de Microsoft 365.</p><p><strong>Los servicios de Microsoft ya experimentan mejoras</strong></p><p>Microsoft ha indicado que se ha solucionado la causa\nsubyacente del problema y se ha restaurado la funcionalidad completa de varias\naplicaciones y servicios de Microsoft 365, de forma que el impacto residual\nsigue afectando a algunas aplicaciones y servicios.</p><p>El equipo de ingeniería de Microsoft 365 sigue llevando a\ncabo acciones de mitigación adicionales y observa un aumento en la\nfuncionalidad y la disponibilidad mientras continúa avanzando hacia una\nrecuperación completa tratando este problema “con la máxima prioridad posible”.</p><p>El gigante tecnológico está trabajando para redirigir el\ntráfico afectado a sistemas alternativos para aliviar este impacto de una\nmanera más conveniente.</p><p>Esta interrupción del software vinculado a los sistemas de\nMicrosoft ha provocado a nivel global problemas en multitud de sectores, siendo\nel aéreo uno de los más afectados.</p><p>En el caso de España, Aena ha ido recuperando algunos de sus\nsistemas de forma progresiva y aunque todos los aeropuertos están operativos en\nalgunos procesos se opera con más lentitud. Los vuelos se están operando en\ncolaboración con las aerolíneas.</p><p>Estos problemas se han extendido por medio mundo, con varias\nde las grandes compañías aéreas estadounidenses quedándose en tierra,\nincidencias que han afectado también a los principales aeropuertos y aerolíneas\nde Europa y Asia.</p><p>A nivel global, los problemas han afectado a algunos de los\nprincipales medios de comunicación internacionales, al sistema informático de\nParís 2024 a las puertas de los juegos, a la Bolsa de Valores de Londres, así\ncomo a distintas compañías ferroviarias.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 115,
  "type": "article"
}