{
  "url": "https://www.elpais.com.uy/negocios/noticias/optimismo-economico-relativo-para-uruguay-2024",
  "title": "Optimismo económico relativo para Uruguay 2024",
  "description": "Ponentes: Vallcorba, Santo, Abuchalja y Dubra (de izq. a der.), compartieron ideas y proyecciones.   Existe cierto consenso entre economistas de que el crecimiento del Producto Interno Bruto (PIB) estará en...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/optimismo-economico-relativo-para-uruguay-2024",
    "https://www.elpais.com.uy/negocios/noticias/optimismo-economico-relativo-para-uruguay-2024?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0430303/2147483647/strip/true/crop/1100x535+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Fd8%2F8623c971449d890d383cca7419e0%2Ffb334f66-d3e9-420b-9ec7-6c5a8704746e.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"La economía para 2024: expertos comparten que crecerá 3,5%; hablan de efecto rebote\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ce2bd0a/2147483647/strip/true/crop/1100x756+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Fd8%2F8623c971449d890d383cca7419e0%2Ffb334f66-d3e9-420b-9ec7-6c5a8704746e.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6fa3bd7/2147483647/strip/true/crop/1100x756+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Fd8%2F8623c971449d890d383cca7419e0%2Ffb334f66-d3e9-420b-9ec7-6c5a8704746e.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ce2bd0a/2147483647/strip/true/crop/1100x756+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Fd8%2F8623c971449d890d383cca7419e0%2Ffb334f66-d3e9-420b-9ec7-6c5a8704746e.jpg\" />\n</picture>\n<p>\n</p><figcaption>Ponentes: Vallcorba, Santo, Abuchalja y Dubra (de izq. a der.), compartieron ideas y proyecciones.</figcaption><p></p>\n</figure>\n</div><div>\n<p>Existe cierto consenso entre economistas de que el<b> </b><a href=\"https://www.elpais.com.uy/negocios/noticias/dudas-por-deficit-cuestionamientos-por-omisiones-y-elogios-reaccion-de-economistas-a-presentacion-de-arbeleche\" target=\"_blank\"><b>crecimiento del Producto Interno Bruto</b></a> (PIB) estará en el orden del 3,5% para 2024, lo que resulta alineado con las proyecciones del <b>Ministerio de Economía y Finanzas</b> (MEF).</p><p>Pero, algunos de ellos advierten que gran parte de ese crecimiento se deberá al<b> efecto rebote</b> por haberse terminado la <b>sequía</b> que caracterizó al 2023, por el reinicio de las actividades de la <b>refinería de Ancap</b>, el acortamiento de la<b> brecha de precios con Argentina</b> y porque habrá un año entero de actividad de la<b> segunda planta de UPM </b>por primera vez.</p><p>Es decir, el rebote se deberá más que todo por <b>factores extraordinarios</b> (temporales), que si se restaran del indicador, daría un crecimiento mucho menor. Esto significa que el país necesitará desarrollar grandes esfuerzos para aumentar su actividad en 2024 y también por<b> mantener la inflación dentro de la meta oficial </b>de entre 3% y 6%, dado que es un<b> año electoral </b>y estos suelen desajustar indicadores, en especial el<b> déficit fiscal</b>.</p><p>Estos temas fueron abordados ayer en “<b>Uruguay, Perspectivas económicas 2024</b>”, organizado por la <b>Asociación de Dirigentes de Marketing </b>(ADM), con las ponencias de los economistas<b> Juan Dubra</b>, director de la maestría de Economía de la Universidad de Montevideo (UM); <b>Martín Vallcorba</b>, docente de la Universidad de la República (Udelar) y de la ORT y asesor del precandidato frenteamplista <b>Mario Bergara</b>; y <b>Michele Santo</b>, director de AIVA Business Platforms (inversiones).</p><div>\n<p>\n</p><h3>Indicadores</h3>\n<p></p>\n</div><p> Dubra hizo una presentación similar a la realizada por la ministra de Economía y Finanzas,<b> Azucena Arbeleche</b>, como balance de gestión de la cartera, el pasado 21 de marzo. Incluso recurrió a una de las láminas que el MEF mostró ese día.</p><p>Proyectó así que la inflación cerrará el 2024 con 20 meses consecutivos dentro del rango meta, al tiempo que hizo referencia al <b>resultado fiscal </b>de 3% del <b>Producto Interno Bruto </b>(PIB) y destacó la creación de 14.000 puestos de trabajo y un aumento del empleo del 0,8% en 2023. Y lanzó: “Se crearon 76.100 empleos desde 2019. Qué gobierno estaba y cuándo, me importa poco. Es clave que haya más gente en el mercado laboral, y también la suba del<b> salario real </b>que seguirá subiendo (en 2024)”.</p><p><b>Vallcorba</b>, por su parte, polemizó en la visión de la <b>política económica </b>y sus proyecciones, y afirmó que “la ministra (Arbeleche) solo da luces y la oposición (el Frente Amplio) solo sombras. En ese marco, reconoció que el <b>PIB </b>ha crecido, pero “muy poco”, ya que en los últimos cinco años (gobierno actual) el promedio es de 1,5% anual. Y si bien se crearon puestos de trabajo, la calidad de muchos de ellos es baja, y la <b>informalidad </b>es alta, agregó.</p><p>De cara al 2024, consideró que el principal desafío será la agenda procrecimiento, para ir más allá del efecto rebote y del crecimiento “mediocre” -dijo-, lo que se relaciona con temas de inserción internacional, inversión y mayor competencia en los mercados.</p><p>Mientras Dubra piensa que el gasto del Estado se mantendrá dentro de la regla fiscal, a pesar de ser un año electoral, Vallcorba apuntó que el <b>MEF </b>ya ha dejado muchos gastos por fuera de ese registro.</p><p>Asimismo advirtió que el<b> aumento de las jubilaciones </b>de este año hará mayor presión fiscal, por lo que no mejorará el déficit. “El déficit 0,6% mejor que en 2019 no es tan sustantivo y, con las erogaciones que quedan por fuera de los cálculos y una mayor presión fiscal en 2024, compromete al próximo gobierno”, afirmó.</p><p>El evento también le dedicó unos minutos al tema de la regulaciones y competencia.</p><p>Dubra señaló que Uruguay es el segundo país del mundo en el que se piensa que la competencia es dañina, según rankings.</p><p>Santo agregó una de las razones por las que este país es caro es, precisamente, por<b> falta de competencia</b>.</p><p>Vallcorba defendió las regulaciones, pero reconoció que muchas de ellas generan distorsiones, o protecciones que derivan en encarecimiento de bienes y servicios, como también lo hace, por ejemplo, el atraso cambiario.</p><div>\n<p>\n</p><h3>Plebiscito</h3>\n<p></p>\n</div><p>En la parte de preguntas, surgió el tema del plebiscito contra la <b>reforma de la seguridad social</b> que promueve el<b> Pit-Cnt</b> y que levantó opiniones encontradas en algunos puntos.</p><p>Santo, totalmente a favor de la reforma -”si no hay reforma, habría que salir a buscar recursos en cualquier otro lado”, dijo- advirtió, no obstante, que los sistemas de capitalización son una solución, pero parcial. Fundamentó en que el pilar de capitalización dependerá de la rentabilidad de las inversiones que realicen las <b>AFAP</b>, y que igual el sistema requerirá revisiones cada cierta cantidad de años. “La reforma actual no es definitiva”, agregó.</p><div>\n<p>\n</p><h3>Entorno</h3>\n<p></p>\n</div><p>Santo hizo un resumen destacado del <b>entorno internacional </b>que impactará a Uruguay en 2024, con énfasis en <b>Estados Unidos </b>y el crecimiento “asombroso” que está teniendo esa economía en los últimos meses.</p><p>“¿Podemos cantar victoria de la <b>desinflación inmaculada de Estados Unidos</b>?”, se preguntó, para observar que muchas proyecciones de expertos, incluso las de la Reserva Federal (Fed) han sido erróneas.</p><p>“Bajó la tasa de interés en función del descenso de la inflación, pero menor de lo esperado. Para 2024, hay quienes piensan que va a haber solo una baja de la tasa de interés, o ninguna”, advirtió.</p><p>“Las cifras del gobierno (de Uruguay) son compartibles; veo el 2024 con relativo optimismo, pero muchas cosas pueden salir mal o no como estaba previsto a nivel de la economía americana”, concluyó.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/que-va-a-pasar-con-el-dolar-la-economia-uruguaya-el-deficit-y-los-precios-en-2024-y-2025\">\n¿Qué va a pasar con el dólar, la economía uruguaya, el déficit y los precios en 2024 y 2025?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/encuesta-de-expectativas-economicas-de-el-pais-cual-es-la-economia-que-se-viene-en-2024\">\nEncuesta de Expectativas Económicas de El País: ¿Cuál es la economía que se viene en 2024?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/que-preve-uno-de-los-principales-bancos-de-america-latina-para-uruguay-en-2023-y-2024\">\n¿Qué prevé uno de los principales bancos de América Latina para Uruguay en 2023 y 2024?\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-29T06:40:01.416",
  "ttr": 191,
  "type": "article"
}