{
  "url": "https://www.elobservador.com.uy/nota/no-esta-sola-y-esto-puede-continuar-coordinador-de-campana-de-orsi-explico-por-que-no-denuncio-a-romina-celeste-en-fiscalia-202431216652",
  "title": "\"No está sola y esto puede continuar\": coordinador de campaña de Orsi explicó por qué no denunció a Romina Celeste en Fiscalía",
  "description": "Luego de que la militante nacionalista Romina Celeste Papasso acusara en redes sociales al precandidato frenteamplista Yamandú Orsi de violentar a una mujer trans, el coordinador de campaña del exintendente...",
  "links": [
    "https://www.elobservador.com.uy/nota/no-esta-sola-y-esto-puede-continuar-coordinador-de-campana-de-orsi-explico-por-que-no-denuncio-a-romina-celeste-en-fiscalia-202431216652",
    "https://www.elobservador.com.uy/nota/no-esta-sola-y-esto-puede-continuar-coordinador-de-campana-de-orsi-explico-por-que-no-denuncio-a-romina-celeste-en-fiscalia-202431216652/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/122022/1669913598638/-ine7898-jpg..JPG?&cw=600&ch=365",
  "content": "<p>Luego de que la militante nacionalista <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/orsi-desmintio-acusaciones-de-violencia-contra-una-persona-trans-en-el-uruguay-no-vale-todo--2024310173127\">Romina Celeste Papasso</a> acusara en redes sociales al precandidato frenteamplista Yamandú Orsi de violentar a una mujer trans, el coordinador de campaña del exintendente de Canelones, Francisco Legnani, explicó por qué no se presentó una denuncia en Fiscalía por difamación e injurias. </p><div><p>\"Lo que se busca con este tipo de ataques es <strong>que se hable de este tema</strong>. Estamos en campaña. El Frente Amplio está bien posicionado en las encuestas, Yamandú está bien posicionado dentro de la interna del Frente Amplio, las encuestas marcan que es el precandidato que tiene más posibilidades de ganar en un balotaje y tiene un bajísimo índice de desaprobación y rechazo a su imagen, <strong>todo ese combo hace que lógicamente se lo vea como candidato a enfrentar a futuro</strong>\", dijo en entrevista con Desayunos Informales (Canal 12). </p><p>\"<strong>El tema es el cómo, y ahí es donde nos enfrentamos con esto que es absolutamente nuevo</strong>, no para la política regional o mundial donde estas cosas pasan en campaña y tienen sus efectos, <strong>pero sí acá donde no estábamos acostumbrados a este tipo de ataques</strong>\", agregó.</p><div><h3>Leé también</h3></div><p>Legnani sostuvo que la acusación es algo \"absolutamente disparatado e infundado\" pero que \"por suerte la ciudadanía no se ha hecho eco\" de eso.</p><p>Por su parte, Legnani repasó una cronología de los hechos que según él, marcan que hubo una intención de perjudicar a Orsi por varias vías.</p><p>\"Pasó lo de la denuncia el jueves, el tema no se instaló, el viernes hubo un audio que corrió por Whatsapp y las redes, luego vino una amenaza que provocó una denuncia\", enumeró.  \"<strong>La primera manifestación vino antes del 8 de marzo, hay una serie de componentes que nos hacen pensar que la promotora de este ataque no está sola y que esto puede continuar</strong>\", soslayó.</p><p>A su vez, señaló que \"hay entendidos\" que miden la actividad en redes, de trolls, \"que ven que esto corrió muy rápido, desde las redes sociales pasó a otros medios\" y sospechó de \"lo concatenado\" que fueron los hechos. \"<strong>Tira uno y no prende, tiran otro y ven que pasa, por lo cual nos hace que esto puede continuar</strong>\", aseguró.</p><div><h3>Leé también</h3></div><p>Por último, Legnani señaló que por ahora no irán a Fiscalía a hacer una denuncia contra Papasso. \"Porque lo que se busca con estos ataques es que se hable de esta cuestión. La amplificación del tema llevándolo a Fiscalía, la reparación con el desenlace del tema no se cuanto tiempo vaya a pasar y puede terminar con un pedido de disculpas, multa. <strong>Si evaluamos el tiempo, la amplificación, la denuncia, la judicialización en medio de la campaña, entendemos que no hay equiparación con la reparación</strong>\", explicó</p><p>\"En la medida de que no escale... pero no nos sorprendería que esto continúe\", concluyó.</p><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/LNycC0OCTeM\" width=\"640\"></iframe></p></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-12T19:06:52.770Z",
  "ttr": 92,
  "type": "article"
}