{
  "url": "https://www.elobservador.com.uy/nota/yamandu-orsi-rechazo-reunirse-con-jefa-de-comando-estadounidense-invitacion-que-si-acepto-carolina-cosse-202427161323",
  "title": "Yamandú Orsi rechazó reunirse con jefa de comando estadounidense, invitación que sí aceptó Carolina Cosse",
  "description": "El precandidato presidencial por el Frente Amplio, Yamandú Orsi, se negó a reunirse con la jefa del Comando Sur de los Estados Unidos, Laura Richardson, que se encuentra de visita oficial en Uruguay y que más...",
  "links": [
    "https://www.elobservador.com.uy/nota/yamandu-orsi-rechazo-reunirse-con-jefa-de-comando-estadounidense-invitacion-que-si-acepto-carolina-cosse-202427161323",
    "https://www.elobservador.com.uy/nota/yamandu-orsi-rechazo-reunirse-con-jefa-de-comando-estadounidense-invitacion-que-si-acepto-carolina-cosse-202427161323/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112023/1699580914434/-lcm3805-jpg..JPG?&cw=600&ch=365",
  "content": "<p>El precandidato presidencial por el Frente Amplio, Yamandú Orsi, se negó a reunirse con la jefa del Comando Sur de los<b> Estados Unidos</b>, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/jefa-del-comando-sur-de-estados-unidos-se-reunio-con-javier-garcia-y-anuncio-donaciones-para-uruguay-20242618233\"><b>Laura Richardson</b></a>, que se encuentra de visita oficial en Uruguay y que más temprano a la mañana se reunió con la precandidata frenteamplista, Carolina Cosse.</p><div><p>Según informó El País, Orsi consideró que no era \"pertinente\" la reunión. </p><p>Más temprano, la intendenta de Montevideo, Carolina Cosse se reunió con Richardson. \"Como es costumbre, recibimos a todas las delegaciones representadas, certificadas en el Uruguay. Nos solicitaron la reunión y la dimos y estuvimos conversando de un programa en el que participa Montevideo en conjunto con Bloomberg y la <b>Universidad de Harvard</b> y también la <b>Universidad Johns Hopkins\".</b></p><p>El Pit-Cnt había repudiado la visita oficial de Richardson. \"Todas las organizaciones sociales, el Pit-Cnt incluido, tienen todo el derecho de expresar su opinión y la polémica me parece saludable para el Uruguay en la medida que se profundicen cuestiones que tienen que ver con la soberanía. <strong>El Pit-Cnt es el Pit-Cnt, yo hoy cumplí una misión oficial de la que no me voy a apartar</strong>\", </p><div><blockquote><div><p>¡FUERA LAURA RICHARDSON!<br />El pueblo trabajador no te da la bienvenida</p><p>REPUDIAMOS la llegada a Uruguay de la Jefa del Comando Sur de Estados Unidos, Laura Richardson. <a target=\"_blank\" href=\"https://t.co/lSDwo21zoU\">pic.twitter.com/lSDwo21zoU</a></p></div>— PIT CNT (@PITCNT1) <a target=\"_blank\" href=\"https://twitter.com/PITCNT1/status/1754486281050984880?ref_src=twsrc%5Etfw\">February 5, 2024</a></blockquote></div><p>Según la central sindical, Richardson llegó a Uruguay por \"el interés por el agua dulce,<strong> la posibilidad de crear una base militar en territorio uruguayo</strong>, en acuerdos que ya fueron firmados por Ministerio de Defensa Nacional para contrarrestar la influencia de China en la región y \"<strong>agradecer el apoyo del actual gobierno por abstenerse en la ONU de pedir un alto el fuego en Gaza para que pudieran ingresar víveres y medicinas para el pueblo palestino</strong>\".</p><div><blockquote><p>Su visita representa el interés por el agua dulce<br />La posibilidad de crear una base militar en territorio uruguayo, en acuerdos que ya fueron firmados por Ministerio de Defensa Nacional para contrarrestar la influencia de China en la región 🧵 <a target=\"_blank\" href=\"https://t.co/Bm6IKUJml8\">pic.twitter.com/Bm6IKUJml8</a></p>— PIT CNT (@PITCNT1) <a target=\"_blank\" href=\"https://twitter.com/PITCNT1/status/1754486284062519497?ref_src=twsrc%5Etfw\">February 5, 2024</a></blockquote></div><p>\"La visita de la Jefa del Comando Sur de Estados Unidos, Laura Richardson, representante de un país que intenta erigirse como el hegemón del mundo, no es una buena noticia,<strong> ni es bienvenida para las y los trabajadores uruguayos</strong>\", aseguraron.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-07T19:13:23.010Z",
  "ttr": 75,
  "type": "article"
}