{
  "url": "https://www.elpais.com.uy/mundo/imagenes-insolitas-dos-octogenarias-atacaron-un-valioso-bien-cultural-a-martillazos-en-inglaterra",
  "title": "Imágenes insólitas: dos octogenarias atacaron un valioso bien cultural a martillazos en Inglaterra",
  "description": "Sue Parfitt, de 82 años, y Judy Bruce, de 85, atacaron la vitrina de vidrio templado que contenía la Carta Magna en la Galería de Tesoros de la Biblioteca Británica. Ancianas atacaron a golpe de...",
  "links": [
    "https://www.elpais.com.uy/mundo/imagenes-insolitas-dos-octogenarias-atacaron-un-valioso-bien-cultural-a-martillazos-en-inglaterra"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1e407be/2147483647/strip/true/crop/1128x548+0+20/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F19%2Fcfeb6cd9402e8ca9aca1ae767c1d%2Fwhatsapp-image-2024-05-10-at-12-40-16.jpeg",
  "content": "<div>\n<h2> Sue Parfitt, de 82 años, y Judy Bruce, de 85, atacaron la vitrina de vidrio templado que contenía la Carta Magna en la Galería de Tesoros de la Biblioteca Británica. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Ancianas atacaron a golpe de martillo la carta magna en la Biblioteca Británica. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/e61125a/2147483647/strip/true/crop/1088x748+1+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F19%2Fcfeb6cd9402e8ca9aca1ae767c1d%2Fwhatsapp-image-2024-05-10-at-12-40-16.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/a4c793c/2147483647/strip/true/crop/1088x748+1+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F19%2Fcfeb6cd9402e8ca9aca1ae767c1d%2Fwhatsapp-image-2024-05-10-at-12-40-16.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e61125a/2147483647/strip/true/crop/1088x748+1+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F19%2Fcfeb6cd9402e8ca9aca1ae767c1d%2Fwhatsapp-image-2024-05-10-at-12-40-16.jpeg\" />\n</picture>\n<div>\n<figcaption>Ancianas atacaron a golpe de martillo la carta magna en la Biblioteca Británica.</figcaption><p>Foto: La Nación/GDA. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>La Nación/GDA</i></b><br />La reverenda <b>Sue Parfit</b>, de 82 años, y<b> Judy Bruce</b>, profesora de biología jubilada, de 85 años, atacaron durante la mañana de este viernes la vitrina de vidrio templado que contenía la<b> Carta Magna</b> en la <a href=\"https://www.elpais.com.uy/ovacion/futbol/inglaterra-2005-12-26\" target=\"_blank\"><b>Galería de Tesoros de la Biblioteca Británica</b></a>. <b>¿El motivo detrás del ataque? </b>Exigir un plan de emergencia para \"detener la extracción y quema de petróleo, gas y carbón para 2030\". </p><p>El ataque fue adjudicado en redes sociales por la agrupación <b>Just Stop Oil</b>, quienes, como se puede ver en el video que registra el hecho, exigen un plan de emergencia para \"detener la extracción y quema de petroleo, gas y carbón para 2030\". El equipo de seguridad de la biblioteca intervino para evitar los daños, que fueron mínimos. </p><div>\n<blockquote><div><p>🚨 BREAKING: JUST STOP OIL BREAK MAGNA CARTA GLASS</p><p>🔥 Reverend Dr Sue Parfitt, 82, and Judy Bruce, 85, then glued their hands together, demanding an emergency plan to just stop oil by 2030.</p><p>✈️ Donate to help us take action at airports this summer — <a target=\"_blank\" href=\"https://t.co/R20S8YQD1j\">https://t.co/R20S8YQD1j</a> <a target=\"_blank\" href=\"https://t.co/uYMsvULce2\">pic.twitter.com/uYMsvULce2</a></p></div>— Just Stop Oil (@JustStop_Oil) <a target=\"_blank\" href=\"https://twitter.com/JustStop_Oil/status/1788881090104439161?ref_src=twsrc%5Etfw\">May 10, 2024</a></blockquote>\n</div><p>Al encabezar la protesta, Parfitt aseguró: \"La <b>Carta Magna </b>es venerada con razón, ya que es de gran importancia para nuestra historia, nuestras libertades y nuestras leyes. Pero no habrá libertad, legalidad ni derechos si permitimos que el colapso climático suceda\". </p><p>Tras ello, de acuerdo con lo publicado por el medio británico<i> </i>The Independent<i>, </i>agregó: \"Debemos poner las cosas en perspectiva. La abundancia de vida en la Tierra, la estabilidad climática que permite que la civilización continúe son lo que debe ser reverenciado y protegido por encima de todo, incluso por encima de nuestros artefactos más preciados\".</p><p>La <b>Biblioteca Británica</b> notificó a la policía por el incidente y aseguró a través de un comunicado que la histórica Carta Magna permanece intacta, a la vez que informó que la Galería de Tesoros permanecerá cerrada temporalmente hasta nuevo aviso.</p><p>Vecina del <b>British Museum</b>, la<b> biblioteca nacional del Reino Unido </b>había comenzado a recuperarse de un ataque virtual que afectó la colección de libros más solicitada por investigadores y estudiosos, y que la tuvo paralizada durante varios meses causando pérdidas millonarias. Considerada la más completa del mundo, tiene en su acervo <b>170 millones de documentos</b>, el equivalente 643 kilómetros de libreros, desde la<b> </b>Carta Magna a <b>versos de los Beatles escritos a mano</b>. El pliego de pergamino de la constitución es el más importante de estos bienes al que, con más de 800 años de antigüedad, se le adjudica la creación del concepto de derechos humanos.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-10T16:38:40.292",
  "ttr": 94,
  "type": "article"
}