{
  "url": "https://www.elpais.com.uy/negocios/noticias/conectividad-aerea-apuestas-para-el-verano-el-cese-de-la-operacion-de-jetsmart-y-la-clave-de-las-low-cost",
  "title": "Conectividad aérea: apuestas para el verano, el cese de la operación de JetSmart y la clave de las low cost",
  "description": "Diferentes actores del sector coinciden en que hay muchas expectativas por el funcionamiento de las diferentes conexiones desde Uruguay durante el desarrollo de la temporada que se avecina.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/conectividad-aerea-apuestas-para-el-verano-el-cese-de-la-operacion-de-jetsmart-y-la-clave-de-las-low-cost"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cc75efa/2147483647/strip/true/crop/1055x513+0+95/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F08%2F12%2F61153a7098c4a.jpeg",
  "content": "<div>\n<p>La <a href=\"https://www.elpais.com.uy/noticias/conectividad-aerea#google_vignette\" target=\"_blank\">conectividad aérea</a> en <b>Uruguay</b> sigue creciendo y apostando por nuevas conexiones en toda la región. De hecho, en octubre se van a realizar un total de 158 frecuencias semanales entre todas las aerolíneas que operan en Uruguay, en donde se destacan Iberia, <b>Air Europa</b>, Latam,<b> Aerolíneas Argentinas</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/las-razones-detras-de-que-jetsmart-deje-de-operar-la-ruta-aerea-montevideo-y-buenos-aires-a-partir-de-octubre\">JetSmart</a>, Gol, Azul, entre otras. </p><p>Además, algunas de ellas han agregado nuevos destinos para operar en el verano. En este marco, ¿qué opinan algunos de los principales actores del turismo local en relación a la apuesta por todas las conexiones que hay operativas hasta el momento?</p><div>\n<p>\n</p><h3>Todas las operaciones</h3>\n<p></p>\n</div><p>Primero debemos repasar los destinos con los que cada aerolínea se conecta. <b>Latam Airlines</b> ya se conecta con <b>Santiago de Chile,</b> Lima y San Pablo, sumado a que ya anunció el retorno de la ruta directa entre la capital chilena y Punta del Este para la temporada 2025 (diciembre a marzo). <b>JetSmart</b>, por su parte, ya cuenta con operaciones hacia Río de Janeiro y Santiago de Chile, pero dejó de operar la ruta Montevideo-Buenos Aires.</p><p><b>Azul</b>, en tanto, llega a destinos como Recife y Curitiba, aunque en el verano también operará dos rutas nuevas: Montevideo-Florianópolis y Punta del Este-Campinas. Por otro lado,<b> Gol</b> ya cuenta con operaciones hacia San Pablo y Río de Janeiro, mientras que <b>Sky Airlines</b> llega a Lima, Santiago de Chile y Salvador de Bahía y también a Río de Janeiro a partir del 16 de diciembre. </p><p>También cabe destacar el regreso de <b>American Airlines</b>, aerolínea que estará operando hacia <b>Miami </b>a partir del 22 de noviembre hasta el 29 de marzo.</p><div>\n<figure>\n<picture>\n<img alt=\" 20111129 American Airlines 800x530\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b2c1e6a/2147483647/strip/true/crop/800x530+0+0/resize/800x530!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fanexos%2Fimagen%2F11%2F207589.JPG 1x, https://imgs.elpais.com.uy/dims4/default/fce5c9d/2147483647/strip/true/crop/800x530+0+0/resize/1600x1060!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fanexos%2Fimagen%2F11%2F207589.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b2c1e6a/2147483647/strip/true/crop/800x530+0+0/resize/800x530!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fanexos%2Fimagen%2F11%2F207589.JPG\" />\n</picture>\n<div>\n<p>AFP</p></div>\n</figure>\n</div><p>Además, también se encuentran operativos los vuelos a <b>Madrid </b>por parte de<b> Iberia</b> y <b>Air Europa</b>; los de<b> Copa</b> hacia Panamá; los de <b>Paranair</b> a Salto y Asunción; los de <b>Aerolíneas Argentinas</b> hacia Buenos Aires (Ezeiza y Aeroparque) y el de <b>Avianca </b>hacia Bogotá.</p><p>Consultado sobre la ruta que operará Latam Airlines entre<b> Santiago de Chile </b>y<b> </b>Punta del Este, Alejandro Rivero, gerente general de <b>Aeropuerto de Punta del Este</b>, dijo que hay “muchas expectativas” para el inicio de esta ruta, ya que la misma operará tres frecuencias semanales entre diciembre y marzo, con un Airbus 320 que volará los jueves, viernes y domingos.</p><p>“Esto implica una cantidad de asientos disponibles muy interesante, que confiamos va a hacer crecer estratégicamente el turismo proveniente de <b>Chile</b>. Considerando que febrero es una fecha clave para el turismo chileno, creemos que podrá ayudar a extender la temporada en <b>Punta del Este</b> generando movimientos en esas fechas”, agregó Rivero.</p><p>Además, dijo que desde el<b> Aeropuerto de Punta del Este </b>están confiados de que es una ruta que “va a responder bien” ya que Punta del Este es un “destino atractivo” para los chilenos. Por otro lado, opinó que esta será una ruta “muy importante” para conectar a Punta del Este con el resto del mundo, ya que la conectividad de<b> Latam Airlines </b>desde Chile le va a permitir a los viajeros que salen de la terminal de Punta del Este conectar con “una gran cantidad de destinos en la región y en el mundo”.</p><div>\n<p>\n</p><h3>Cese de operación de JetSmart</h3>\n<p></p>\n</div><p>Como se mencionó, tanto <b>Sky Airlines</b> como <b>JetSmart</b> también operan hacia la capital chilena desde el <b>Aeropuerto Internacional de Carrasco</b>. En esa línea, El País también le consultó a las autoridades de <b>Aeropuertos Uruguay</b> por las sensaciones que deja el cese de la operación Montevideo-Buenos Aires por parte de <b>JetSmart</b>. </p><p>“Lamentamos perder una opción para el puente aéreo Montevideo - Buenos Aires, sobre todo al ser una ruta para la que se trabajó tanto junto a las autoridades y la aerolínea”, dijo sobre el tema Federico Cabrera, gerente de Operaciones y Experiencia de Aeropuertos Uruguay.</p><div>\n<figure>\n<picture>\n<img alt=\"JetSMART\" srcset=\"https://imgs.elpais.com.uy/dims4/default/53c1cb1/2147483647/strip/true/crop/1813x1360+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2F06%2F763b13a24eb38dab38638cad44ef%2Fa321xlr-jetsmart-13406091.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7b79eac/2147483647/strip/true/crop/1813x1360+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2F06%2F763b13a24eb38dab38638cad44ef%2Fa321xlr-jetsmart-13406091.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/53c1cb1/2147483647/strip/true/crop/1813x1360+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2F06%2F763b13a24eb38dab38638cad44ef%2Fa321xlr-jetsmart-13406091.jpg\" />\n</picture>\n<p>\n</p><figcaption>JetSMART.</figcaption><p></p>\n</figure>\n</div><p>“Esta es una industria en la que inciden muchas variables y cada <b>aerolínea </b>debe estudiar sus ecuaciones a la hora de gestionar sus operaciones, por lo que no nos corresponde opinar sobre las razones”, agregó.</p><p>Por su parte, <b>Remo Monzeglio</b>, subsecretario del <b>Ministerio de Turismo </b>(Mintur), opinó que la inestabilidad que se presentó durante estos meses en Argentina “los desmotivó a continuar con esa línea”. A pesar de ello, destacó que “nadie va a dejar una línea comercial redituable, lo cual no impide que mañana las cosas cambien”.</p><div>\n<p>\n</p><h3>Destino estrella: Brasil</h3>\n<p></p>\n</div><p>Más allá de este cese de operación comercial, hay otros destinos que se siguen destacando entre los elegidos por los turistas uruguayos: las playas de <b>Brasil</b>. En esta línea, Cabrera dijo que Brasil es uno de los favoritos “desde hace varios años”, lo cual ha generado que compañías como Azul cuenten con tantas frecuencias semanales desde<b> Uruguay</b> hacia allí.</p><p>A su vez, manifestó que “el posicionamiento que tiene Brasil entre los uruguayos a la hora de definir un destino turístico es un factor clave para que las<b> aerolíneas </b>decidan apostar y sumar nuevas rutas aéreas”.</p><p>“La conectividad con <b>Brasil </b>es muy apreciada tanto por el pasajero que viaja por turismo como el que viaja por negocios, por eso tenemos muy buenas expectativas sobre su funcionamiento”, agregó Cabrera, haciendo alusión a las nuevas rutas que operarán hacia el país vecino (Montevideo-Florianópolis y Punta del Este-Campinas) durante el verano.</p><div>\n<figure>\n<picture>\n<img alt=\"Río de Janeiro\" srcset=\"https://imgs.elpais.com.uy/dims4/default/35b076b/2147483647/strip/true/crop/3829x2150+0+0/resize/1440x809!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2F54%2F882ac4d54bf0931ddeafbd98e854%2Fimagen-afp-34lt729.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e83bebd/2147483647/strip/true/crop/3829x2150+0+0/resize/2880x1618!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2F54%2F882ac4d54bf0931ddeafbd98e854%2Fimagen-afp-34lt729.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/35b076b/2147483647/strip/true/crop/3829x2150+0+0/resize/1440x809!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2F54%2F882ac4d54bf0931ddeafbd98e854%2Fimagen-afp-34lt729.jpg\" />\n</picture>\n<div>\n<figcaption>Playa de Río de Janeiro</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Crecimiento constante</h3>\n<p></p>\n</div><p>Monzeglio también hizo énfasis en que hay una “paulatina normalización y crecimiento de la<b> conectividad post pandemia</b>”, en donde las aerolíneas han ido generando nuevas conexiones y rutas “bajo a prueba, error y corrección de determinados destinos”.</p><p>En esta línea, afirmó que la inserción de las aerolíneas low cost anteriormente mencionadas “han generado una gran avidez por viajar desde y hacia <b>Uruguay</b> desde diferentes destinos”.</p><p>“Salvo el vuelo a <b>Miami </b>en invierno (ruta que sólo operará de noviembre a marzo), el resto de los destinos los tenemos muy bien cimentados”, agregó.</p><p>En tanto, Marina Cantera, presidenta de la <b>Cámara Uruguaya de Turismo </b>(Camtur), resaltó que es “interesante” trabajar en la red de aeropuertos de la región para que <b>Uruguay </b>“tenga diferentes proyectos para incentivar a las aerolíneas para tener mejores oportunidades de conexión” desde aquí.</p><p>“Lo que no hace muy bien a la industria es tener rutas que abren y cierran, ya que este es un negocio a largo plazo”, resaltó.</p><div><div>\n<p>\n</p><h3>Expectativas para lo que viene</h3>\n<p></p>\n</div><p>Consultados sobre lo esperado para lo que resta del año y para la temporada de verano, Cabrera dijo que su compromiso es “potenciar la <b>conectividad</b> continuamente y seguir la tendencia de crecimiento que venimos teniendo”. En este marco, aseguró que “las cifras muestran que estamos por encima de los números de 2019” e incluso esperan “terminar el año con cifras superiores a los dos millones de pasajeros”.</p><p>“Todo esto es posible gracias al trabajo constante que se hace durante todo el año. La demanda tiene que acompañar, pero el primer paso es sin duda ampliar el nivel de conectividad, ofrecer más frecuencias, más rutas, más <b>aerolíneas</b>, que nos permitan contar con una oferta atractiva y competitiva”, agregó.</p><p>También hizo énfasis en la recuperación de la<b> conectividad doméstica</b> interna gracias al nuevo vuelo directo entre Montevideo-Salto con dos frecuencias semanales de la mano de Paranair. “Celebramos esta noticia y creemos que ese impulso a la conectividad nacional también es una excelente señal para el sector en su conjunto”, indicó.</p><p>En cuanto a la temporada de verano, aseguró que están llevando adelante “una gran obra de renovación y ampliación” de la <b>Terminal de Aviación General y Privada en Punta del Este</b>, para “poder contar con un espacio que responda al crecimiento de la actividad y que estimamos estará listo para el comienzo de la temporada de verano”.</p><p>Monzeglio, por otro lado, opinó que los crecimientos pueden ser “mayores o menores, en función de la situación económica de Brasil y Argentina”.</p><p>“Brasil no ha variado mucho. La situación en <b>Argentina</b> ha ido mejorando porque la brecha de diferencia de precios se ha ido acotando, eso hace que muchos argentinos ya le hayan perdido el miedo a venir a <b>Uruguay</b>. Era caro para ellos, hoy esa realidad no es la misma y los precios se han equiparado. Van a venir aquellos habitué que tienen un vínculo especial y una reserva económica que les permita pensar en dólares”, sentenció.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/esperan-baja-de-40-de-turismo-uruguayo-en-argentina-para-el-verano-y-crece-expectativa-por-argentinos-en-uruguay\">\nEsperan baja de 40% de turismo uruguayo en Argentina para el verano y crece expectativa por argentinos en Uruguay\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/gol-refuerza-conectividad-aerea-entre-uruguay-y-brasil-a\">\nGOL refuerza su conectividad aérea y reanudará la conexión directa entre Montevideo y Río de Janeiro\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/lautaro-brum",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-24T07:00:08.516",
  "ttr": 274,
  "type": "article"
}