{
  "url": "https://www.elpais.com.uy/informacion/judiciales/juicio-que-enfrento-a-diaz-y-edelman-termina-con-fallo-favorable-a-ella-exfiscal-defendia-a-coautor-de-crimen",
  "title": "Juicio que enfrentó a Díaz y Edelman termina con fallo favorable a ella; exfiscal defendia a coautor de crimen",
  "description": "Díaz apuntaba a que su cliente no había tenido incidencia en el asesinato de un hombre por la espalda; por el homicidio fueron condenados cuatro jóvenes, uno de ellos menore de edad.",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/juicio-que-enfrento-a-diaz-y-edelman-termina-con-fallo-favorable-a-ella-exfiscal-defendia-a-coautor-de-crimen"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/35567f4/2147483647/strip/true/crop/1600x778+0+144/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2Ff3%2F96ea4c014d10ba2026cb21501f4b%2Fwhatsapp-image-2024-08-05-at-17-44-37.jpeg",
  "content": "<div>\n<p>El video que mostraba cómo cuatro jóvenes emboscaban a dos hombres que iban a venderles marihuana, fue el puntapié de<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/lo-emboscaron-y-mataron-por-la-espalda-diaz-defiende-a-acusado-de-coautor-y-senala-a-boxeador-que-se-fue-del-pais\">un juicio arduo e intenso</a>. Los defensores de los acusados, entre los que estaba el exfiscal de Corte<b> Jorge Díaz</b>, intentaban exculpar de responsabilidad a sus clientes de esta trampa, que terminó en asesinato. Del otro lado, quien acusaba era la <b>fiscal de Homicidio</b> <b>Adriana Edelman</b>, y afirmaba que tres acusados —el cuarto, que era adolescente, ya había sido condenado— habían sido coautores del crimen por haber colaborado con el resultado final. Pese a las vehementes idas y vueltas entre las defensas y la Fiscalía, la jueza <b>Marcela Vargas</b> los condenó a dos de ellos a 20 años de cárcel y el restante a 18 años.</p><p>La grabación muestra en detalle cómo dos hombres, Mario y Raúl, llegan en un Peugeot blanco a las inmediaciones de unas viviendas ubicadas en Rivera y Propios. Mario se bajó y fue hasta la mitad de la calle a ver si, quien aguardaba parado allí, era el joven al que iban a venderle aproximadamente un kilogramo de marihuana.</p><p>Una vez que confirmó que se trataba de él, Raúl se acercó y los tres caminaron unos metros, a un lugar más resguardado para terminar de concretar la transacción. Allí, el joven sindicado como el comprador cambió de actitud y le pegó tres piñas a Mario, acertando al menos la primera. En milésimas de segundo, otros tres jóvenes, que esperaban detrás de una esquina escondidos, se lanzaron sobre los vendedores intentando tomar la droga.</p><p>Uno de ellos amenazó con un arma a Raúl, por lo que él soltó el paquete y se dio vuelta para irse corriendo, como ya lo había hecho Mario. En ese momento apareció un cuarto joven y este le dio dos tiros por la espalda.</p><p>El autor de los disparos fue condenado algunas semanas atrás por la<b> Justicia de Adolescentes</b>. Mientras, en el juicio de los adultos, la mayor polémica versaba sobre el cliente de Díaz.</p><p>Respecto de él, había dos puntos bajo análisis. El primero, es que había una sospecha por parte del equipo policial —no fue replicado así por la Fiscalía— de que él fue quien se encontró primero con Mario y Raúl, los llevó hacia la emboscada y dio el primer golpe.</p><p>El segundo, es que él fue quien se contactó por <b>Facebook </b>y por teléfono con los vendedores. Los convenció de que vinieran desde <b>Maldonado </b>—de donde eran oriundos— hasta el lugar del crimen. </p><p>La teoría del caso del exfiscal Díaz —que patrocinó al hoy condenado junto a <b>Florencia Mazzei</b>— consistió en probar que no era su cliente el que estaba en el video, que era otro joven, también mencionado por varios testigos, y que dejó el país pocos días después del hecho para nunca más volver. Este joven en cuestión era boxeador, por lo que Díaz citó a un exboxeador profesional, que declaró que los golpes que daba un joven —según la teoría fiscal, su defendido— en el video eran propios de una persona con entrenamiento y no de alguien como su cliente. Esto fue contradicho por Edelman, quien puntualizó que en el video él acierta un solo golpe de tres y trastabilla luego de efectuarlos.</p><p>La Fiscalía —que estuvo representada por Edelman y <b>Alexandra González</b>— insistió en que más allá de que fuera el cliente de Díaz quien aparecía en el video, de todas formas era coautor del homicidio porque fue quien generó el encuentro y citó en ese lugar. El argumento de Díaz era que, las acciones de su cliente, deben considerarse un “acto preparatorio” de una rapiña, que en este caso no está penado. Esto, porque entendía que haber mantenido los chats con Mario (la víctima sobreviviente) era un acto “accesorio, secundario, fungible”. No lo volvía un partícipe necesario del homicidio, condición excluyente para ser considerado coautor.</p><p>Después de seis audiencias de juicio y un acalorado debate entre abogados que conocen las reglas del juego fijadas en el Código del Proceso Penal al dedillo (Díaz lo puso en práctica y Edelman participó de la comisión que lo escribió), la jueza Vargas tomó una decisión.</p><p>Coincidió con la Fiscalía y condenó al joven defendido por Díaz a 20 años de cárcel por la coautoría del homicidio.</p><p>Para la jueza, está plenamente probada “la calidad e intensidad que tuvo su cooperación en la producción del evento” y que ella fue necesaria para “la producción del resultado final, que le era previsible”. Así, lo realizado por este joven excedió “el mero apoyo moral”.</p><div>\n<figure>\n<picture>\n<img alt=\"Escena del crimen de homicidio por emboscada en el barrio Buceo.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/23efb2b/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2Fb0%2F5614f7f949f3a42ed1d3393ec6bf%2Fwhatsapp-image-2024-08-05-at-17-46-38.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8894178/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2Fb0%2F5614f7f949f3a42ed1d3393ec6bf%2Fwhatsapp-image-2024-08-05-at-17-46-38.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/23efb2b/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2Fb0%2F5614f7f949f3a42ed1d3393ec6bf%2Fwhatsapp-image-2024-08-05-at-17-46-38.jpeg\" />\n</picture>\n<div>\n<figcaption>Inmediaciones de las viviendas donde ocurrió un homicidio por emboscada en el barrio Buceo en 2022</figcaption><p>Leonardo Mainé</p></div>\n</figure>\n</div><p>“Se mantuvo en contacto con los vendedores, mientras los sucesos se desenvolvían”, recordó Vargas, respecto del hecho de que desde el celular de este joven se emitió una llamada el mismo día de los hechos, en la que presuntamente aseguró que se presentaran en el lugar.</p><p>A su juicio, “el ingreso en la escena” del joven boxeador que las defensas tanto se esmeraron en probar “no modifica la conclusión probatoria ni impide tener por probada la participación de los tres imputados en el hecho”.</p><p>Así, recordó la declaración como testigo de otro adolescente —distinto del homicida— que pasó caminando por el lugar minutos antes del crimen a pedido de sus amigos. Él recordó que le pidieron que pasara por el lugar para asegurarse de que todo estuviera bien, porque en un “negocio” así “cualquier cosa podía pasar”.</p><p>De esta forma, concluyó que la cooperación del cliente de Díaz “no resultó extraña, accesoria, secundaria, contingente, fungible o sustituible, por el contrario se observó necesaria, calificada, planificada, convenció generando confianza en los vendedores para que estos se desplazaran hacia su territorio, fijó la hora de encuentro como lo declaró” el testigo adolescente. </p><p>“Pero no terminó allí, participó el mismo día del hecho reuniéndose a primera hora con los demás partícipes en la casa del adolescente, de donde salieron para ejecutar el plan portando tres armas de fuego, aguardó a que se ejecutara el delito regresando tras el mismo con el grupo al domicilio”, desarrolló.</p><p>Finalmente, condenó a los tres jóvenes por la coautoría. Al joven que mandó los mensajes y otro de los acusados a la pena de 20 años de prisión y al tercer imputado a 18 años de cárcel.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/extienden-preventiva-para-el-femicida-de-mariana-rivero-la-pena-sera-de-las-mas-altas-dijo-fiscal\">\nExtienden preventiva para el femicida de Mariana Rivero; \"la pena será de las más altas\", dijo fiscal\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/condenan-a-24-anos-de-carcel-a-hombre-que-mato-a-su-pareja-e-intento-enterrarla-en-un-dormitorio-de-la-casa\">\nCondenan a 24 años de cárcel a hombre que mató a su pareja e intentó enterrarla en un dormitorio de la casa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/por-que-al-asesino-de-ahielen-casavieja-le-dieron-33-anos-menos-de-carcel-de-lo-que-pidio-la-fiscalia\">\n¿Por qué al asesino de Ahielén Casavieja le dieron 33 años menos de cárcel de lo que pidió la Fiscalía?\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-04T16:51:17.335",
  "ttr": 220,
  "type": "article"
}