{
  "url": "https://www.montevideo.com.uy/Pantallazo/Jimmy-Castilhos-sorprendio-con-una-confesion-de-su-vida-amorosa--Estoy-acompanado--uc905520",
  "title": "Jimmy Castilhos sorprendió con una confesión de su vida amorosa: “Estoy acompañado”",
  "description": "Volver a empezar                                    Tras la sentencia de divorcio con Carlos Perciavalle, el comunicador habló de su vínculo con su expareja y de cómo rearmó su...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Jimmy-Castilhos-sorprendio-con-una-confesion-de-su-vida-amorosa--Estoy-acompanado--uc905520",
    "https://www.montevideo.com.uy/Pantallazo/Jimmy-Castilhos-sorprendio-con-una-confesion-de-su-vida-amorosa--Estoy-acompanado--uc905520?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905520="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W768_H512_80/900466.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Volver a empezar</p>\n                                    <h2>Tras la sentencia de divorcio con Carlos Perciavalle, el comunicador habló de su vínculo con su expareja y de cómo rearmó su vida.</h2>\n                                </div> \n                                <div>\n<p>Tras la confirmación de la sentencia de su divorcio , Jimmy Castilhos estuvo de invitado en el programa del Canal de la Ciudad, que conduce D'Amato. Allí el comunicador habló de la relación que tuvo con el rey del café concert y cuales fueron los motivos de su ruptura. </p><p> “En pareja estuvimos dos años y medio y casados cinco meses. Nosotros nos casamos como un intento de afianzar algo que venía mal. La notoriedad pública rompió todo. Ahora tuvimos una comunicación por el divorcio y fue de mucho llanto”, comenzó.</p><p>Luego, contó la actitud que tuvo el actor con él que lo llevó a tomar la decisión de separarse. “Cuando Carlos me propone matrimonio demoré dos semanas en contestar, en decir, si aceptaba o no. También fue un poco de presión, de todo ese entusiasmo., Quería hacer un intento para ver si podíamos recuperar nuestra pareja y cometí el error de no ser firme. Hice lo que pude para mantenernos unidos, lo que me arrepiento es no haber sido más fuerte quizás para haber defendido nuestra pareja, no tuve valor, no resistí. En un momento le digo a Carlos: 'Ahora tenemos que sacar la cara los dos juntos por los dos, para que nos vean unidos'. Y la respuesta que me dio me desalentó muchísimo y dije '¡hasta acá llegué yo!. Tanto él como yo, tenemos derecho a rehacer nuestras vidas”</p><p>\"Tenemos derecho a rehacer nuestra vida, me ha costado mucho. Llegué al Uruguay y me ha costado mucho volver a laburar, cuando laburé toda mi vida, soy una figura conocidísima allá. Estoy muy agradecido a las personas y empresas que volvieron a confiar en mí. Y mi corazón está un poco mejor. Estoy acompañado\"</p><p>\"Si me preguntás si todavía lo quiero a Carlos Perciavalle, sí claro claro que sí, no te enojes al escuchar eso. A veces es imposible porque fíjate que yo de Carlos me enamoré el primer día que lo vi hace 24 años y para mí aparte, contaba con toda la admiración de mi corazón. Entonces, cuando lo veía a Carlos, yo estaba con mi pareja en aquel momento, que estuve 17 años y era amigo de Carlos. Yo me quedé fascinado, para mí Carlos era Hollywood\".</p><p>En su momento, el casamiento de Carlos Perciavalle y Jimmy Castilhos fue noticia en todos los medios del Río de la Plata. La pareja celebró su unión en la casa del humorista en laguna del Sauce, a la que asistieron varias personalidades, tanto de Uruguay como de Argentina.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/TyGXmnVLQ1A?si=l-eHdEuS-092nZFD\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 89,
  "type": "article"
}