{
  "url": "https://www.elpais.com.uy/tvshow/musica/un-dj-en-tu-celular-spotify-estrena-inteligencia-artificial-en-espanol-para-pasar-la-musica-que-te-gusta",
  "title": "Un DJ en tu celular: Spotify estrena inteligencia artificial en español para pasar la música que te gusta",
  "description": "Redacción El PaísSpotify, la plataforma de streaming de música más popular, estrenó la versión en español de su DJ, que funciona con la incorporación de inteligencia artificial (IA).La función continúa en...",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/un-dj-en-tu-celular-spotify-estrena-inteligencia-artificial-en-espanol-para-pasar-la-musica-que-te-gusta"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b3aeb5e/2147483647/strip/true/crop/2362x1148+0+200/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2Ff8%2F57d5f37e47adbbfdcbf9dbbd16a3%2Fnia0926.JPG",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/comer-esta-playlist-la-funcion-escondida-de-spotify-para-jugar-a-la-viborita-con-tus-canciones\"><b>Spotify</b></a>, la plataforma de streaming de música más popular, estrenó la <b>versión en español</b> de su <b>DJ</b>, que funciona con la incorporación de <b>inteligencia artificial</b> (<b>IA</b>).</p><p>La función continúa en <b>versión beta</b> desde su lanzamiento en inglés en 2023, pero ahora queda disponible para que la prueben muchos usuarios más.</p><div>\n<p>\n</p><h3>Qué hace AI DJ en Spotify</h3>\n<p></p>\n</div><p><b>AI DJ</b> \"es una <b>guía de IA personalizada</b> que te conoce a ti y a tus <b>gustos musicales</b> tan bien que puede <b>elegir qué reproducir</b> para ti\", explican desde la plataforma. Esto lo hace mediante la combinación de una <b>selección curada de canciones</b>, junto con una <b>voz que funciona con IA</b> e incorporando información sobre las canciones y los artistas recomendados.</p><p>La <b>voz de la DJ</b> es la de la editora senior de Spotify, Olivia “Livi” Quiroz Roa, quien se encarga de la <b>curaduría de listas de reproducción populares</b> en la app. La decisión, según informaron, se tomó tras un \"extenso casting internacional\", puesto que los usuarios \"realmente sintieron que era una voz cercana y era como escuchar recomendaciones de música de una amiga\".</p><p>Spotify sostiene que cuando los oyentes reciben comentarios que acompañan sus <b>recomendaciones musicales personalizadas</b>, es más probable que escuchen <b>canciones </b>que podrían haberse salteado.</p><p>Además, destaca indicadores de éxito de la función en inglés: \"Observamos un aumento de las escuchas la semana siguiente a la primera vez que un usuario escucha DJ en comparación con la semana anterior\".</p><div>\n<p>\n<iframe src=\"https://www.youtube.com/embed/XscVIeFcvaM?enablejsapi=1\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>Quiénes pueden acceder a AI DJ en Spotify</h3>\n<p></p>\n</div><p>El <b>DJ con IA de Spotify</b> está disponible solamente para usuarios con una <b>suscripción Premium</b>.</p><p>Sin embargo, Spotify informó que la función estará llegando próximamente a <b>España</b> y países seleccionados de <b>Latinoamérica</b>, incluidos <b>Argentina</b>, Bolivia, Chile, Colombia, Costa Rica, República Dominicana, Ecuador, El Salvador, Guatemala, Honduras, México, Nicaragua, Panamá, Paraguay, Perú, <b>Uruguay</b> y Venezuela.</p><p>De momento, la función está disponible en Antigua y Barbuda, Australia, Bahamas, Barbados, Belice, Botswana, Burundi, Canadá, Dominica, Estados Unidos, Eswatini, Fiji, Gambia, Ghana, Granada, Guyana, Irlanda, Jamaica, Kenia, Kiribati, Lesoto, Liberia, Malawi, Malta, Islas Marshall , Namibia, Nauru, Nueva Zelanda, Nigeria, Pakistán, Palau, Papua Nueva Guinea, Filipinas, Ruanda, Saint Kitts y Nevis, Santa Lucía, San Vicente y las Granadinas, Samoa, Sierra Leona, Singapur, Islas Salomón, Sudáfrica, Suecia, Tanzania, Tonga, Uganda, Reino Unido, Vanuatu, Zambia y Zimbabwe.</p><div>\n<figure>\n<picture>\n<img alt=\"La función de DJ de Spotify.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/22e7cf4/2147483647/strip/true/crop/1191x783+0+0/resize/1191x783!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2F7b%2F357c524d40cab7a95e65797816ae%2Fwhatsapp-image-2024-07-18-at-11-14-56.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/9c1b195/2147483647/strip/true/crop/1191x783+0+0/resize/2382x1566!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2F7b%2F357c524d40cab7a95e65797816ae%2Fwhatsapp-image-2024-07-18-at-11-14-56.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/22e7cf4/2147483647/strip/true/crop/1191x783+0+0/resize/1191x783!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2F7b%2F357c524d40cab7a95e65797816ae%2Fwhatsapp-image-2024-07-18-at-11-14-56.jpeg\" />\n</picture>\n<div>\n<figcaption>La función de DJ de Spotify.</figcaption><p>Foto: Captura / YouTube / Spotify</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Cómo usar el DJ con IA de Spotify</h3>\n<p></p>\n</div><p>Para <b>acceder a la función</b> en los países en los que está disponible, se debe seguir el paso a paso detallado a continuación:<br /></p><ol><li>Ir a la pestaña \"Buscar\" en Spotify</li><li>Buscar \"DJ\"</li><li>Tocar el botón de \"Play\" y el DJ personalizado reproducirá canciones que crea adecuadas</li></ol><p>También se puede ingresar haciendo <a href=\"https://spotify.link/ai-dj\" target=\"_blank\">clic aquí</a>.</p><p>Se puede alternar el idioma entre el inglés y el español tocando el menú de los tres puntitos dentro de AI DJ.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-18T14:48:44.13",
  "ttr": 93,
  "type": "article"
}