{
  "url": "https://ladiaria.com.uy/rioabierto/articulo/2017/12/segun-colacce-ley-de-riego-permitira-al-estado-mejorar-su-control-y-exigencias-en-calidad-del-agua/",
  "title": "Según Colacce, Ley de Riego permitirá al Estado “mejorar su control y exigencias” en calidad del agua",
  "description": "Ayer se reunió, por última vez en el año, el Gabinete Nacional Ambiental. Entre los varios temas tratados estuvieron las nuevas medidas del Plan de Acción sobre la cuenca del río Santa Lucía, la creación de...",
  "links": [
    "https://ladiaria.com.uy/rioabierto/articulo/2017/12/segun-colacce-ley-de-riego-permitira-al-estado-mejorar-su-control-y-exigencias-en-calidad-del-agua/",
    "https://ladiaria.com.uy/rioabierto/articulo/2017/12/segun-colacce-ley-de-riego-permitira-al-estado-mejorar-su-control-y-exigencias-en-calidad-del-agua/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/p4f1-20171227-am_article_main.jpg?r=V1xj4qoKjBymIbx4",
  "content": "<div>\n    <p>Ayer se reunió, por última vez en el año, el Gabinete Nacional Ambiental. Entre los varios temas tratados estuvieron las nuevas medidas del Plan de Acción sobre la cuenca del río Santa Lucía, la creación de una infraestructura de datos para la gestión ambiental por medio del Plan Nacional Ambiental y el programa Crecimiento Verde. Pero, sobre todo, ocupó la atención de los presentes la reglamentación de la Ley de Riego.</p>\n<p>Hace un año el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente (MVOTMA) puso en marcha el Plan de Acción para la Protección de la Calidad Ambiental de la Cuenca del río Santa Lucía. El secretario Nacional de Ambiente, Agua y Cambio Climático, Carlos Colacce, dijo que se está “trabajando muy fuerte” en una actualización que “no sólo va a establecer medidas como las que se establecieron en 2013, sino que [tomará en cuenta] las lecciones aprendidas y los criterios de sustentabilidad, barriendo todas las puntas del espectro del problema”. En concreto, se hará un estudio de costos y beneficios de cada una de las medidas, lo que “determinará las prioridades” para las acciones a seguir, y también se hará un estudio científico que profundice en el transporte de nutrientes al curso de agua. Hizo hincapié, además, en la producción de información que “retroalimente” el plan en lo relativo al ordenamiento territorial de la cuenca.</p>\n<p>El Plan Nacional Ambiental –“la biblia de las políticas nacionales en estos temas”, según Colacce– fue encomendado al Gabinete Nacional Ambiental creado en junio del año pasado con el objetivo de proponer una política ambiental integrada y equitativa para un desarrollo nacional sostenible y territorialmente equilibrado.</p>\n<p>Encabezado por Colacce como delegado del presidente de la República, Tabaré Vázquez, el gabinete está conformado por representantes del MVOTMA, los Ministerios de Ganadería Agricultura y Pesca (MGAP), de Industria Energía y Minería, de Defensa Nacional, de Salud Pública y de Economía y Finanzas. Por otro lado, forma parte del Sistema Nacional Ambiental que integran OSE, el Instituto Uruguayo de Meteorología, el Sistema Nacional de Respuesta al Cambio Climático y Variabilidad, la Secretaría Nacional de Ambiente, Agua y Cambio Climático y el Sistema Nacional de Emergencia, con la posibilidad de participación abierta a miembros de los gobiernos departamentales.</p>\n<p>El martes, el MVOTMA repartió a las demás carteras un ejemplar de 240 páginas –“un primer borrador”, según Colacce– que corresponde a la primera etapa de implementación del plan. Recién se está analizando, pero el ministerio espera que se apruebe “en el correr de 2018”, adelantó el secretario.</p>\n<p>En cuanto a la Ley de Riego, impulsada por el titular del MGAP, Tabaré Aguerre, y aprobada a mediados de octubre por el Parlamento, se está trabajando en “borradores” de la reglamentación, adelantó Colacce. La ley establece medidas para disponer de riego de forma de aumentar la producción y la productividad agrícola y, en particular, habilita la creación de asociaciones agrarias de riego integradas por productores o por personas jurídicas.</p>\n<p>Si bien se está en una etapa preliminar, Colacce adelantó que los decretos reglamentarios incluirán “un plan de acción” y “exigencia” respecto “no sólo de la eventual construcción de nuevas represas, sino también de la operación y el manejo ambiental en la calidad del agua”. Dijo que en la actualidad existen 1.300 medianas y grandes represas destinadas a riego, y que estas garantías “no están establecidas”. “Los procesos que se están estableciendo para la creación de las nuevas, más allá de las formas de su administración, y tanto las mono como las multiprediales, incluirán criterios de evaluación ambiental”, estableció, que “mejorarán el control y las exigencias del Estado en este tipo de construcciones”. Colacce sostuvo que se trata de una solución “innovadora” que “da seguridad”, porque “los riesgos bien gestionados son los que posibilitan el desarrollo sostenible”. Las 1.300 represas existentes no serían sometidas a estos controles una vez aprobada la reglamentación, sino que entrarían en el régimen al renovar contrato, aclaró el secretario.</p>\n<p>Consultado sobre una eventual proclamación de inconstitucionalidad para la ley, el jerarca no se mostró preocupado, porque, dijo, “el proceso fue sumamente estudiado” por el Poder Ejecutivo y por los legisladores “de todos los partidos políticos”, y sus “aspectos formales” fueron analizados en profundidad.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2021-07-06T16:06:30-03:00",
  "ttr": 140,
  "type": "article"
}