{
  "url": "https://www.elpais.com.uy/ovacion/futbol/cual-fue-el-ultimo-partido-que-jugo-y-el-ultimo-gol-que-convirtio-edinson-cavani-con-la-seleccion-de-uruguay",
  "title": "Datos pintorescos y para el recuerdo de Cavani en la selección: del último gol a un partido histórico",
  "description": "Redacción El PaísMás de 16 años después de aquel debut con empate amistoto 2-2 ante Colombia, Edinson Cavani anunció este jueves su retiro oficial de la selección de Uruguay, confirmando que no estará a la...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/cual-fue-el-ultimo-partido-que-jugo-y-el-ultimo-gol-que-convirtio-edinson-cavani-con-la-seleccion-de-uruguay",
    "https://www.elpais.com.uy/ovacion/futbol/cual-fue-el-ultimo-partido-que-jugo-y-el-ultimo-gol-que-convirtio-edinson-cavani-con-la-seleccion-de-uruguay?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/23db827/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2F7a%2Fc170ee504fdcb6738cb8951df6e5%2Fdiseno-sin-titulo-2024-01-19t001148-117.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Más de 16 años después de <a href=\"https://www.elpais.com.uy/ovacion/futbol/tras-su-retiro-de-la-seleccion-uruguaya-estos-son-los-numeros-de-edinson-cavani-en-la-celeste\" target=\"_blank\">aquel debut con empate amistoto 2-2 ante Colombia</a>, <b>Edinson Cavani</b> anunció este jueves su retiro oficial de la <b>selección de Uruguay</b>, confirmando que no estará a la orden para la próxima <b>Copa América</b>. También varios meses después de que jugara su último partido con <b>la Celeste</b>, durante el <b>Mundial de Qatar 2022</b>.</p><p>En ese lapso pasaron <b>136 partidos del Matador con la camiseta celeste y 58 goles</b>, que lo convirtieron en el segundo máximo goleador histórico de la <b>selección uruguaya</b>, solamente superado por <b>Luis Suárez</b> (68).</p><p>De esos 58 festejos con la Celeste, el primero fue justamente en su debut: anticipó a la defensa cafetera y punteó la pelota con su pierna zurda sobre el área chica para mandarla a guardar.</p><p>El último gol de Cavani con la selección de Uruguay fue el 11 de junio de 2022, en un partido amistoso que la Celeste le ganó 5-0 a Panamá en el Estadio Centenario, en lo que fue la despedida previo a la<b> Copa del Mundo</b> de ese mismo año. Esta tarde el Matador anotó un doblete, los primeros dos de la goleada.</p><p>El primero llegó a los 39 minutos de juego. Luego de un pase de <b>Giorgian de Arrascaeta</b>, el Matador la empujó con la derecha prácticamente abajo del arco.</p><p>En el comienzo del complemento anotó el segundo de penal: remató cruzado abajo, al palo derecho del arquero que se tiró para el otro lado.</p><p>El último partido de Cavani con la selección de Uruguay, mientras tanto, fue también en 2022 pero unos meses más adelante, el 2 de diciembre y durante la <b>Copa del Mundo de Qatar 2022</b>. Fue el último partido de la fase de grupos contra <b>Ghana</b>, que la Celeste ganó con doblete de De Arrascaeta. A pesar de haber terminado con una victoria, a Uruguay no le alcanzó para clasificar a octavos de final, sino que por saldo de goles avanzó <b>Corea del Sur</b>, detrás de <b>Portugal</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Las mejores fotos de Edinson Cavani\" srcset=\"https://imgs.elpais.com.uy/dims4/default/83e7fad/2147483647/strip/true/crop/2000x1334+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2Fb5%2Fddd01730402ba8dfb8722f323246%2Fseleccion-de-futbol-d-13304208.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d3051be/2147483647/strip/true/crop/2000x1334+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2Fb5%2Fddd01730402ba8dfb8722f323246%2Fseleccion-de-futbol-d-13304208.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/83e7fad/2147483647/strip/true/crop/2000x1334+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2Fb5%2Fddd01730402ba8dfb8722f323246%2Fseleccion-de-futbol-d-13304208.jpg\" />\n</picture>\n<div>\n<figcaption>Uruguay's forward #09 Luis Suarez gives the captain's armband to Uruguay's forward #21 Edinson Cavani after being exchanged during the Qatar 2022 World Cup Group H football match between Ghana and Uruguay at the Al-Janoub Stadium in Al-Wakrah, south of Doha on December 2, 2022. (Photo by Pablo PORCIUNCULA / AFP), partido de futbol por Campeonato Mundial de futbol Qatar 2022, Luis Suarez le pasa la cinta de capitan a Edinson Cavani</figcaption><p>Foto: Archivo El PAís</p></div>\n</figure>\n</div><p>En aquel partido, <b>Cavani ingresó a los 65 minutos en sustitución de Suárez</b> y jugó los que finalmente serían <b>sus últimos minutos defendiendo a Uruguay con la cinta de capitán</b>. Fue un encuentro con varias jugadas polémicas y que se vivió con mucho nerviosismo porque se terminaba el sueño mundialista de Uruguay, y terminó con un clima hostil entre los jugadores uruguayos y los árbitros del partido.</p><p>Esa atmósfera generó, por ejemplo, protestas subidas de tono de varios jugadores uruguayos (como <b>Josema Giménez</b>, <b>Diego Godín</b> y <b>Fernando Muslera</b>) contra el árbitro alemán <b>Daniel Siebert</b> y sus colaboradores, que derivaron luego en sanciones para todos.</p><p>Uno de los que también fue sancionado fue justamente Cavani, porque al abandonar el campo de juego y con la impotencia de haber quedado eliminado del mundial, <b>golpeó con el puño derecho el monitor del VAR</b> y lo tiró al suelo, en una imagen que rápidamente se hizo viral en redes sociales. Fue suspendido con un partido y la multa de US$ 16.285.</p><p>\"Es cierto que tenemos que tener una conducta, pero somos seres humanos y muchas veces pasa en una cancha cuando vives con pasión y trabajas mucho y te toca vivir situaciones como estas, que no es la primera vez que nos toca vivir. Y ahí puede ser que la reacciones puedan ser un poco más perdonadas, no justificadas\", dijo el Matador tiempo después en dialogo con <i>El Larguero </i>de la <i>Cadena SER </i>española.</p><div>\n<blockquote><p>🗣CAVANI en <a target=\"_blank\" href=\"https://twitter.com/ellarguero?ref_src=twsrc%5Etfw\">@ellarguero</a>: “Si a mí me sancionan por pegar al VAR, al árbitro, por habernos sacado del Mundial, lo tienen que meter preso, porque son errores que, con el VAR, todas las cámaras y todos los árbitros que están detrás, no los pueden hacer\".<a target=\"_blank\" href=\"https://t.co/wFMlayrERg\">pic.twitter.com/wFMlayrERg</a></p>— La cara B del futbol (@lacarabdeporte) <a target=\"_blank\" href=\"https://twitter.com/lacarabdeporte/status/1613113441362796544?ref_src=twsrc%5Etfw\">January 11, 2023</a></blockquote> \n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/sorpresa-leyenda-y-el-fin-de-una-era-asi-reaccionaron-en-el-resto-del-mundo-tras-la-renuncia-de-cavani\">\n\"Sorpresa\", \"leyenda\" y \"el fin de una era\": así reaccionaron en el resto del mundo tras la renuncia de Cavani\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/tras-su-retiro-de-la-seleccion-uruguaya-estos-son-los-numeros-de-edinson-cavani-en-la-celeste\">\nTras su retiro de la selección uruguaya, estos son los números de Edinson Cavani en la Celeste\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/edinson-cavani-un-repaso-por-la-historia-del-goleador-que-hoy-se-retiro-de-la-seleccion-de-uruguay\">\nEdinson Cavani: un repaso por la historia del goleador que hoy se retiró de la selección de Uruguay\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/gracias-matador-los-mensajes-de-apoyo-a-edinson-cavani-tras-su-renuncia-a-la-seleccion-de-uruguay\">\n\"Gracias, Matador\": los emotivos mensajes a Edinson Cavani tras su renuncia a la selección de Uruguay\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/decido-dar-un-paso-al-costado-edinson-cavani-confirmo-su-renuncia-a-la-seleccion-uruguaya\">\n\"Decido dar un paso al costado\": Edinson Cavani confirmó su renuncia a la selección uruguaya\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-30T20:01:52.642",
  "ttr": 156,
  "type": "article"
}