{
  "url": "https://www.montevideo.com.uy/Deportes/Ramirez--El-objetivo-es-ser-Campeon-Uruguayo-y-sonar-con-la-Libertadores-que-esta-ahi--uc899526",
  "title": "Ramírez: “El objetivo es ser Campeón Uruguayo y soñar con la Libertadores, que está ahí”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyGastón Ramírez tuvo un rendimiento clave en la remontada de Peñarol 2-1 ante Miramar Misiones en el Estadio Centenario por la segunda fecha del torneo Clausura. El...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Ramirez--El-objetivo-es-ser-Campeon-Uruguayo-y-sonar-con-la-Libertadores-que-esta-ahi--uc899526",
    "https://www.montevideo.com.uy/Deportes/Ramirez--El-objetivo-es-ser-Campeon-Uruguayo-y-sonar-con-la-Libertadores-que-esta-ahi--uc899526?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899526="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894204.JPG",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Gastón Ramírez tuvo un rendimiento clave en la remontada de Peñarol 2-1 ante Miramar Misiones en el Estadio Centenario por la segunda fecha del torneo Clausura. El volante ingresó en el complemento, con la derrota en contra, y, con pocos minutos en cancha, convirtió el gol del empate que encaminó la victoria.</p><p>“Era importante empezar ganando [en la vuelta del fútbol]”, comenzó declarando en zona mixta el mediocampista, que se mostró “contento por el gol”, así como también por “sumar minutos” y “ayudar al equipo a ganar”. Además, se refirió justamente al hecho de reencontrarse con el arco: “Siempre es lindo y emocionante, pero lo más importante es el resultado, y que el equipo siga creciendo y agarrando ritmo”.</p><p>Consultado por los pedidos de Diego Aguirre de cara a su ingreso a los 59’ en sustitución de Eduardo Darias, dijo que el director técnico aurinegro le indicó “lo de siempre”: “Tratar de jugar al pie, tener la pelota y llegar al área. Ni más ni menos. Por suerte, se dio y pudimos sumar, que es importante”.</p><p>“Sin dudas, desde afuera siempre es mucho más fácil, ya que se ve todo un poco más claro. Traté de enfocarme en el partido y ver dónde podía hacer daño”, expresó con relación al análisis que hizo antes de entrar al campo de juego.</p><p>El volante destacó de su equipo el hecho de “levantar el resultado” y “seguir intentando”. “Fue un partido muy difícil, en el que ellos se pusieron primero en ventaja. Hicieron un gran partido; ganar, cuando el rival juega bien y te crea dificultades, es importante”, agregó.</p><p>Cuando le preguntaron por la incidencia en la que Washington Aguerre dominó la pelota y provocó el malestar de los futbolistas del Cebrita, contestó: “Personalmente, no voy a opinar. Son cosas que pasan dentro de la cancha, y terminó ahí”.</p><p>“El objetivo de Peñarol es ser Campeón Uruguayo, tratar de ganar el Clausura y seguir soñando con la Libertadores, que está ahí, a la vuelta de la esquina”, afirmó, y se refirió a las lesiones del rival de cuartos en la Copa: “Flamengo, si le faltan cuatro jugadores, va a traer cuatro más. Los suplentes son tan buenos como los titulares. No va a ser una preocupación para nosotros; es un tema que tienen que resolver ellos. Sabemos que va a ser muy difícil”.</p><p>“Tenemos una plantilla bastante larga, de muy buena calidad. Estamos peleando el lugar. Hay un grupo muy competitivo y sano. Tenemos que sumar siempre, para agrandar la fortaleza del equipo y tratar de competir en lo más alto”, dijo.</p><p>Ramírez también habló del “muy emotivo” momento de la despedida de Luis Suárez como jugador profesional celeste este viernes en el Centenario. “Se retiró uno de los mejores de la historia de nuestra selección, del que fui compañero”, declaró, y contó sentir “felicidad por él, porque lo decidió así”, aunque reconoció estar “triste”. “Perdemos un gran jugador”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 98,
  "type": "article"
}