{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Descubren-una-nueva-especie-de-delfin-gigante-que-vivio-hace-16-millones-anos-uc883198",
  "title": "Descubren una nueva especie de delfín gigante que vivió hace 16 millones años",
  "description": "Cuando cansado e incómodo por las picaduras tras tres semanas acampando a orillas del Napo, en la Amazonía peruana, Aldo Benites vio restos de mandíbula de un animal, supo inmediatamente que eran de delfín....",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Descubren-una-nueva-especie-de-delfin-gigante-que-vivio-hace-16-millones-anos-uc883198",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Descubren-una-nueva-especie-de-delfin-gigante-que-vivio-hace-16-millones-anos-uc883198?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883198="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875537.jpg",
  "content": "<div>\n                              \t<p>Cuando cansado e incómodo por las picaduras tras tres\nsemanas acampando a orillas del Napo, en la Amazonía peruana, Aldo Benites vio\nrestos de mandíbula de un animal, supo inmediatamente que eran de delfín. Lo\nque descubriría más tarde es que se trataba de una especie desconocida que\nvivió hace 16 millones de años.</p><p>Aquel 20 de febrero de 2018, el día que se produce el\nhallazgo que recoge este miércoles la revista <em>Science Advances</em>, Benites\nera todavía un estudiante universitario que participaba, junto a diez\ninvestigadores, en una de las expediciones paleontológicas que se llevan a cabo\nen la Amazonía peruana aprovechando la temporada seca, cuando los fósiles\nquedan al descubierto.</p><p>Hoy, afiliado a la Universidad de Zúrich, recuerda en una\nentrevista con <em>EFE</em> ese penúltimo día de expedición en el que, caminando\npor la ribera del río Napo junto a John Flynn, un conocido investigador de\nmamíferos fósiles del Museo de Historia Natural de Nueva York, este vio unos\nhuesos incrustados en una pared y le dijo: “Esto es un cráneo”, y él le planteó\nsi estaría conectado con los restos de cara y mandíbula superior que acababa de\nver.</p><p>Las técnicas de la paleontología moderna, principalmente un\nescáner digital en la superficie del fósil, revelaron que pertenecía a una\nnueva especie de delfín de agua dulce, de entre 3 y 3,5 metros de longitud, que\ntiene 16 millones de años y ha sido bautizado como Pebanista yacuruna en honor\na un mítico pueblo acuático que se cree que habitó la cuenca del Napo, en la\nactual región peruana de Loreto, provincia de Maynas.</p><p>“Yacuruna es un nombre mítico que viene de la composición\nde dos palabras, yacu que es agua y runa que es persona del agua”, explica\nBenites.</p><p><strong>Sorprendente parentesco</strong></p><p>Lo más sorprendente de este animal, hasta ahora\ndesconocido, es su parentesco: “Cualquiera hubiera pensado que este delfín que\nvivió en la Amazonía Peruana hace 16 millones de años sería un pariente del\ndelfín rosado, Inia geoffrensis, la sorpresa es que Pebanista es un pariente\ncercano de unos delfines que habitan los ríos del sur de Asia, llamados\nPlatanista”.</p><p>El parentesco común queda evidenciado “por el gran\ndesarrollo de sus crestas faciales, unas estructuras óseas usadas para dirigir\nmejor el sonido que emiten bajo el agua y orientarse en su navegación”, apunta.</p><p>El actual Platanista de Asia es un animal que vive en ríos\ncon muy poca visibilidad, por lo que sus ojos se han reducido hasta tal punto\nque son delfines prácticamente ciegos que se guían principalmente por el\nsonido, por lo que las crestas son fundamentales para ellos.</p><p>Sus parientes peruanos, Pebanista, “debían de estar en\nproceso de perder la visión mientras las crestas empezaban a desarrollarse de\nforma notable para mejorar su navegación acuática”, relata Benites.</p><p>A los investigadores también les ham llamado la atención\nlas grandes inserciones musculares en el cráneo para la mordedura y el hocico\nalargado con muchos dientes, lo que indicaría que este delfín se alimentaba\nprincipalmente de peces.</p><p><strong>Una Amazonia muy distinta</strong></p><p>Preguntado por la conservación en el tiempo de los huesos,\nBenites dice que la clave está en Los Andes y en los ríos: el levantamiento\nposterior de la cordillera (donde hace 16 millones de años había mil y pico\nmetros máximo hoy puede haber hasta cinco mil) ha sacado estos huesos a la\nsuperficie, “y los hemos encontrado porque los ríos erosionan estas rocas con\nfósiles”, dice.</p><p>“Dieciséis millones de años atrás, la Amazonía peruana era\nmuy distinta a lo que es en la actualidad, gran parte de la planicie amazónica\nestaba cubierta por un gran sistema de lagos y pantanos llamados Pebas, se cree\nque la biodiversidad era inmensa, mayor que la actual”, detalla.</p><p>Este nuevo delfín pertenece a los Platanistoideos, un grupo\nde delfines muy común en los océanos de todo el mundo entre finales del\nOligoceno e inicios del Mioceno, entre hace 24 y 16 millones de años atrás.</p><p>Los investigadores piensan que sus ancestros, originalmente\nmarinos invadieron los ecosistemas de agua dulce y se adaptaron a las aguas más\nopacas de los ríos, mediante evoluciones oseas como las citadas crestas\nfaciales para guiarse mejor a través del sonido.</p><p>Cuando el Sistema Pebas empezó a dar paso a la Amazonía\nmoderna, hace unos 10 millones de años, un nuevo sistema acuático y hábitat\nhabría llevado al Pebanista a la extinción, tras la cual, el delfín rosado\nhabría ocupado su nicho ecológico, huyendo a su vez de los océanos donde los\ndelfines modernos estaban ocupando su espacio.</p><p>El fósil del delfín gigante está depositado de forma\npermanente en el Museo de Historia Natural de Lima.</p><p>En el equipo que lo encontró en 2018, dirigido por el\npaleontólogo peruano Rodolfo Salas-Gismondi, había científicos de varias\nuniversidades Norteamericanas y europeas, al igual que en el estudio publicado\nhoy, en el que participa también la investigadora de la Universidad española de\nSalamanca, Diana Ochoa.</p><p><em>Caty Arévalo / EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 161,
  "type": "article"
}