{
  "url": "https://www.montevideo.com.uy/Deportes/Italia-Inter-podria-ser-campeon-ante-el-Milan-pero-la-seguridad-no-seria-un-problema-uc886185",
  "title": "Italia: Inter podría ser campeón ante el Milan, pero la seguridad no sería un problema",
  "description": "En 1981, cuando murió un joven hincha del Inter por enfrentamientos con seguidores del Milan, las aficiones de ambos clubes acordaron un pacto de no beligerancia que se mantiene hasta hoy día, por lo que, en...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Italia-Inter-podria-ser-campeon-ante-el-Milan-pero-la-seguridad-no-seria-un-problema-uc886185",
    "https://www.montevideo.com.uy/Deportes/Italia-Inter-podria-ser-campeon-ante-el-Milan-pero-la-seguridad-no-seria-un-problema-uc886185?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886185="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202305/_W933_80/843086.jpg",
  "content": "<div><p>En 1981, cuando murió un joven hincha del Inter por enfrentamientos con\nseguidores del Milan, las aficiones de ambos clubes acordaron un pacto de no\nbeligerancia que se mantiene hasta hoy día, por lo que, en caso de que el Inter\nse proclame campeón, no se esperan choques fuertes.</p><p>\nMás allá del fútbol, del histórico derbi de Milán que puede\nacabar con el Inter campeón del Scudetto, existe la preocupación de los\nposibles altercados en las celebraciones multitudinarias del estilo. En Milán,\nen cambio, hace mucho que no hay peleas graves entre dos hinchadas muy\nconvulsas. Todo queda en el campo.</p><p>\nLos jefes de las facciones ultras de aquella época, los años\n80, los líderes de los Banditi Curva Sud Milano (Milan) y Curva Sud 69 (Inter),\nsellaron un acuerdo de paz con un apretón de manos que se mantiene vigente.</p><p>\nFue la muerte del joven Vittore Palmieri, de 21 años, tras un\nderbi della Madonnina en 1981, la que llevó a ambas aficiones a poner fin al\nenfrentamiento violento. Solo hay rivalidad dentro del campo, con tifos,\npancartas y cánticos. Algunas canciones, incluso, fueron eliminadas para\nevitar conflicto.</p><p>\nDe hecho, fue un coro de Federico Dimarco, carrilero del\nInter, nada más terminar el derbi de Liga de Campeones en mayo de 2023, el que\nprovocó el único enfrentamiento entre ambas aficiones en los últimos años,\nsolventado mediante comunicados en redes sociales y sin violencia, aunque con\nuna amenaza pública al futbolista por parte de los milanistas.</p><p>\n“Entendemos y compartimos el deseo de alegría y celebración,\nnadie ha pensado nunca en prohibir las celebraciones y las burlas, pero en una\nciudad como Milán hay límites que nunca deben cruzarse por ambas partes. La\nafición de Milán se ha comprometido desde hace 40 años años para llevar\nadelante un pacto de no beligerancia, un caso único en Italia que nos permite\nvivir nuestra ciudad con respeto, tranquilidad y lealtad”, dijo la facción\nradical milanista en redes sociales.</p><p>\nEn cuanto Dimarco supo que existía un pacto entre ambas\naficiones pidió perdón y la Curva Sud 69 respondió en nombre de su jugador.</p><p>\n“No es culpa de Dimarco, no podía saber que habíamos llegado\na un acuerdo con los dirigentes de la afición rossonera. Ya no se cantaba ese\nestribillo. Y del mismo modo los milanistas renunciaron a otros cánticos contra\nnosotros. La reacción de los milanistas fue ciertamente exagerada, pero todo\nvolvió a la normalidad”, declaró Marco Ferdico en una entrevista con el <em>Corriere\ndella Sera</em> en marzo.</p><p>\nPese al acuerdo entre ambas aficiones, Milán estará preparada\npara actuar en caso de un enfrentamiento. Habrá un operativo especial en los\naledaños del estadio de San Siro durante toda la tarde y en la zona del Duomo,\ndonde celebraría el título la afición del Inter en caso de ganar.</p></div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 94,
  "type": "article"
}