{
  "url": "https://www.montevideo.com.uy/Noticias/-Me-dejas-hablar--Mieres-se-refirio-al-salario-y-vivio-incomodo-momento-con-periodista-uc876879",
  "title": "“¿Me dejas hablar?”: Mieres se refirió al salario y vivió incómodo momento con periodista",
  "description": "Lo real y lo nominal                                    La comunicadora Georgina Mayo confrontó al ministro en rueda de prensa, quien le dijo que lo estaba “interrumpiendo” al...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Me-dejas-hablar--Mieres-se-refirio-al-salario-y-vivio-incomodo-momento-con-periodista-uc876879",
    "https://www.montevideo.com.uy/Noticias/-Me-dejas-hablar--Mieres-se-refirio-al-salario-y-vivio-incomodo-momento-con-periodista-uc876879?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876879="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202209/_W933_80/816647.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Lo real y lo nominal</p>\n                                    <h2>La comunicadora Georgina Mayo confrontó al ministro en rueda de prensa, quien le dijo que lo estaba “interrumpiendo” al responder.</h2>\n                                </div> \n                                <div>\n                              \t<p>El ministro de Trabajo y Seguridad Social, Pablo\nMieres, brindó una rueda de prensa en la que destacó la recuperación del\nsalario real que van a tener la mayoría de la parte de los trabajadores al\nfinalizar este periodo de gobierno.</p><p>“El Instituto Cuesta Duarte anunció hoy que el 40% de\nlos trabajadores que pactan su salario en el Consejo de Salario va a terminar\nel período de gobierno con una mejora del salario real con respecto a 2019. El otro\n60% va a terminar empatado. Que en el medio hubo caída de salario real todo el\nmundo lo sabe, la hubo en el mundo entero. Es importante considerar que en el\nmundo entero hubo una pandemia, que implicó una caída del empleo y del salario\nreal en el mundo desarrollado. Uruguay no fue la excepción”, afirmó Mieres, quien\nagregó que se cumplió con la promesa de 2020 de que todos los trabajadores iban\na recuperar salario.</p><p>Previamente, según consignó el periodista Leonardo\nSarro, el ministro tuvo un episodio que lo molestó al ser confrontado por la\nperiodista Georgina Mayo.</p><p>La comunicadora cuestionó que Mieres insistía en su\ncuenta de Twitter que el salario real subió con respecto a 2019, mientras que “el\nInstituto Cuesta Duarte señala que hubo 40 meses de perdida y solo los últimos\nseis por encima de la inflación”.</p><p>“¿Quién miente?”, confrontó la periodista al ministro.\n</p><p>En respuesta, Mieres dijo: “Nadie miente”. Después, el\njerarca comenzó a dar sus argumentos, pero al recibir repreguntas por parte de\nMayo, reclamó: “Déjame terminar”.</p><p>El ministro siguió hablando, aunque la periodista insistía\nen hacer una repregunta vinculada a que el sector agroexportador no sufrió los\nefectos de la pandemia, según Mayo.</p><p>Ante la incómoda situación, Mieres preguntó: “¿Me\ndejas hablar? Dale, termina. ¿Terminaste? Tú me preguntaste, yo te iba a\ncontestar. Cuando estoy contestando tú me interrumpís”.  </p><p>“Le hice una precisión, no lo interrumpí”, replicó\nMayo, a lo que Mieres gestualizó y prosiguió: “Bueno, ustedes sabrán tener el\ncuidado al respecto. Lo que voy a repetir es que en el mundo entero cayó el salario\nreal y el empleo. Uruguay no fue la excepción, pero sí lo fue una recuperación mucho\nmás rápida del empleo que la mayor parte de los países del mundo. Además, cumplimos\nla promesa de 2020”.  </p><blockquote><p>La respuesta del ministro de Trabajo sobre el salario real y la posición del Instituto Cuesta Duarte: “Nadie miente!”. ??<a target=\"_blank\" href=\"https://twitter.com/RADIOFENIX9?ref_src=twsrc%5Etfw\">@RADIOFENIX9</a>? y ?<a target=\"_blank\" href=\"https://twitter.com/25siete_info?ref_src=twsrc%5Etfw\">@25siete_info</a>? <a target=\"_blank\" href=\"https://t.co/7Bmh0e7Kg6\">pic.twitter.com/7Bmh0e7Kg6</a></p>— Georgina Mayo (@georgina_mayo_) <a target=\"_blank\" href=\"https://twitter.com/georgina_mayo_/status/1747286669617746161?ref_src=twsrc%5Etfw\">January 16, 2024</a></blockquote> <blockquote><p>La verdad, reconocida por el propio <a target=\"_blank\" href=\"https://twitter.com/CuestaDuarte?ref_src=twsrc%5Etfw\">@CuestaDuarte</a> es que el 100% de los trabajadores que acuerdan su salario en el Consejo de Salarios al finalizar este período de gobierno tendrán igual o mayor poder adquisitivo que antes de la pandemia. El 60% igual y el 40% más que en 2019. <a target=\"_blank\" href=\"https://t.co/xsgDMcn5zH\">https://t.co/xsgDMcn5zH</a></p>— Pablo Mieres (@Pablo_Mieres) <a target=\"_blank\" href=\"https://twitter.com/Pablo_Mieres/status/1747312844717101552?ref_src=twsrc%5Etfw\">January 16, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 98,
  "type": "article"
}