{
  "url": "https://www.montevideo.com.uy/Pantallazo/-Ensobrado-Nacho-Alvarez-respondio-criticas-y-conto-a-quien-votara-en-el-balotaje-uc905652",
  "title": "¿Ensobrado? Nacho Álvarez respondió críticas y contó a quién votará en el balotaje",
  "description": "Deposite en la buzonera                                    El comunicador consideró que no votará guiado por el “bolsillo” y sí por lo que cree que le hará mejor al...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/-Ensobrado-Nacho-Alvarez-respondio-criticas-y-conto-a-quien-votara-en-el-balotaje-uc905652",
    "https://www.montevideo.com.uy/Pantallazo/-Ensobrado-Nacho-Alvarez-respondio-criticas-y-conto-a-quien-votara-en-el-balotaje-uc905652?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905652="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W768_H512_80/900577.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Deposite en la buzonera</p>\n                                    <h2>El comunicador consideró que no votará guiado por el “bolsillo” y sí por lo que cree que le hará mejor al país.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<p><span><p>Montevideo Portal</p></span></p><p>El periodista y conductor Ignacio Álvarez se refirió en su cuenta de X a las acusaciones que lo catalogan como “periodista ensobrado”. En el posteo, Álvarez se catalogó como “periodista de opinión” e insistió en que su compromiso es “con la verdad”. </p><p>“Me considero un periodista de opinión. Quizás muchos no sepan que existen, pero en el mundo los hay, y algunos muy buenos por cierto. Tengo como todos mi visión sobre la realidad, solo que yo honestamente la expreso, pero siempre privilegiando el máximo compromiso con la verdad”, agregó y aseguró que tanto presidentes como líderes políticos lo han “honrado con su respeto y lo han demostrado”. </p><p>“Las apelaciones no dejan de ser graciosas. A mí me pagan ustedes, el público, que es el que desde hace más de 20 años, por mis méritos y a pesar de mis deméritos me ha puesto en el sitial que ocupo, permitiéndome llegar a cientos de miles de uruguayos en sus casas y en sus trabajos. En los medios, se sabe, el rating es el que manda”, indicó. </p><p>En ese marco, rechazó que sea un periodista “ensobrado” y consideró que no le cambia el resultado del balotaje entre el frenteamplista Yamandú Orsi y el blanco Álvaro Delgado. </p><p>Luego, Álvarez añadió: “Lejos de temer por lo que me pase gane quien gane, estoy bastante seguro de que me seguirá yendo bien. Porque no me pagan los gobiernos electos cada cinco años, repito, sino los auspiciantes en base a la gente que me elige cada día. Dicho esto, entonces, el próximo 24 no me va a cambiar la vida quién salga elegido presidente, y lejos de mí votar por mi bolsillo. Aunque sí lo haré por el país, por lo que creo es mejor para nuestros hijos. Y eso, estoy seguro, es que gane la coalición. Aunque por supuesto, respeto al que piense distinto”. </p><blockquote><p>Me considero un periodista de opinión. Quizás muchos no sepan que existen, pero en el mundo los hay, y algunos muy buenos por cierto. Tengo como todos mi visión sobre la realidad, solo que yo honestamente la expreso, pero siempre privilegiando el máximo compromiso con la verdad.…</p>— ignacio alvarez (@igalvar71) <a target=\"_blank\" href=\"https://twitter.com/igalvar71/status/1853969004001480805?ref_src=twsrc%5Etfw\">November 6, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 79,
  "type": "article"
}