{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/3/estados-unidos-chuck-schumer-lider-de-los-democratas-en-el-senado-dijo-que-netanyahu-perdio-el-rumbo-y-llamo-a-que-haya-nuevas-elecciones/",
  "title": "Estados Unidos: Chuck Schumer, líder de los demócratas en el Senado, dijo que Netanyahu “perdió el rumbo” y llamó a que haya nuevas elecciones",
  "description": "El líder de la mayoría demócrata en el Senado de Estados Unidos, Chuck Schumer, -quien es el legislador de mayor rango que integra la vasta comunidad judía de su país- lanzó este jueves durante un discurso en...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/3/estados-unidos-chuck-schumer-lider-de-los-democratas-en-el-senado-dijo-que-netanyahu-perdio-el-rumbo-y-llamo-a-que-haya-nuevas-elecciones/",
    "https://ladiaria.com.uy/mundo/articulo/2024/3/estados-unidos-chuck-schumer-lider-de-los-democratas-en-el-senado-dijo-que-netanyahu-perdio-el-rumbo-y-llamo-a-que-haya-nuevas-elecciones/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/eeuu_WeeklyPolicyLuncheons_1_article_main.jpg?r=upLO2tl8GyiltWnJ",
  "content": "<div>\n    <p>El líder de la mayoría demócrata en el Senado de Estados Unidos, Chuck Schumer, -quien es el legislador de mayor rango que integra la vasta comunidad judía de su país- lanzó este jueves durante un discurso en el Congreso un llamamiento para que Israel celebre nuevas elecciones. </p>\n<p>En su mensaje en la Cámara Alta, Schumer criticó con dureza al primer ministro israelí, Benjamín Netanyahu, al que acusó de ser un obstáculo para la paz en Medio Oriente, informó <em>El País de Madrid</em>. </p>\n<p>Según el senador demócrata neoyorquino de 73 años, Netanyahu “perdió el rumbo” al formar una alianza con los partidos de la extrema derecha israelí para poder seguir gobernando.</p>\n<p>“Como resultado”, expresó Schumer, “Netanyahu ha estado demasiado dispuesto a tolerar las muertes de civiles en Gaza, que es algo que está precipitando el apoyo a Israel en todo el mundo a los niveles más bajos de la historia”.</p>\n<p>“Israel no puede sobrevivir si se convierte en un paria internacional”, agregó el experimentado senador, cuyo discurso representa la mayor crítica pública hasta ahora de un político cercano al gobierno en Estados Unidos contra el primer ministro israelí desde que comenzó la guerra en Gaza, en octubre.</p>\n<p>De hecho, las críticas de Schumer son significativas, ya que él siempre fue un firme aliado de Israel, e incluso viajó al país pocos días después del ataque de Hamas del 7 de octubre del año pasado, hecho que desencadenó el actual conflicto bélico. </p>\n<p>Según lo que recordó la agencia Associated Press, en diciembre, dos meses después de comenzada la ofensiva israelí sobre Gaza. Schumer denunció en el Congreso que en Estados Unidos se estaba presenciando un “un antisemitismo descarado y generalizado como lo hemos visto en generaciones en este país, si es que alguna vez lo hemos visto”.</p>\n<p>Pero en su discurso de este jueves, Schumer apuntó que en este momento “el pueblo israelí está siendo sofocado por una visión de gobierno que está estancada en el pasado”.</p>\n<p>El legislador demócrata afirmó que Netanyahu desde hace mucho tiempo se viene oponiendo a la creación de un Estado palestino, que es uno de los varios obstáculos en el camino hacia la solución de dos Estados impulsada por Estados Unidos. </p>\n<p>Netanyahu “perdió el rumbo al permitir que su supervivencia política tenga prioridad sobre los mejores intereses de Israel”, dijo Schumer.</p>\n<p>Las palabras de Schumer constituyen otro elemento dentro del creciente malestar que existe dentro del Partido Demócrata contra Netanyahu y sobre la manera en que su administración viene manejando la ofensiva sobre la Franja de Gaza, desde que comenzó su intento de eliminar a todas las milicias de Hamas, organización que gobierna el enclave palestino desde 2007.  </p>\n<p>Hasta el momento, de acuerdo a cifras suministradas por el Ministerio de Salud de Gaza, que es conducido por funcionarios de Hamas, pero cuyos números son aceptados en buena medida a nivel internacional, más de 31.000 palestinos murieron como consecuencia de los bombardeos israelíes, y la población de este territorio palestino, que es de aproximadamente 2,3 millones de habitantes, está a las puertas de una hambruna generalizada ante las trabas israelíes para permitir la entrada de ayuda humanitaria. </p>\n<p>Incluso el presidente estadounidense, Joe Biden, quien se distanció numerosas veces del accionar de Netanyahu, aunque a la vez lo sigue apoyando desde el punto de vista militar, reconoció que la respuesta israelí ante los ataques de Hamas, que costaron la vida de más de 1.200 personas, “ha sido excesiva”.</p>\n<p>Pero de acuerdo a lo que consignó la agencia Reuters, desde Israel, el Likud, el partido al que pertenece Netanyahu, rechazó de manera enfática los dichos del senador Schumer.</p>\n<p>El sector conservador, que es la primera fuerza política en el Parlamento israelí, expresó en un comunicado que Israel “no es una república bananera” y que la política de Netanyahu tiene un amplio respaldo dentro de la sociedad. </p>\n<p>En un sondeo llevado a cabo por el Instituto de la Democracia de Israel en febrero, un 38% de los israelíes pedía elecciones anticipadas ni bien terminase la guerra, un 33% lo antes posible y solo uno de cada cuatro defendía que el Ejecutivo terminase la legislatura.</p>\n<p>“Al contrario de lo que afirma Schumer, la opinión pública israelí apoya una victoria total sobre Hamas, rechaza cualquier dictado internacional para establecer un Estado terrorista palestino y se opone al regreso de la Autoridad Palestina a Gaza”, afirmó el Likud en su comunicado.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-14T17:47:16-03:00",
  "ttr": 146,
  "type": "article"
}