{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/expertos-explican-por-que-dormir-mal-puede-llegar-a-generar-una-enfermedad-cardiovascular",
  "title": "Expertos explican por qué dormir mal puede llegar a generar una enfermedad cardiovascular",
  "description": "La falta de sueño puede originar un aumento en la presión arterial nocturna o una disminución anormal o no mayor a 10% respecto a los valores de presión arterial del período diurno, lo que desencadena hipertensión arterial nocturna.",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/expertos-explican-por-que-dormir-mal-puede-llegar-a-generar-una-enfermedad-cardiovascular",
    "https://www.elpais.com.uy/bienestar/vida-sana/expertos-explican-por-que-dormir-mal-puede-llegar-a-generar-una-enfermedad-cardiovascular?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/29f9d34/2147483647/strip/true/crop/1500x729+0+201/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2Fb2%2F35dc01024b98964c8157a84d0900%2Fmujer-joven-cansada-anteojos-cabeza-durmiendo-escritorio-mientras-trabaja-oficina-moderna.jpg",
  "content": "<div>\n<p><b><i>El Comercio/GDA</i></b><br />En promedio, las personas pasamos dos tercios de nuestra vida despiertos y un tercio <b>dormidos</b>, lo que equivale prácticamente al 30% de nuestro tiempo total. Sin duda, esto demuestra que el sueño más vas allá de ser un estado de calma, una reposición de la energía o un período de simple reposo. En realidad es una parte vital de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/por-que-llevar-una-dieta-poco-saludable-aumenta-el-riesgo-de-desarrollar-depresion\">salud humana</a>, ya que entre sus múltiples funciones, ayuda a consolidar y procesar la información del día, facilitando el aprendizaje y la memoria a largo plazo, mejora los umbrales emocionales, lo que favorece a una mayor estabilidad y manejo del estrés, además, se encarga de la regulación del metabolismo, entre otras.</p><p>Sin embargo, en la sociedad moderna muchos individuos tienden a sufrir de diversos trastornos del sueño debido a horarios agitados, estrés y malos hábitos, lo cual no únicamente afecta al estado de alerta y el bienestar integral, sino que también puede traer consigo una serie de consecuencias graves para la salud cardiovascular.</p><div>\n<p>\n</p><h3>Salud cardiovascular y dormir bien.</h3>\n<p></p>\n</div><p>Durante el sueño existe una actividad bioquímica en las células (cardíacas, sanguíneas y cerebrales) que permite regular adecuadamente funciones vitales, tales como la presión arterial, la frecuencia cardíaca, los factores que promueven o disminuyen la coagulación o la trombosis y los factores pro inflamatorios y anti inflamatorios, tanto en personas sanas como en aquellas con antecedentes de alguna patología cardiovascular, como insuficiencia cardíaca, arritmias, enfermedad obstructiva de las arterias cardíacas coronarias o cardiopatía isquémica, aseguró el cardiólogo Arturo Lamas.</p><p>“La<b> calidad y cantidad de sueño</b> está estrechamente relacionada con la salud cardiovascular, pues diferentes investigaciones han demostrado que, al no lograr un sueño reparador de entre 6 a 9 horas, se puede generar un mal manejo de la hipertensión arterial, arritmias cardíacas, insuficiencia cardíaca, enfermedad coronaria o incluso infartos cerebrales. Siendo el trastorno más estudiado en cuanto a efectos adversos a nivel cardiovascular, el síndrome de apnea obstructiva del sueño (SAOS), se caracteriza por episodios de ronquidos frecuentes durante el sueño, apneas (cese de trabajo respiratorio transitorio) y disminución de la saturación de oxígeno en la sangre. Asimismo, enfermedades como el insomnio, el cual se estima que un 35% de la población podría tener esta afección temporalmente y un 10% de forma crónica, se le atribuye un aumento del 45% en el padecimiento de las enfermedades cardiovasculares. De igual modo, la narcolepsia y el síndrome de piernas inquietas, también guardan relación con los eventos cardiovasculares”, indicó Lamas.</p><p>De acuerdo con Frank Villarreal, neurólogo y coordinador de la Unidad de Medicina del Sueño de la Clínica Ricardo Palma, la privación del sueño hace que las curvas de cortisol- la hormona del estrés-se mantengan mucho más elevadas, lo que produce un incremento significativo en los marcadores inflamatorios del endotelio (capa más interna de los vasos sanguíneos), razón por la cual, se origina un aumento significativo de la prevalencia de las enfermedades cardiovasculares. Por este motivo, se calcula que, una persona con una mala calidad de sueño tiene un factor de riesgo del 1.3 respecto a un individuo sano para sufrir de estas afecciones al corazón.</p><p>Igualmente, entre los mecanismos biológicos que vinculan la <b>falta de sueño </b>con las<b> enfermedades cardiovasculares</b> se encuentran: la disfunción del sistema nervioso autónomo, el cual se encarga de regular funciones involuntarias del cuerpo, como la frecuencia cardíaca y la respiración, por lo que la falta de sueño puede llevar a una mayor actividad del sistema nervioso simpático, que a su vez, está asociado con un mayor estrés cardiovascular y una función cardíaca comprometida. Además, la respuesta inflamatoria crónica que se genera en el organismo puede desencadenar una mayor actividad plaquetaria, expresó el cardiólogo.</p><div>\n<p>\n</p><h3>Las señales de alerta.</h3>\n<p></p>\n</div><p>Según Lamas los síntomas que indican que el sueño de una persona no es adecuado, incluyen:<br /></p><ul><li>Somnolencia diurna excesiva.</li><li>Dolor de cabeza matutina.</li><li>Disminución de la memoria a corto plazo.</li><li>Irritabilidad y alteraciones del estado de ánimo.</li><li>Dificultad para concentrarse.</li><li>Ir al baño muchas veces durante la noche sin la presencia de problemas urológicos.</li><li>Ronquido excesivo al dormir.</li><li>Apnea.</li></ul><p>Mientras que, los signos más comunes que acompañan a estos síntomas son:<br /></p><ul><li>Obesidad.</li><li>Circunferencia del cuello incrementada.</li><li>Desviaciones del tabique nasal o hipertrofia de cornetes.</li><li>Lengua prominente que ocluyen la visualización del paladar con la apertura bucal.</li><li>Retrognatia (mandíbula inferior corta y pequeña).<br /></li></ul><p>“Sin embargo, más allá de los signos y síntomas que pueden evidenciar esta falta de sueño, una manera bastante sencilla y práctica de evaluar la calidad, es mediante la satisfacción del sueño. En otras palabras, que tan bien nos sentimos al despertar y si estamos con la energía necesaria para enfrentar nuestro día a día. Es fundamental tener en cuenta que, es entendible que al final de nuestra jornada experimentemos cansancio, pero sí deberíamos preocuparnos, si esto ocurre durante la mañana o en las primeras horas de la tarde. Adicionalmente, es esencial considerar a las conductas anormales que se pueden producir en el sueño, como la somniloquia o el hablar mientras dormimos, al igual que, las conductas agresivas, las cuales también pueden ser indicadores relevantes de una mala calidad de sueño”, destacó el neurólogo.</p><div>\n<p>\n</p><h3>Quiénes son más susceptibles.</h3>\n<p></p>\n</div><p>Ciertamente, como mencionó FrankVillarreal, la edad es un factor de riesgo significativo en la relación entre los problemas de sueño y la salud cardiovascular, pues generalmente las personas mayores de 50 años suelen presentar algún tipo de trastorno del sueño. También el género puede influir, ya que se ha evidenciado mediante diversos estudios que, hay menos tolerancia a la privación del sueño por parte de las mujeres a diferencia de los hombres.</p><p>“Las personas que padecen de alguna afección, como diabetes, obesidad, hipertensión arterial, enfermedades crónicas del corazón, alguna alteración cognitiva o antecedentes de insuficiencia cardíaca, arritmias, infarto cardíaco o cerebral, tienen una mayor predisposición a sufrir de un problema cardiovascular. Por este motivo, el tratamiento de los trastornos del sueño debe ser imperativo, puesto que reduce el riesgo de estos eventos”, sostuvo el doctor Lamas.</p><p>HÁBITOS. En general, como el sueño es parte importante de la vida, todas las estrategias y hábitos que sean saludables van a repercutir positivamente en la calidad del sueño. Por consiguiente, el médico de la Clínica Ricardo Palma recomendó lo siguiente:</p><p>- Establecer un horario regular para irse a dormir y despertarse.</p><p>- Hacer siestas breves que no pasen de 45 minutos y de preferencia, hasta antes de las 3p.m. para que no altere el ciclo del sueño.</p><p>- Realizar actividad física moderada durante el día y evitar los ejercicios por la noche, al menos tres horas antes de dormir.</p><p>- Evitar los alimentos pesados, picantes o azucarados por la noche. Una cena ligera antes de acostarse es aceptable.</p><p>- Evitar la cafeína, el alcohol y el tabaco cerca de la hora de dormir.</p><p>- Estar en un espacio cómodo, oscuro, libre de ruidos, con una temperatura agradable y una buena ventilación.</p><p>- Evitar el uso de dispositivos electrónicos, por lo menos una o dos horas antes de ir a dormir.</p><p>- Reservar la cama para dormir y las relaciones de pareja, por lo que no se debe emplear para trabajar o para el ocio en general.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-21T06:30:00.832",
  "ttr": 231,
  "type": "article"
}