{
  "url": "https://rurales.elpais.com.uy/valor-agregado/embajador-uruguayo-en-arabia-saudita-concurrio-a-la-junta-de-inac-y-reafirmo-el-potencial-de-ese-mercado-para-la-carne",
  "title": "Embajador uruguayo en Arabia Saudita concurrió a la Junta de Inac y reafirmó el potencial de ese mercado para la carne",
  "description": "Este lunes, el embajador de Uruguay en Arabia Saudita, Nelson Chaben, concurrió a la Junta del Instituto Nacional de Carnes (Inac), donde “reafirmó las expectativas que tenemos en este mercado, Inac ya hace...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/embajador-uruguayo-en-arabia-saudita-concurrio-a-la-junta-de-inac-y-reafirmo-el-potencial-de-ese-mercado-para-la-carne",
    "https://rurales.elpais.com.uy/valor-agregado/embajador-uruguayo-en-arabia-saudita-concurrio-a-la-junta-de-inac-y-reafirmo-el-potencial-de-ese-mercado-para-la-carne?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/994062c/2147483647/strip/true/crop/1024x498+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2F55%2F64b6205d4f6b9a19189b90ec6621%2Ffachadainac.jpg",
  "content": "<div>\n<p>Este lunes, el embajador de Uruguay en <b>Arabia Saudita</b>, Nelson Chaben, concurrió a la Junta del Instituto Nacional de Carnes (Inac), donde “reafirmó las expectativas que tenemos en este mercado, Inac ya hace un tiempo que viene trabajando en la apertura de este mercado, a través de las ferias”, comentó <b>Fernando Gómez, delegado de la Federación Rural en la Junta del Inac</b>.</p><p>Entrevistado en Valor Agregado de radio Carve, Gómez contó que se les informó que a criterio del Embajador, Arabia Saudita podría ser “el segundo mejor mercado para Uruguay, por motivo de los bajos aranceles y el poder adquisitivo que hay”.</p><p>Arabia estaba siendo atendido por Estados Unidos y Australia, “proveedores que están vendiendo su carne a precios siderales y están bajando los stocks internos, entonces puede haber un nicho para la carne de valor”.</p><p>Brasil también tiene presencia en Arabia, “pero no es un competidor de cortes de valor, además también es un gran proveedor de pollos, que es un rubro que también estamos intentando habilitar”.</p><p>La habilitación para el mercado de Arabia es con rito Halal, y actualmente nuestro país tiene 10 plantas habilitadas. En lo que va del 2024, Uruguay le ha exportado 340 toneladas de carne bovina y 430 de carne ovina.</p><p>Para que se concrete el potencial de Arabia como importador de carne uruguaya, falta “que se establezca una corriente continua, fue una de las cosas que dijo el embajador, una vez que se establece la relación comercial, tiene que ser de volumen”. Además, “la industria comporte la visión de participar en el mercado”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-07-16T20:38:10.619",
  "ttr": 51,
  "type": "article"
}