{
  "url": "https://www.elpais.com.uy/el-empresario/la-marca-coreana-mumuso-se-expande-al-interior-abrio-en-punta-del-este-y-llegara-a-la-frontera",
  "title": "La marca coreana Mumuso se expande al interior; abrió en Punta del Este y llegará a la frontera",
  "description": "Mumuso abrió una nueva tienda en Maldonado, muy cerca de Punta del Este, como parte de su plan de expansión. La marca surcoreana especializada en productos de estilo de vida se instaló en el shopping Paseo...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/la-marca-coreana-mumuso-se-expande-al-interior-abrio-en-punta-del-este-y-llegara-a-la-frontera"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/31b178a/2147483647/strip/true/crop/1080x525+0+146/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F42%2F36%2F79b33e93445193fa62a6551aa379%2F87bdd2c2-7c3e-40ed-a502-457060f738ce.jfif",
  "content": "<div>\n<p><b>Mumuso</b> abrió una nueva tienda en <b>Maldonado</b>, muy cerca de <b>Punta del Este</b>, como parte de su plan de expansión. La marca surcoreana especializada en productos de estilo de vida se instaló en el <a href=\"https://www.elpais.com.uy/el-empresario/carlos-lecueder-el-futuro-de-los-shoppings-y-el-desafio-que-tiene-uruguay-que-es-dificil-de-resolver\" target=\"_blank\">shopping</a><b> Paseo del Este</b> y próximamente llegará a <b>Chuy</b>, en Rocha, con el mismo inversor de la sucursal fernandina, que es una franquicia, informó a El Empresario <b>Luciana Godoy</b>, gerenta comercial del <i>retailer</i>.</p><p>La llegada de Mumuso a varios puntos del país se enmarca en un plan de comercialización de franquicias que se desarrolla desde hace un año. La marca abrió en Uruguay en 2020 y actualmente cuenta con dos locales propios en Montevideo (en los shoppings Montevideo y Punta Carretas), uno en Libertad y otro en San José, ambos franquiciados.</p><div>\n<p>\n</p><h3>Desembarco</h3>\n<p></p>\n</div><p>El mercado de Punta del Este está creciendo mucho, afirmó la gerenta, y por eso se veía como una opción interesante para el desembarco de la marca, que tiene más de 10 categorías de productos, con subcategorías diversas.</p><div>\n<figure>\n<picture>\n<img alt=\"Local de Mumuso en el shopping Paseo del Este\" srcset=\"https://imgs.elpais.com.uy/dims4/default/70ebd6e/2147483647/strip/true/crop/607x729+0+0/resize/607x729!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F10%2Fae33c88d40d38919e854038ce885%2Fcaptura.JPG 1x, https://imgs.elpais.com.uy/dims4/default/b72d552/2147483647/strip/true/crop/607x729+0+0/resize/1214x1458!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F10%2Fae33c88d40d38919e854038ce885%2Fcaptura.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/70ebd6e/2147483647/strip/true/crop/607x729+0+0/resize/607x729!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F10%2Fae33c88d40d38919e854038ce885%2Fcaptura.JPG\" />\n</picture>\n<div>\n<figcaption>Local de Mumuso en el shopping Paseo del Este</figcaption><p>Gentileza Mumuso</p></div>\n</figure>\n</div><p>«Punta del Este nos parecía un mercado atractivo súper importante por el crecimiento que está teniendo Maldonado, no solamente a nivel de población, sino también por las diferentes empresas que están yendo para ahí. Creemos además que este era el momento ideal para empezar a mostrar allí la marca que se mantiene en tendencia constantemente, lo que permite la flexibilidad necesaria para los mercados que tiene Punta del Este», comentó Godoy.</p><p>Para comprar una<b> franquicia de Mumuso </b>es necesaria una inversión de US$ 68.000 para una tienda de unos 70 metros cuadrados (m2) en promedio. Este monto, que puede variar dependiendo del tamaño del local y el stock de mercadería necesario, incluye el mobiliario y los productos para abastecer a la tienda en su apertura. El costo del local debe ser asumido por el franquiciado (está por fuera de la inversión), pero la empresa ayuda a evaluar en conjunto la ubicación.</p><p>La inversión abarca además el armado del local con los muebles y el estilo visual y diseño de la marca que se trabaja directamente con la casa matriz de la compañía, en China. Esto permite que todos las tiendas de Mumuso presenten la misma estética.</p><p>Pero también, cada franquiciado recibe, además del derecho de uso de la marca, un proceso de formación comercial para poder adaptar la marca, aprender de ella y que la atención al público se adecúe a los objetivos de la empresa, explicó Godoy. Las capacitaciones abordan el área comercial, diseño y desarrollo de negocio.</p><p>La gerenta explicó que cuando se comienza un nuevo proceso de franquiciado la empresa pide que el inversor tenga conocimientos sobre <b><i>retail</i> </b>y negocios para que pueda llevar adelante el proceso que insume abrir, mantener y, sobre todo, rentabilizar un nuevo local. «Además de eso, cuando (el franquiciado) ingresa a Mumuso tiene que aprender cuál es la esencia de la marca, porque si al negocio le va bien a todos nos va bien, es un ganar-ganar», comentó la ejecutiva.</p><p>La idea es que las franquicias se alineen con las estrategias comerciales generales de la marca, dijo Godoy.</p><div>\n<p>\n</p><h3>Nuevas aperturas</h3>\n<p></p>\n</div><p>Dentro de tres meses, según lo previsto, se abrirá la nueva sucursal de Mumuso en Chuy, un mercado que la compañía estudiaba desde hace tiempo.</p><p>«El <b>mercado de la frontera </b>tiene una diversidad y un tráfico bastante importante. Mumuso tiene una oferta empática y formada, de 360°, da una linda experiencia (al consumidor), y el mercado fronterizo tiene muchísimo para ofrecer», indicó Godoy, quien destacó que en el catálogo de Mumuso hay varias opciones de productos y una fuerte apuesta por la línea de <b><i>skincare</i></b><i> </i>que hoy presenta una alta venta. Cuando la marca llegó al país apostó en primera instancia por una propuesta más infantil, y viendo las demandas de los consumidores «migró hacia una nueva estrategia» poniendo más foco en los productos de cuidado personal y belleza, que son una parte importante del negocio.</p><p>Godoy señaló que hoy muchas marcas están «comiendo terreno» en las zonas fronterizas y en ese marco Mumuso ve una oportunidad de crecimiento y de «tener otras líneas de negocio». «El mercado de fronteras nos interesó muchísimo porque creemos que Mumuso se adapta súper bien a las propuestas de <i>freeshop</i> y belleza», comentó. Sin embargo, aclaró que la primera sucursal en Chuy estará en una tienda independiente y no en un <i>freeshop</i>, aunque no descartan estudiar esa posibilidad para más adelante.</p><p>Según adelantó, el plan de expansión de la marca por el país seguirá desarrollándose y ya hay inversores interesados en otras zonas, aunque, por motivos de confidencialidad prefirió no adelantar en qué departamentos.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/analia-pereira",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-21T06:45:01.302",
  "ttr": 153,
  "type": "article"
}