{
  "url": "https://www.elobservador.com.uy/nota/bigbox-se-posiciona-en-la-region-como-compania-lider-de-regalos-y-experiencias-2024130154625",
  "title": "BIGBOX se posiciona en la región como compañía líder de regalos y experiencias",
  "description": "Destacada por ofrecer experiencias y una forma diferente de regalar, BIGBOX cerró un exitoso año de actividad con un crecimiento del 10% a nivel regional y del 45% en Uruguay en comparación con los datos...",
  "links": [
    "https://www.elobservador.com.uy/nota/bigbox-se-posiciona-en-la-region-como-compania-lider-de-regalos-y-experiencias-2024130154625",
    "https://www.elobservador.com.uy/nota/bigbox-se-posiciona-en-la-region-como-compania-lider-de-regalos-y-experiencias-2024130154625/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706640151287.jpg?&cw=600&ch=365",
  "content": "<div><p>Destacada por ofrecer experiencias y una forma diferente de regalar, BIGBOX cerró un exitoso año de actividad con un crecimiento del 10% a nivel regional y del 45% en Uruguay en comparación con los datos registrados en 2022.</p><p>Al analizar el total de experiencias vendidas en Argentina, Chile, México, Perú y Uruguay, la compañía destacó que durante 2023 comercializó más de 600.000 experiencias en la región y los clientes corporativos alcanzaron los 4.300 entre cuentas nuevas y recurrentes, lo que significó un incremento de 23% frente al año anterior.</p><p>En cuanto a los casos de éxito, la firma destacó el Programa Tesoros Argentinos junto a Inprotur, que generó que más de 150.000 turistas interactuaran con la plataforma. Además, destacó la creación de Payway, una plataforma de incentivos para que los vendedores sumen puntos y accedan a distintas propuestas.</p><p>Entre los múltiples desarrollos tecnológicos que la firma ejecutó en 2023 se encuentran el Regalendario, la reserva automática dentro de las experiencias en e-Commerce y en plataformas, la personalización del regalo con la posibilidad de adjuntar un video al presente y las mejoras en la plataforma de Corporate Send para gestionar los obsequios. </p><p>Debido al crecimiento que BIGBOX ha evidenciado en los distintos países en los que se encuentra presente, la compañía sumó en 2023 más de 4.500 experiencias publicadas y cerró el año con un total de 6.000 experiencias para disfrutar.</p><p>Como cada año, nuevos colaboradores se sumaron a la firma para seguir ofreciendo un servicio de excelencia, acorde a la exigencia y las necesidades de los clientes, al tiempo que nuevas empresas decidieron incorporarse a esta propuesta. Entre los principales partners que la empresa destaca en Uruguay se encuentran el Hotel Fasano, el restaurante Arcadia del Radisson Victoria Plaza, Dakota Restaurante, Sofitel, Big Bang Nature Stays, Sheraton Colonia, Ananda Wellness &amp; Spa y Leyenda.</p><p>De cara al 2024, BIGBOX proyecta un crecimiento del 30% total de la compañía, así como alcanzar la venta de más de 700.000 experiencias.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-30T18:46:25.180Z",
  "ttr": 65,
  "type": "article"
}