{
  "url": "https://www.elpais.com.uy/opinion/ecos/fin-del-narcotrafico-12-1",
  "title": "Fin del narcotráfico",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Carlos Odriozola | Montevideo@|Es una opinión.Es asombroso cómo nadie ha planteado lo más lógico y fácil para terminar...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/fin-del-narcotrafico-12-1",
    "https://www.elpais.com.uy/opinion/ecos/fin-del-narcotrafico-12-1?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#177274786457727b67767e643974787a39626e\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Carlos Odriozola | Montevideo</b><br /><b>@</b>|Es una opinión.</p><p>Es asombroso cómo nadie ha planteado lo más lógico y fácil para terminar con el narcotráfico. Simplemente que se libere la producción, industrialización y comercialización de la droga a nivel mundial.</p><p>Cualquiera puede plantar los productos. En poco tiempo quedará librado a las normas del libre mercado y por lo tanto el costo será similar al de cualquier producto como por ejemplo trigo, maíz, etc.</p><p>No habrá más narcotraficantes, ni enfrentamientos ni muertes entre bandas, ni policía especializada ni ejércitos dedicados a combatir la droga. Ni corrupción de la policía, ni la justicia ni los políticos. Tampoco cárceles atestadas de delincuentes.</p><p>Seguirá el consumo, que no se puede impedir.</p><p>Habría que hacer campañas publicitarias mostrando crudamente los efectos negativos del consumo; haciendo hincapié en la falta de personalidad y carácter de los que consumen por imitar a otros que lo hacen.</p><p>Luego, establecer normas por las cuales se duplique la sanción a quienes tienen un accidente o cometen un delito bajo los efectos de la droga.</p><p>La falta de decisiones al respecto nos induce a pensar que existen políticos y gobiernos del más alto nivel que también lucran con esta situación.</p><p>Recalco que esto se puede conseguir por un acuerdo a nivel mundial. Ningún país puede hacer nada por sí solo. Pero se puede poner la idea en el centro de las discusiones, así se origine en un país pequeño como Uruguay.</p><p>Invito a quienes piensen parecido, se expresen.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-15T07:01:59.869",
  "ttr": 51,
  "type": "article"
}