{
  "url": "https://www.elpais.com.uy/informacion/politica/cabify-critica-un-trato-desigual-y-pide-leasing-para-renovar-flota",
  "title": "Cabify critica un trato “desigual” y pide leasing para renovar flota",
  "description": "Los choferes reclamaron igualar beneficios con taxi y remise. Aseguran que por la situación actual se “impide que un considerable número” de choferes “renueven” sus auto       “Se restringen y lesionan...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/cabify-critica-un-trato-desigual-y-pide-leasing-para-renovar-flota",
    "https://www.elpais.com.uy/informacion/politica/cabify-critica-un-trato-desigual-y-pide-leasing-para-renovar-flota?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/12c88d1/2147483647/strip/true/crop/1200x583+0+82/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F4b%2Fcfab08fd4889a4097f87b6d91685%2Fimagen-cabify-empresa-espanola-transporte-privado.jpg",
  "content": "<div>\n<h2>Los choferes reclamaron igualar beneficios con taxi y remise. Aseguran que por la situación actual se “impide que un considerable número” de choferes “renueven” sus auto</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"“Se restringen y lesionan derechos constitucionalmente protegidos como el derecho a la igualdad”, aseguran\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3cea521/2147483647/strip/true/crop/1087x747+57+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F4b%2Fcfab08fd4889a4097f87b6d91685%2Fimagen-cabify-empresa-espanola-transporte-privado.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0b3d6b9/2147483647/strip/true/crop/1087x747+57+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F4b%2Fcfab08fd4889a4097f87b6d91685%2Fimagen-cabify-empresa-espanola-transporte-privado.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3cea521/2147483647/strip/true/crop/1087x747+57+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F4b%2Fcfab08fd4889a4097f87b6d91685%2Fimagen-cabify-empresa-espanola-transporte-privado.jpg\" />\n</picture>\n<p>\n</p><figcaption>“Se restringen y lesionan derechos constitucionalmente protegidos como el derecho a la igualdad”, aseguran.&lt;br/&gt;</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p>La empresa <b>Cabify</b> y tres <b>asociaciones de conductores de aplicaciones</b> se presentaron hoy en el <b>Ministerio de Economía y Finanzas</b> para pedir mayores beneficios a la hora de <b>comprar vehículos</b>. En concreto, solicitan estar en <a href=\"https://www.elpais.com.uy/informacion/sociedad/no-hay-libertad-salgado-dourado-y-emergencistas-piden-que-mampara-deje-de-ser-obligatoria-en-taxis-de-montevideo\" target=\"_blank\">igualdad de condiciones en algunos aspectos que los <b>taxis </b>y <b>remises</b></a>. Aseguran que por la situación actual se “impide que un considerable número” de choferes “renueven” sus autos, por lo que se genera “<b>pérdida de empleo</b>” y se compromete una “parte esencial del sector”.</p><p>La <b>empresa Cabify</b> -de origen español, que comenzó a operar en Uruguay en 2016- funciona en Montevideo y Maldonado. Y ahora, en conjunto con la <b>Asociación de Conductores Uruguayos de Aplicaciones</b>, la<b> Unión de Conductores de Trabajadores de Aplicaciones del Uruguay</b> y <b>Grupo Unidos</b>, presentaron una petición calificada.</p><p>Allí recuerdan que la<b> Junta Departamental de Montevideo </b>resolvió que los autos de quienes se dediquen a esta tarea no pueden tener más de seis años al momento del <b>primer empadronamiento</b> (al igual que los <b>taxis </b>y <b>remises</b>), y que en <b>Maldonado </b>se definió una máxima de ocho años (temporal, después pasará a seis) para los que conducen en las aplicaciones.</p><p>Al mismo tiempo que reconocen que la “exigencia de la antigüedad de los vehículos” son “similares a las que solicitan” las Intendencias para taxis y remises, reclaman que los de las aplicaciones no pueden comprar a través de leasing vehículos cero kilómetros por medio de una entidad financiera, lo que les daría beneficio con respecto al <b>IVA </b>e <b>Imesi</b>.</p><p>Por lo tanto, a su entender, están en una “situación de desigualdad respecto al <b>Estado</b>, y en definitiva dentro del mercado de prestación de<b> servicios de transporte</b>”. En ese sentido, añaden que “el Estado le establece las mismas exigencias respecto al tipo de vehículo para prestar servicios, pero no otorga las mismas facilidades para ello”. “Se restringen y lesionan <b>derechos constitucionalmente protegidos </b>como el derecho a la igualdad”, agregan.</p><p>Los interesados buscan coordinar reuniones con los ministerios de <b>Economía</b>, <b>Trabajo </b>e <b>Industria</b>.</p><p>El presidente de la Asociación de Conductores Uruguayos de Aplicaciones,<b> Gerardo Sastre</b>, contó que intentaron “varios mecanismos” antes de presentar la solicitud calificada, como informarle de la situación a<b> María Pía Biestro</b>, directora de <b>asesoría tributaria del MEF</b>. Y añadió: “Lo que ha faltado es la decisión política de que se nos dé el derecho”.</p><p>La <b>petición calificada c</b>ita una solicitud de informes que realizó el diputado colorado<b> Sebastián Sanguinetti </b>en abril de 2023, sobre cuántos taxis y remises se compraron por leasing de 2017 a 2022. El MEF contestó que fueron 161 remises y 2.593 taxis. Para los conductores “se demuestra de manera fehaciente el desigual tratamiento que tiene el Estado para con los permisarios de las aplicaciones de transporte oneroso de pasajeros a través de la legislación”.</p><p>“En este contexto, resulta esencial destacar que los montos exonerados por concepto de IVA e Imesi han alcanzado cifras millonarias, proporcionando un marcado beneficio a los taxímetros y remises que se ven realmente favorecidos en materia de políticas públicas, para que puedan renovar las vehículos automotores”, se aseguró.</p><p>Las facilidades para la <b>renovación de las flotas</b>, se añade la petición, contribuirían a la “mejora de la <b>calidad del servicio de transporte</b>, que es un servicio indispensable para la sociedad”.</p><p>Pero también apuntan al MEF diciéndole que, “si continua permitiendo esta desigual aplicación de normativa, estaría actuando discrecionalmente, careciendo de fundamento lógico para excluir implícitamente” a los vehículos de conductores de aplicaciones.</p><div><div>\n<p>\n</p><h3>Licencias en caída</h3>\n<p></p>\n</div><p>El presidente de la Asociación de Conductores Uruguayos de Aplicaciones, Gerardo Sastre, apuntó en diálogo con El País que la cantidad de choferes viene en caída. Y es que, según relató, en lo inmediato, después de la pandemia eran 2.000 y ahora son 1.856. En ese sentido, apuntó que la Intendencia de Montevideo permite un máximo de 4.000 vehículos, pero que los “permisos están cerrados”. “Parece que una porción de la torta se está corriendo para el lado del taxi y queda disminuida la actividad del transporte en vehículos privados. Creemos que hay un interés corporativo del taxi de empezar a quedarse con ese servicio”, añadió.</p></div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pamela-diaz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-03T07:24:25.092",
  "ttr": 143,
  "type": "article"
}