{
  "url": "https://www.elpais.com.uy/opinion/columnistas/libertades",
  "title": "Libertades",
  "description": "Ayer 3 de mayo se cumplieron 31 años desde que la ONU en 1993 fijara esa fecha para la conmemoración del Día Mundial de la Libertad de Prensa. En 1994, en Santiago de Chile se festejó por primera vez y se...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/libertades"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Ayer 3 de mayo se cumplieron 31 años desde que la ONU en 1993 fijara esa fecha para la conmemoración del Día Mundial de la Libertad de Prensa. En 1994, en Santiago de Chile se festejó por primera vez y se aprobó la Declaración de Santiago reafirmando los principios y recomendaciones aprobados por un Congreso de la Unesco en Windhoek (Namibia) que cerró sus deliberaciones el 3 de mayo de 1991 -de ahí la fecha elegida por la ONU- y en el que se proclamó que “el establecimiento, mantenimiento y fortalecimiento de una prensa independiente, pluralista, y libre son indispensables para el desarrollo y mantenimiento de la democracia en un país”. Se especificó, para que no quedaran dudas que “por prensa independiente debe entenderse una prensa sobre la cual los poderes públicos no ejerzan ni dominio político o económico, ni control sobre los materiales y la infraestructura necesarios…”, a la vez que se advirtió que el pluralismo implica “la supresión de los monopolios de toda clase”.</p><p>En Santiago estuvo presente el catalán Federico Mayor Zaragoza, director general de la Unesco -desde 1987 a 1999- que fue quien reencaminó a esa organización en cuanto a su política en materia de libertad de prensa, la que hasta la reunión de Windhoek había sido bastante ambigua y peligrosa debido a los embates de la Unión Soviética y los llamados países “no alineados”.</p><p>Todo empezó en la reunión de la Unesco en Nairobi en 1976 cuando la URSS y los “no alineados” lanzaron la idea del “Nuevo Orden Informativo Internacional” para el cual se hacía valer la soberanía de cada país sobre el flujo de la información. En buen romance el control por parte de los gobiernos de toda la información que salía del país.</p><p>La idea motivó fuertes discusiones entre los países que defendían la libertad por un lado y los “no alineados” por el otro. Fue una de las razones del retiro de EE.UU. de la Unesco. El informe de una comisión de técnicos que presidió el irlandés Sean MacBride (fundador de Amnesty y Premio Nobel y Lenin de la Paz) cuya autoridad era indiscutible, implicó una tregua, (1980).</p><p>Pero el impulso hacia la real libertad se lo dio Mayor Zaragoza. A él se debe que se conmemore el Día Mundial de la Libertad de Prensa.</p><p>Tener su día, por supuesto no asegura la vigencia de esa libertad ni el derecho de los ciudadanos a buscar, difundir y recibir información, sin ningún tipo de límites, salvo los que marcan los derechos y libertades de los demás.</p><p>Es un día de evaluación; y los resultados no son buenos. Hay una larga lista de países, bastante conocida, donde la libertad de prensa brilla por su ausencia. No es que se viole esa libertad, simplemente no existe.</p><p>Y cada vez surgen más riesgos. Un ejemplo: la Unesco habla de la necesidad de asegurar de las plataformas digitales transparencia, “rendición de cuenta y debida diligencia, el empoderamiento de los usuarios y la moderación y curaduría de contenidos…”. Todo un tema este de las “redes”. No solo se trata de que “dan espacios a legiones de idiotas” (Eco dixit), también a cobardes y oportunistas que violan derechos de otros ciudadanos sin ningún riesgo ni responsabilidad.</p><p>Los medios tradicionales tienen redactores responsables: hay a quién reclamar lo que legalmente corresponda. Igual obligación debería regir para “las plataformas”. Estas, además, también deberían pagar “derechos de autor” por los materiales que utilizan. Se trata de libertades y derechos de los otros que marcan un límite.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/danilo-arbilla",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-04T05:45:00.695",
  "ttr": 117,
  "type": "article"
}