{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/5/fiscal-ghione-denuncio-entorpecimiento-de-la-investigacion-desde-la-policia-en-el-caso-penades/",
  "title": "Fiscal Ghione denunció entorpecimiento de la investigación desde la policía, en el caso Penadés",
  "description": "Además, Ghione cuestionó la forma en la que se interceptó el teléfono de Paula Díaz y dijo que tiene un audio en el que Ignacio Álvarez instruye a la denunciante del caso Orsi sobre cómo declarar.",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/5/fiscal-ghione-denuncio-entorpecimiento-de-la-investigacion-desde-la-policia-en-el-caso-penades/",
    "https://ladiaria.com.uy/justicia/articulo/2024/5/fiscal-ghione-denuncio-entorpecimiento-de-la-investigacion-desde-la-policia-en-el-caso-penades/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS215151_20240523MQ_3141_article_main.JPG?r=DmW1S9YfW3FQINMP",
  "content": "<div>\n    <p>La fiscal del caso Alicia Ghione denunció durante la última audiencia judicial del caso Penadés varias instancias en las que entiende que la policía y, particularmente el equipo de Delitos Especiales de Interpol, afectó la investigación. La fiscalía, en tanto, investiga <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/5/bancadas-del-fa-se-reunen-para-analizar-acciones-parlamentarias-por-caso-iturralde/\">cómo ocurrió la filtración del chat entre Penadés y el expresidente del directorio del Partido Nacional, Pablo Iturralde</a>.</p>\n<p>Uno de los puntos mencionados por la fiscal Ghione fue el trabajo realizado con los equipos incautados en el caso del ex director del Comcar, Carlos Tarocco, quien fue condenado en marzo por liderar el equipo que realizó una investigación parapolicial para deslegitimar a los denunciantes de la causa Penadés, por la fueron condenadas otras cinco personas. </p>\n<p>Ghione dijo que la investigación que realizaron fue “livianita” y que el equipo de la fiscalía encontró más aspectos relevantes para el caso que los que le entregó la policía. Además, planteó que se incorporó el celular de Mastropierro a la causa por un dato que le dio la policía en cuanto a un eventual vínculo entre Mastropierro y Mauvezin, que finalmente no se confirmó. </p>\n<p>El viernes 17 de mayo, una delegación de Asuntos Internos del Ministerio del Interior ingresó a la sede de Crimen Organizado e Interpol, en la calle Maldonado, para llevarse una computadora y seis celulares del caso Taroco, para que fueran trasladados a Policía Científica para volver a ser periciados allí, ante la desconfianza de Ghione.</p>\n<p>Además, Ghione cuestionó el manejo de la interceptación del celular de la denunciante del caso Yamandú Orsi, que lleva adelante la fiscal Sandra Fleitas y dijo que tienen un audio en el que Ignacio Álvarez le dice a Díaz cómo declarar. </p>\n<p>“La fiscal [Fleitas] la tuvo que intervenir telefónicamente con el mismo departamento policial que estaba haciendo la investigación de Penadés, para poder ubicarla porque le preocupaba su integridad física, porque cualquiera puede contestar por WhatsApp [...] y ¡oh casualidad! Disculpe, doctora, pero a esta altura con todo lo que está pasando solo creo en mí y en los miembros de mi equipo. ¡Oh casualidad el departamento de investigaciones se olvida de bajar la interceptación después que la ubica y el periodista Ignacio Álvarez llama a la Sra. Paula Díaz en un audio que yo no lo voy a traer a esta audiencia, pero si la doctora [la defensa de Penadés Laura Robatto] pretende traer declaraciones [...] yo voy a sacar de mi valijita ese audio, para que usted escuche bien cómo tenía que declarar Paula. Si acá hay cosas detrás de todo esto, lo vamos a saber”, expresó Ghione en la audiencia en la que los abogados de Penadés buscaban llamar a declarar como prueba anticipada a Paula Díaz, quien dijo que la denuncia de Romina Papasso contra Penadés había sido inventada.</p>\n<p>Otro punto señalado por Ghione en la audiencia judicial fue el nivel de encriptamiento del celular de Penadés, sobre el que señaló que “estaba todo encriptado” y que debió recurrir a Asuntos Internos para averiguar qué pasó con esa evidencia, sobre la que se está realizando una nueva pericia para desencriptar los mensajes que se encontraron en el celular del exsenador. </p>\n<p>En cuanto a la filtración de los chats entre Penadés e Iturralde, en los que el entonces presidente del directorio del Partido Nacional se jactaba de haber influido en la designación de Ghione, la fiscal planteó que esos chats no forman parte de la carpeta de investigación de fiscalía y lo atribuyó a información que podría haberse filtrado del mismo celular. </p>\n<p>“Por lo que vi en los medios de comunicación es un chat entre Penadés e Iturralde, supongo que se debe saber desde el celular de Penadés, nosotros tenemos información encriptada y recién ahora hemos pedido un nuevo análisis para poder desencriptar la información”, expresó Ghione el jueves en rueda de prensa.</p>\n<p>Sin embargo, según informó este lunes <em>El Observador</em> y confirmó <em>la diaria</em> con fuentes judiciales, los chats sí forman parte de la investigación y estaban en poder de la Fiscalía. </p>\n<p>Ghione, en varias oportunidades, aludió a una posible ampliación de la investigación, ante un eventual involucramiento de Penadés en la falsa denuncia contra Orsi, a través de Pablo López Gamio, quien -según informó el periodista Eduardo Preve- se comunicó con Penadés en julio de 2023 y le mencionó la posibilidad de denunciar a Orsi. </p>\n<p>“Encontramos un par de chats aislados que, si lo unimos a lo que dijo el periodista Preve, seguramente esta causa se va a complicar un poquito más. Son perlas sueltas que no nos llevan a entender lo de Orsi pero que si lo unimos a la investigación que hizo el periodista, capaz que dos más dos son cuatro”, afirmó.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/pablo-manuel-mendez/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-27T21:50:36+00:00",
  "ttr": 155,
  "type": "article"
}