{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/6/el-ministro-de-finanzas-israeli-dijo-que-la-mision-de-su-vida-es-frustrar-un-estado-palestino/",
  "title": "El ministro de Finanzas israelí dijo que la misión de su vida es “frustrar un Estado palestino”",
  "description": "Uno de los ministros más extremistas del gabinete israelí, el de Finanzas, Bezalel Smotrich, manifestó este lunes: “Quiero decirlo hoy de forma clara: la misión de mi vida es frustrar cualquier posibilidad de...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/6/el-ministro-de-finanzas-israeli-dijo-que-la-mision-de-su-vida-es-frustrar-un-estado-palestino/",
    "https://ladiaria.com.uy/mundo/articulo/2024/6/el-ministro-de-finanzas-israeli-dijo-que-la-mision-de-su-vida-es-frustrar-un-estado-palestino/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/medio_oriente_AFP__20240605__ConflictJerusalemDay_article_main.jpg?r=UqPxTaNFix0kbxbj",
  "content": "<div>\n    <p>Uno de los ministros más extremistas del gabinete israelí, el de Finanzas, Bezalel Smotrich, manifestó este lunes: “Quiero decirlo hoy de forma clara: la misión de mi vida es frustrar cualquier posibilidad de establecer un Estado palestino en el corazón del país. Es la razón por la que entré en la vida pública”.</p>\n<p>Agregó que se propone utilizar las potestades que le brinda su cargo en el Ejecutivo del primer ministro Benjamín Netanyahu para <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/6/en-la-cisjordania-ocupada-israel-lanza-redadas-y-otorga-mas-poder-a-los-colonos/\">“establecer hechos sobre el terreno para hacer de Judea y Samaria (como llaman a Cisjordania las autoridades israelíes) una parte integral del Estado de Israel”</a>, citó el diario <em>The Guardian</em>. Así, argumentó Smotrich, intentará evitar que haya “una sucursal de Irán a pocos minutos de Tel Aviv”, agregó.</p>\n<p>En el gobierno de Netanyahu, el ministro ultraderechista tiene también responsabilidad sobre los asuntos civiles en los territorios ocupados de Cisjordania, donde aumenta el número de colonias israelíes, consideradas ilegales por el derecho internacional.</p>\n<p>Días atrás, el diario estadounidense <em>The New York Times</em> había publicado una grabación de las palabras que dijo Smotrich en una reunión de su partido, Sionismo Religioso, una organización supremacista judía y de extrema derecha. En el encuentro, el ministro describió un plan cuyo objetivo es traspasar competencias sobre la administración de la Cisjordania ocupada del ejército israelí a funcionarios de Defensa.</p>\n<p>La semana pasada, <em>The Guardian</em> informó que el gobierno israelí transfirió poderes referidos a los territorios ocupados de Cisjordania de las fuerzas militares a empleados estatales de la Administración Civil que responden a Smotrich. La Administración Civil se ocupa en particular de controlar las construcciones de colonos israelíes en la zona. </p>\n<p>“Estableceremos la soberanía, primero sobre el terreno y luego a través de la legislación. Tengo la intención de legalizar los asentamientos jóvenes”, dijo el ministro israelí.</p>\n<p>Este lunes, además de defender su posición contraria a un Estado palestino, Smotrich se manifestó a favor de lanzar <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/6/el-ministro-de-defensa-de-israel-visita-washington-mientras-siguen-los-bombardeos-en-gaza-y-los-enfrentamientos-con-hezbollah/\">una “guerra defensiva” contra Hezbolá en el Líbano</a>. “El momento de las amenazas se terminó, es momento de actuar”, afirmó. </p>\n<p>Según el diario británico, funcionarios estadounidenses conversaron en privado sobre la posibilidad de imponer sanciones a Smotrich por el impacto que pueden tener sus acciones en la estabilidad de la región. </p>\n<p>Este martes Estados Unidos reiteró su reclamo a Netanyahu de establecer un plan de reconstrucción para la Franja de Gaza. “Desde nuestra perspectiva, lo importante es trabajar en el plan para el día después del conflicto porque no queremos ver en Rafah lo que vimos en otras áreas donde Hamas recuperó el control tras el fin de las operaciones”, dijo el portavoz del Departamento de Estado, Matthew Miller. </p>\n<p>El funcionario agregó que las autoridades israelíes comunicaron a Washington que “se está acercando el fin de las intensas operaciones de combate” en la zona de Rafah. Para Miller, es necesario un plan de gobernanza liderado por los palestinos y un proyecto de reconstrucción de la Franja de Gaza. “Para ello seguimos trabajando con nuestros socios árabes en la región y continuamos presionando al gobierno de Israel para que lo considere”, dijo, según citó Efe. </p>\n<p>Por otra parte, está previsto que el ministro de Defensa israelí, Yoav Gallant, que este lunes se reunió con Miller, tenga este martes un encuentro con su par estadounidense, Antony Blinken.</p>\n<p>También el jefe de la diplomacia de la Unión Europea, Josep Borrell, llamó este lunes a establecer un plan de reconstrucción para Gaza. Pidió que la Unión Europea, los países árabes y Estados Unidos lleguen a un acuerdo para que “alguien tome las riendas” y se evite que la posguerra derive “hacia una somalización” de ese territorio palestino. </p>\n<p>Sin ese orden “no hay esperanza de conseguir, no ya una paz militar, sino una situación mínimamente estable, con dos millones y medio de personas privadas de todo en medio de un campo de ruinas”. Borrell insistió en que el objetivo “fundamental, inmediato, urgente” es lograr un cese del fuego, el ingreso de ayuda humanitaria y la liberación de rehenes.</p>\n<p>Por su parte, el titular de la Agencia de Naciones Unidas para los Refugiados Palestinos (UNRWA), Philippe Lazzarini, volvió a alertar sobre la situación actual, en la que los niños de Gaza mueren “de desnutrición y deshidratación, mientras los alimentos y el agua potable esperan en los camiones” sin poder acceder a la Franja de Gaza, dijo. </p>\n<p>Durante una reunión sobre esta crisis, en Ginebra, Lazzarini advirtió también en Cisjordania, “los ataques diarios de los colonos israelíes, las incursiones militares y la destrucción de viviendas e infraestructuras críticas forman parte de un sistema de segregación y opresión”. Alertó también que en la frontera entre Israel y Líbano crecen los enfrentamientos y aumenta el riesgo de “una guerra total”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-24T21:26:09+00:00",
  "ttr": 155,
  "type": "article"
}