{
  "url": "https://www.montevideo.com.uy/Deportes/Ake-Loba-dejo-plantado-a-Penarol-y-acepto-la-oferta-de-Xolos-Tijuana-de-Mexico-uc879044",
  "title": "Aké Loba dejó plantado a Peñarol y aceptó la oferta de Xolos Tijuana de México",
  "description": "Aké joda                                    Pese a que dio su palabra a los carboneros, el marfileño optó por seguir en el fútbol azteca luego de recibir una seductora...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Ake-Loba-dejo-plantado-a-Penarol-y-acepto-la-oferta-de-Xolos-Tijuana-de-Mexico-uc879044",
    "https://www.montevideo.com.uy/Deportes/Ake-Loba-dejo-plantado-a-Penarol-y-acepto-la-oferta-de-Xolos-Tijuana-de-Mexico-uc879044?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879044="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/870337.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Aké joda</p>\n                                    <h2>Pese a que dio su palabra a los carboneros, el marfileño optó por seguir en el fútbol azteca luego de recibir una seductora propuesta.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Aké Loba, delantero marfileño que la semana pasada había acordado de\npalabra su llegada a Peñarol para la temporada 2024, y que era esperado este\njueves por los carboneros, firmará en las próximas horas un contrato de tres\naños con Xolos Tijuana.</p><p>El atacante de 25 años, quien ya conoce el fútbol azteca por haber jugado\nen Querétaro, Monterrey y Mazatlán con un registro de 27 goles en 94 partidos,\ncambió de parecer luego de haber aceptado la propuesta de la entidad mirasol.</p><p>El lunes, un rato antes del 2-0 de Peñarol sobre Boston River, desde México\nse informaba del interés del equipo de Tijuana, al tiempo que empezó a\nretrasarse el arribo del goleador africano a Uruguay. No obstante, desde filas\ncarboneras ratificaban el acuerdo e insistían en que el pase estaba hecho tras\ndialogar nuevamente con su representante. De hecho, el secretario general del\nclub, Edgardo Novick, afirmó que sería “la frutilla del postre”.</p><p>Este miércoles, el periodista César Luis Merlo, especialista en el mercado\nde pases del fútbol latinoamericano, confirmó el acuerdo entre Aké Loba y Xolos\npor una cifra muy superior a la pactada por el futbolista con los aurinegros.\nAdemás, le compran la totalidad de la ficha.</p><p>Desde Peñarol no recibieron respuestas concretas del contratista en las\núltimas horas, lo que se interpreta como una mala señal. A ocho días del inicio\ndel Torneo Clausura, los mirasoles siguen buscando un centrodelantero con el\nsueño de Maximiliano Gómez como una posibilidad casi utópica.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 56,
  "type": "article"
}