{
  "url": "https://brecha.com.uy/en-defensa-de-la-libertad-de-expresion-en-la-udelar-contra-la-censura-la-criminalizacion-y-la-complicidad-con-el-lobby-sionista/",
  "title": "En defensa de la libertad de expresión en la Udelar, contra la censura, la criminalización y la complicidad con el lobby sionista - Semanario Brecha",
  "description": "Las organizaciones abajo firmantes nos dirigimos a las autoridades de la Universidad de la República (Udelar) y a la opinión pública para expresar nuestra profunda preocupación por una sucesión de acontecimientos, aparentemente desvinculados entre sí, que reflejan una embestida del lobby sionista en la Udelar destinada a silenciar, censurar y criminalizar las voces que denuncian el genocidio en Gaza, critican las políticas criminales del Estado de Israel hacia el pueblo palestino en general y rechazan los vínculos de complicidad con las universidades israelíes (puesto que ellas contribuyen a elaborar o implementar dichas políticas) y sus representantes.",
  "links": [
    "https://brecha.com.uy/en-defensa-de-la-libertad-de-expresion-en-la-udelar-contra-la-censura-la-criminalizacion-y-la-complicidad-con-el-lobby-sionista/",
    "https://brecha.com.uy/?p=112672"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/08/Recibimos-y-publicamos.webp",
  "content": "<div><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_1063.gif\" /></a></p></div><p>Las organizaciones abajo firmantes nos dirigimos a las autoridades de la Universidad de la República (Udelar) y a la opinión pública para expresar nuestra profunda preocupación por una sucesión de acontecimientos, aparentemente desvinculados entre sí, que reflejan una embestida del <em>lobby </em>sionista en la Udelar destinada a silenciar, censurar y criminalizar las voces que denuncian el genocidio en Gaza, critican las políticas criminales del Estado de Israel hacia el pueblo palestino en general y rechazan los vínculos de complicidad con <a target=\"_blank\" href=\"https://jewishcurrents.org/the-complicity-of-israeli-academia\">las universidades israelíes</a> (puesto que ellas contribuyen a elaborar o implementar dichas políticas) y sus representantes.</p><p>En este tiempo se han levantado voces para afirmar que no se tolerará el «antisemitismo» en la Udelar. En esas afirmaciones observamos la típica equivalencia entre <em>sionista y judío</em>; por eso creemos importante hacer una precisión conceptual. Según la <a target=\"_blank\" href=\"http://www.ijan.org/wp-content/uploads/2015/12/Criticizing-Israel-Isnt-Anti-Semitic-Front.jpeg\">Red Internacional Judía Antisionista</a>, <em>antisemitismo</em> (o judeofobia) es el prejuicio y el odio hacia las personas judías, mientras que <em>antisionismo </em>es el rechazo a una ideología (el nacionalismo judío) que impulsó la fundación del Estado de Israel en Palestina y que sigue impulsando su expansión en la actualidad. El sionismo es la doctrina que justifica la colonización de Palestina, el despojo, el exilio forzoso y las masacres contra su pueblo.</p><p>Es por eso que cada vez más personas y <a target=\"_blank\" href=\"https://www.jewishvoiceforpeace.org/resource/zionism/\">organizaciones judías</a> en el mundo están desmarcándose del sionismo, al que Naomi Klein ha llamado «un falso ídolo» (véase «<a target=\"_blank\" href=\"https://brecha.com.uy/necesitamos-un-exodo-del-sionismo/\">Necesitamos un éxodo del sionismo</a>», <strong>Brecha</strong>, 26-IV-24). Dice la organización <a target=\"_blank\" href=\"https://www.facebook.com/photo?fbid=2422846038027746&amp;set=a.1457199424592417\">Llamamiento Argentino Judío</a>: «El sionismo no es una religión, no es una etnia; es una ideología política. Hay personas que sostienen una opinión crítica del sionismo como ideología política y no por eso son antisemitas. Más aún, hay importantes sectores de las colectividades judías en todo el mundo, incluso en Israel, contrarios al sionismo. ¿Son ellos también antisemitas?». Y según <a target=\"_blank\" href=\"https://www.ijvcanada.org/\">Independent Jewish Voices Canada</a>: «Nuestras identidades judías no tienen por qué definirse por nuestro apoyo a los crímenes contra la humanidad del Estado de Israel. Y reclamar justicia en Palestina y el fin del genocidio no es antisemitismo».</p><p>Por otro lado, esas voces que alertan sobre el supuesto antisemitismo en la Udelar no parecen preocupadas por actos que violan la libertad de expresión y constituyen una clara discriminación hacia el pueblo palestino y a quienes apoyan su justa causa. A continuación, enumeramos los hechos a los que nos referimos.</p><p><strong>1.</strong> La presión ejercida sobre estudiantes del Centro de Estudiantes de la Facultad de Psicología, tanto desde arriba como desde fuera de la Udelar, cuando a fines de octubre del año pasado organizaron un acto de solidaridad con Palestina para denunciar el genocidio en Gaza. Mediante intimidaciones y amenazas se logró no solo cancelar el acto, sino desalentar al grupo organizador de llevar adelante posteriormente otras actividades.</p><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_1063.gif\" /></a></p></div><p><strong>2.</strong> La investigación administrativa iniciada contra cuatro estudiantes de la Facultad de Humanidades y Ciencias de la Educación (FHCE), el sumario con aplicación de sanciones excepcionales «preventivas» por seis meses hacia uno de ellos, prohibiéndole el ingreso a la facultad, y la reciente renovación de aquellas por otros seis meses más, sin que en este tiempo el estudiante ni su abogado hayan sido citados para hacer su descargo. Sorprende y preocupa que el sumario administrativo se inicia a raíz de la <a target=\"_blank\" href=\"https://docs.google.com/document/d/1GF2JHz5ithurA2m5Y-At_BrhBIgDDVQAo8Mav9dAekg/edit?usp=drivesdk\">colocación de carteles</a> contrarios al sionismo, que los sumariantes califican de amenazantes, basándose en la falaz y deliberada asimilación entre antisionismo y antisemitismo.</p><p><strong>3.</strong> La condena política, mediática e institucional de las protestas de estudiantes de Humanidades por la anunciada contratación de Alberto Spektorowski, un funcionario reciclado del Estado israelí, propagandista del sionismo y negador del genocidio, para participar en un curso obligatorio de la maestría de Educación de esa facultad. La protesta provocó una sucesión de declaraciones de apoyo al docente cuestionado por parte de actores políticos y académicos, que nunca han criticado los crímenes de Israel contra el pueblo palestino.</p><p>Nos preocupa que, tras comparecer en una sesión del Parlamento junto con el decano de la FHCE, el rector de la Udelar haya pedido disculpas, haya reivindicado al docente sionista cuestionado, haya calificado de «antisemitas» las protestas estudiantiles y haya advertido que quienes participaran en ellas serían sancionados, tal como quedó registrado en el acta taquigráfica de la concurrencia parlamentaria.</p><p>Es decir, autoridades de la Udelar –y, en particular, el rector– optaron por garantizar la supuesta «libertad de cátedra» de un defensor del genocidio, confundiendo la libertad de expresión, de la que goza todo individuo, con la libertad de cátedra, inherente a los fines de la docencia. ¿Acaso es imaginable que la FHCE, con fines pedagógicos, contrate para un curso sobre derechos humanos a, por ejemplo, la hija de Gavazzo, abogada de su padre y de otros criminales de lesa humanidad, para que exponga sobre sus convicciones jurídicas?, ¿o al señor Zubía, también abogado y docente, para que exponga sobre sus convicciones jurídicas sobre la pedofilia?</p><p>Y al mismo tiempo que, en nombre de la «libertad de cátedra», la Udelar acepta que dicte clase en un curso obligatorio de maestría un apologeta del terrorismo de Estado israelí, el rector amenaza, acusa y condena de antemano a los estudiantes que desde octubre de 2023 informaron sobre el genocidio en Gaza llevaron adelante su denuncia. Estas amenazas y sanciones expeditivas de las autoridades de la Udelar están en línea con las sanciones y la represión que han experimentado estudiantes en los campus de todo el mundo por denunciar y exigir que sus universidades pongan fin a su complicidad con las instituciones israelíes responsables del genocidio.</p><p><strong>4.</strong> La concreción de la contratación para el dictado de dos clases del mencionado docente israelí (con remuneración de grado 5), aprobada por el Consejo de la Facultad fuera del orden del día, pese a los cuestionamientos y las protestas, y a los anuncios provenientes de los propios responsables del curso de que no sería contratado, sino invitado honorariamente. En un intento por blanquear dicha contratación, se invitó a otro docente del exterior para darle al curso un viso de «pluralidad de voces» (como si eso bastara para legitimar el hecho de contratar a un defensor de las políticas genocidas del régimen israelí).</p><p><strong>5.</strong> El inicio de un sumario administrativo y el anuncio de judicialización por parte del ministro de Educación y Cultura (MEC) y la directora de Cultura del MEC contra un docente grado 5 de la Facultad de Artes por un mero posteo en sus redes sociales en el cual calificó a esta última de «nazi», debido a que en estos meses y en más de una ocasión la jerarca mostró su apoyo a Israel y censuró expresiones de solidaridad con Palestina. Si bien es entendible que la comparación o equivalencia entre la adscripción político-ideológica de los genocidas nazis y de los actuales genocidas sionistas del pueblo palestino y sus defensores pueda ser visto como un insulto poco feliz, creemos que ello no justifica iniciar una persecución a quienes critiquen el sionismo confeso de jerarcas del gobierno, sean o no de origen judío. Tanto más cuanto que las críticas que identifican la ideología sionista con la ideología nazifascista han surgido dentro del propio colectivo judío y datan desde antes de la fundación del Estado de Israel.</p><p><strong>6.</strong> El clima de hostilidad y la falta de apoyo que rodearon la iniciativa de acampada simbólica por parte del colectivo Universitarixs por Palestina en la explanada de la Facultad de Derecho de la Udelar, y la orden de levantarla por parte de las autoridades universitarias. Esto no deja de ser una violación a la libertad de expresión y organización, en especial por cuanto se refiere a la condena del genocidio que Israel está cometiendo ante nuestros ojos en Gaza desde hace más de nueve meses. Una vez más, la solidaridad con las víctimas termina quedando en segundo plano cuando se compara con la defensa del victimario y de quienes lo apoyan.</p><p>¿Cuál es el denominador común de los hechos arriba mencionados? El uso deliberado –explícito o implícito– de la acusación de antisemitismo (entendido como judeofobia, puesto que el palestino es un pueblo de origen semita) como un arma. Conocemos muy bien este chantaje, que es tan antiguo como el <em>lobby </em>sionista y que tiene un doble objetivo práctico: por un lado, silenciar, intimidar y criminalizar a quienes denuncian las políticas genocidas del régimen israelí y a sus propagandistas (como el mencionado docente israelí contratado por la FHCE), y, por otro, desviar la atención de lo que debería centrar la preocupación de la universidad y de todas las instituciones y personas con conciencia moral: el genocidio que Israel está cometiendo en Gaza.</p><p>Esta maniobra pretende que, mientras nos ocupamos de desmentir las falsas acusaciones y de defender a los acusados, dejemos de denunciar que el régimen sionista ha destruido la Franja de Gaza (incluyendo todas sus universidades, cientos de centros educativos, casi todos sus hospitales, plantas de saneamiento y potabilización de agua y toda la infraestructura civil) y la ha convertido en inhabitable; ha asesinado y desaparecido a más de 50 mil personas (y a más de 560 en Cisjordania), incluyendo a más de 500 trabajadores y trabajadoras de la salud, más de 270 trabajadores y trabajadoras humanitarios y de la ONU, y 150 periodistas; ha herido y mutilado a unas 90 mil personas y ha provocado una crisis sanitaria y una hambruna generalizada en Gaza al impedir la entrada de comida, agua, insumos médicos y combustible para hacer funcionar hospitales, ambulancias y panaderías.</p><p>La ONU ha calificado este genocidio como «una guerra contra la niñez de Gaza». Save the Children y otras organizaciones humanitarias han denunciado que más de 16 mil niñas y niños han sido asesinados, otros 21 mil han desaparecido (17 mil sin ubicación y 4 mil bajo los escombros) y 19 mil quedaron huérfanos.</p><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_1063.gif\" /></a></p></div><p>Debido a este horrendo genocidio, Israel está siendo investigado por la Corte Internacional de Justicia (CIJ) y sus gobernantes, por la Corte Penal Internacional, y el <a target=\"_blank\" href=\"https://news.un.org/es/story/2024/06/1530501\">Consejo de Derechos Humanos de la ONU</a> ha investigado y ratificado estos crímenes atroces. Pese a este colapso moral, los sionistas y sus aliados –incluyendo los medios hegemónicos y buena parte de las instituciones oficiales y el sistema político– siguen intentando defender lo indefendible y persiguiendo a quienes denuncian el genocidio.</p><p>Por todo esto, solicitamos:</p><p><strong>1.</strong> Al Consejo de la FHCE, que deje sin efecto el sumario en curso contra los cuatro estudiantes (y las sanciones excepcionales aplicadas a uno de ellos) y todas las medidas de sanción asociadas al caso. Y que se abstenga de invitar –con o sin remuneración– a docentes identificados con el sionismo y con las universidades israelíes.</p><p><strong>2.</strong> Al Consejo de la Facultad de Artes, que deje sin efecto las medidas de sanción contra el docente sumariado y restituya sus plenos derechos. Y también que se garantice –y se defienda ante la autoridad correspondiente– la plena libertad de expresión de estudiantes y docentes en relación con la denuncia del genocidio y la solidaridad con quien lo padece, el pueblo palestino.</p><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_1063.gif\" /></a></p></div><p><strong>3.</strong> Al Consejo Directivo Central de la Udelar, teniendo en cuenta el categórico dictamen de la CIJ del 19 de julio pasado, que reafirma la obligación de los Estados y sus instituciones a no reconocer como legítima la situación derivada de la ocupación ilegal del territorio palestino y de no prestar ayuda o asistencia a ese régimen de ocupación ilegal y <em>apartheid</em>, que ponga fin a todos los convenios vigentes con las universidades israelíes, por el rol que ellas desempeñan en la elaboración y la implementación de las políticas genocidas del Estado de Israel y sus violaciones del derecho internacional y las resoluciones de la ONU. Y porque dichas instituciones no solo no han condenado la destrucción de todas las universidades de Gaza, sino que continúan colaborando para llevar a cabo el genocidio y el <em>academicidio</em>, a la vez que reprimen y criminalizan a docentes y estudiantes palestinos que denuncian estos hechos.</p><p><strong>4.</strong> Que se garantice, en todos los ámbitos de la Udelar, la plena libertad de expresión de estudiantes, docentes y funcionarios para informar y educar sobre el genocidio en curso, para exigir el fin de las relaciones con el Estado de Israel y sus instituciones, para defender los derechos del pueblo palestino reconocidos por innumerables resoluciones de la ONU y en el derecho internacional, y para luchar contra toda forma de racismo (incluyendo la judeofobia y la islamofobia), discriminación, colonialismo, supremacismo y <em>apartheid</em>. #</p><p><strong>FUCVAM<br />Secretaría de Derechos Humanos y Género de AFFUR<br />Coordinadora de Feminismos del Uruguay<br />Campaña Espacios Libres de Apartheid-Uruguay<br />Consejo de la Nación Charrúa<br />Frente Ambiental Delia Villalba<br />Universitarixs por Palestina<br />Pan y Rosas Uruguay<br />La Izquierda Diario Uruguay<br />Plenaria Memoria y Justicia<br />Dónde Están Nuestras Gurisas<br />Colectivo Contraimpunidad<br />Our Voice Uruguay<br />Colectivo Latinoafricano<br />Coordinadora por el retiro<br />de las tropas de Haití y en solidaridad con su pueblo<br />Agrupación Pedagógica Siglo XXI<br />Memoria en Libertad-Niños, niñas y adolescentes víctimas del terrorismo de Estado<br /><em>La Posta Porteña<br /></em>Colectivo agroecológico El Ombú (Paysandú)<br />Colectivo La Campana Verde (La Paloma, Rocha)<br />Partido Comunista Revolucionario<br />Movimiento 26 de Marzo<br />Juventud del 26 de Marzo<br />Partido de los Trabajadores<br />Unidad Popular-Frente de los Trabajadores<br />Izquierda en Marcha<br />Congreso del Pueblo (Frente Amplio)</strong></p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-08-02T08:12:03+00:00",
  "ttr": 428,
  "type": "article"
}