{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/5/sindicato-de-medica-uruguaya-y-la-mutualista-no-lograron-acuerdo-por-pago-a-radiologos-y-pasaje-de-funcionarios-desde-emergencia-uno/",
  "title": "Sindicato de Médica Uruguaya y la mutualista no lograron acuerdo por pago a radiólogos y pasaje de funcionarios desde Emergencia Uno",
  "description": "Los trabajadores afiliados a la Asociación del Personal de Médica Uruguaya (APMU) realizaron una jornada de paro general en la mutualista, en un día que tuvo como hecho destacado una reunión tripartita en el...",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/5/sindicato-de-medica-uruguaya-y-la-mutualista-no-lograron-acuerdo-por-pago-a-radiologos-y-pasaje-de-funcionarios-desde-emergencia-uno/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/5/sindicato-de-medica-uruguaya-y-la-mutualista-no-lograron-acuerdo-por-pago-a-radiologos-y-pasaje-de-funcionarios-desde-emergencia-uno/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS147514_20221229AM_100_article_main.jpg?r=qXK47T0LdKRxfyps",
  "content": "<div>\n    <p>Los trabajadores afiliados a la Asociación del Personal de Médica Uruguaya (APMU) realizaron una jornada de paro general en la mutualista, en un día que tuvo como hecho destacado una reunión tripartita en el Ministerio de Trabajo y Seguridad Social (MTSS). Los principales temas abordados fueron la contratación de profesionales para el puesto de radiología y sus respectivos ingresos, y el pasaje de trabajadores a la mutualista, provenientes del servicio de asistencia móvil Emergencia Uno.</p>\n<p>Rosalba Hunter, dirigente de APMU, dijo a <em>la diaria</em> que este miércoles asistió a la reunión tripartita una delegación por el gremio, un gerente y un abogado por la mutualista, y dos negociadoras por parte del MTSS (que integran el grupo 15 de los Consejos de Salarios).</p>\n<p>“No se llegó a ningún tipo de acuerdo”, dijo Hunter, quien hizo hincapié en que APMU planteó su preocupación sobre “la ruptura” del laudo institucional y explicó que recientemente se realizó un llamado interno para licenciados en radiología, pero que, a la vez, la mutualista ejecutó un “cambio de destajo”.</p>\n<p>Esto significa, dijo la dirigente, que el salario base de un radiólogo está en el entorno de los 57.000 pesos, pero por hacer determinados estudios cobran un porcentaje del salario base. “Algunos estudios representan 3% de destajo, pero cabe agregar que hay algunos especialistas que están de retén, es decir, cobran sólo esos estudios que realizan. Esto en el block central. Lo que sucedió es que la mutualista bajó ese 3% a un 1,5%”, dijo.</p>\n<p>La dirigente agregó que “hay mucho trabajo en el block quirúrgico” y que hay siete salas para intervenciones. “La Médica Uruguaya tiene alrededor de 320.000 afiliados. En volumen, hace una cantidad considerable de dinero. Y el tema acá no es el dinero, sino que objetivamente hay un 50% de rebaja del destajo. También pasa que los radiólogos que ingresaron a trabajar ya no tienen ese 3% ni tampoco el 1,5%. Contrataron trabajadores, pero ese destajo no lo van a pagar”, sostuvo.</p>\n<p>Dijo además que va a haber dos tipos de radiólogos, unos que cobran por destajo y otros que no, pero “hacen casi lo mismo”. “Eso es generar un problema para el futuro. Y puede pasar, como en algunas empresas sucede, que finalmente se deshacen de los trabajadores a los que les pagan más y se quedan con aquellos a los que les pagan menos”, expresó.</p>\n<p>Afirmó que el objetivo es “mantener el laudo”, lo que significa “que quienes ingresan a trabajar lo hacen en las mismas condiciones que quienes ya trabajan”.</p>\n<p>Con relación a Emergencia Uno, la representante sindical expresó que hay empleados que ingresarán a trabajar a la mutualista y que van a provenir de ese servicio, pero que hasta el momento la mutualista no informó al sindicato acerca de los horarios, salarios ni condiciones laborales del traslado.</p>\n<p>Todos estos temas serán abordados en una asamblea general de trabajadores afiliados a APMU, el martes 21.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-17T01:39:30+00:00",
  "ttr": 97,
  "type": "article"
}