{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/6/tribunal-de-apelaciones-fallo-en-contra-de-uber-y-la-condeno-a-pagar-adeudos-salariales/",
  "title": "Tribunal de Apelaciones falló en contra de Uber y la condenó a pagar adeudos salariales",
  "description": "El Tribunal de Apelaciones de Trabajo de cuarto turno confirmó la sentencia de primera instancia que condenó a Uber a pagar a un trabajador de la aplicación licencia no gozada, salario vacacional y aguinaldo,...",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/6/tribunal-de-apelaciones-fallo-en-contra-de-uber-y-la-condeno-a-pagar-adeudos-salariales/",
    "https://ladiaria.com.uy/justicia/articulo/2024/6/tribunal-de-apelaciones-fallo-en-contra-de-uber-y-la-condeno-a-pagar-adeudos-salariales/?display=amp",
    "https://ladiaria.com.uy/justicia/articulo/2024/6/tribunal-de-apelaciones-fallo-en-contra-de-uber-y-lo-condeno-a-pagar-adeudos-salariales/"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS65564_20200325ER_3024_article_main.JPG?r=kBLRbkFNStusMlUY",
  "content": "<div>\n    <p>El Tribunal de Apelaciones de Trabajo de cuarto turno confirmó la sentencia de primera instancia que condenó a Uber a pagar a un trabajador de la aplicación licencia no gozada, salario vacacional y aguinaldo, además de una indemnización por daños y perjuicios, al reconocer <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/5/justicia-fallo-a-favor-de-uber-ante-reclamo-de-33-millones-de-pesos-por-parte-de-un-conductor-de-la-aplicacion/\">la existencia de una relación laboral de dependencia</a>, según informó <em>Montevideo Portal</em>.</p>\n<p>En la sentencia, a la que accedió <em>la diaria</em>, los ministros coincidieron en todos sus términos con la sentencia de la jueza de Trabajo de 10° turno, Fabiana Acosta, emitida el 25 de noviembre de 2023, con excepción de que desestimó la constitución como grupo empresarial de Uber y Uber Technologies Uruguay SA, absolviendo a esta última, al entender que los denunciantes no presentaron elementos suficientes como para obtener una condena contra Uber Technologies.</p>\n<p>El tribunal, integrado por Adolfo Fernández, Mónica Ivanovich y Sylvia de Camilli, rechazó el argumento de la defensa de la empresa en cuanto a que el ámbito para litigar era el arbitraje, y plantearon que ese mecanismo está previsto en un contrato que el demandante cuestiona y señalaron que, más allá de que exista una transacción entre las partes, hay otros elementos a considerar para evaluar la pertinencia del arbitraje.</p>\n<p>En ese sentido, señalaron que en este caso no puede “admitirse la renuncia a la jurisdicción de los órganos de justicia del Estado, cuando la adhesión a la cláusula arbitral ha sido adoptada por quien estaba en situación de buscar trabajo en una comunidad en la que el trabajo es un bien escaso y, en los hechos, llevaría a que el trabajador tuviera que renunciar nada menos que al beneficio establecido en nuestro ordenamiento legal de acceder gratuitamente a la justicia para resolver la controversia”.</p>\n<p>En cuanto a la naturaleza del vínculo laboral, los ministros plantearon que la jurisprudencia señala que lo que debe tenerse en cuenta es “cómo se comportaron realmente las partes durante el desenvolvimiento de la relación, para deducir si se dieron en los hechos los elementos verificantes del trabajo subordinado”, más que el rótulo que le hayan dado al vínculo en el contrato.</p>\n<p>En ese sentido, los ministros desestimaron la argumentación de la empresa, que señala que el conductor que hizo la denuncia, representado por el abogado Camilo Silveira, trabajaba con otras aplicaciones que son “competencia directa” de Uber y hacía viajes para sí mismo. La sentencia señala que el trabajo del chofer “constituye un eslabón del proceso productivo organizado y comandado por Uber y al que se somete” y realiza una función concreta “que armoniza con el propósito de Uber” y es esencial para la existencia del negocio.</p>\n<p>“La flexibilidad horaria que se invoca durante la ejecución del vínculo, lo que también se prevé contractualmente, no determina por sí solo la ausencia de subordinación, ni en esta actividad ni en muchas otras”, sostiene el fallo.</p>\n<p>Otro de los puntos señalados en la sentencia, en cuanto a la naturaleza del vínculo, es que el conductor no puede determinar la tarifa del viaje. “El hecho de que un prestador de trabajo autónomo no pueda determinar por su propia y única voluntad el precio de sus servicios constituye un fiel reflejo de la ajenidad de los frutos y de su ausencia de autonomía”, agregaron.</p>\n<p>El tribunal reconoció, con base en el testimonio de los testigos que participaron en el proceso, que “el chofer no tiene obligación alguna de cumplimiento de horario, es libre de conectarse y de aceptar o no los viajes”, y a su vez la empresa “no exige a los choferes de los automóviles que utilizan la aplicación un determinado número de horas de trabajo”. Sin embargo, planteó que existe permanencia y durabilidad en el vínculo.</p>\n<p>También señaló que la falta de exclusividad por parte del conductor no determina la naturaleza del vínculo y desestimó el argumento de la empresa en cuanto a que no existen órdenes directas a los conductores. Sobre ese último punto, consideró la existencia de protocolos y recomendaciones realizadas por Uber a sus conductores y de “un cúmulo de obligaciones y recomendaciones”, surgidas del contrato “tales como que el conductor espere al menos diez minutos para que un usuario se presente en la ubicación solicitada para recogerlo” o la prohibición de que “conductores y usuarios del servicio se pongan en contacto para un propósito distinto a la prestación del servicio”, además de establecer las condiciones del vehículo y un sistema de reportes sobre satisfacción del servicio.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-19T22:11:30+00:00",
  "ttr": 147,
  "type": "article"
}