{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/sal-rosada-del-himalaya-sal-clara-marina-o-refinada-cual-es-mejor-para-la-salud",
  "title": "Sal rosada del Himalaya, sal clara, marina o refinada: ¿cuál es mejor para la salud? ",
  "description": "O Globo / GDABajar el consumo de sal suele ser la recomendación de nutricionistas y médicos, especialmente cardiólogos, ya que esto colabora a un mejor control de la presión arterial, entre otros efectos. Y...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/sal-rosada-del-himalaya-sal-clara-marina-o-refinada-cual-es-mejor-para-la-salud",
    "https://www.elpais.com.uy/bienestar/nutricion/sal-rosada-del-himalaya-sal-clara-marina-o-refinada-cual-es-mejor-para-la-salud?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d92db03/2147483647/strip/true/crop/1380x671+0+42/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F7b%2F7c86632a448595a1a0c57b333bd2%2Fsal-rosa-sal-comun.jpg",
  "content": "<div>\n<p><b>O Globo / GDA</b><br /><b>Bajar el consumo de sal</b> suele ser la recomendación de nutricionistas y médicos, especialmente cardiólogos, ya que esto colabora a un <b>mejor control de la presión arterial</b>, entre otros efectos. Y cada vez hay más alternativas para suplantar la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/cual-es-el-consumo-recomendado-de-sal-y-como-saber-si-la-estoy-usando-en-exceso-esto-dicen-los-expertos\">sal común</a>: la sal del Himalaya, sal clara y marina, pero ¿hasta qué punto se puede evitar totalmente la sal? ¿Esto puede ser tan peligroso como su uso excesivo? Así lo explica a Globo el nutricionista Daniele Mello.</p><p>La sal, por sí sola, no es perjudicial para la salud. Es importante y necesaria. Lo que <b>es perjudicial es el consumo excesivo</b>. La Organización Mundial de la Salud (OMS) recomienda el <b>consumo de hasta 5 gramos de sal al día por persona</b>. Pero tan malo como el exceso es una dieta completamente libre de sal, que puede provocar <b>desmayos</b>, <b>debilidad</b>, <b>mareos</b>, <b>pérdida del conocimiento</b> y<b> daños neurológicos</b>, dice Daniele.</p><p>Estas consecuencias que conlleva la <b>falta de sal </b>se deben a que el consumo de alimentos es crucial para los impulsos nerviosos, la contracción muscular, el equilibrio líquido de las células y también para regular la cantidad de yodo que ingerimos, entre otras funciones. El <b>yodo</b>, un micronutriente abundante en sal, se utiliza en la síntesis de hormonas producidas por la tiroides y puede prevenir la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/diabetes\">diabetes</a>, problemas cardíacos y ataques cardíacos.</p><div>\n<p>\n</p><h3>Los tipos de sal y para quién están recomendadas</h3>\n<p></p>\n</div><p>Si la sal es importante y necesaria, ¿cuál usar? Daniele suele recomendar diferentes tipos para cada paciente y desmitifica el supuesto \"poder\" de la<b> sal rosa del Himalaya</b>, que se ha convertido en sinónimo de un estilo de vida saludable y objeto de deseo de consumo.</p><p>— No suelo recomendar la sal rosa a mis pacientes porque el coste es elevado y los beneficios pocos en comparación con otros tipos. <b>No existe ningún estudio científico que demuestre el beneficio de su uso a medio y largo plazo</b> en relación a la sal refinada. La diferencia en la composición nutricional entre ambos es insignificante. Aparte del coste del rosa, que es de cuatro a cinco veces mayor que el refinado. Esta inversión no se justifica por una diferencia nutricional tan pequeña. No hay ningún beneficio — dice Daniele.</p><p>— Otra cuestión importante es que, como la sal rosa tiene un 'poder salado' mucho menor, debido a la composición del suelo,<b> la gente acaba añadiendo mucha más sal a sus alimentos</b>. En otras palabras, <b>aumenta la cantidad de sodio</b> y el coste, añade el nutricionista.</p><div>\n<figure>\n<picture>\n<img alt=\"Poner sal a la comida\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d0bb6d1/2147483647/strip/true/crop/1500x1001+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fb5%2F6b5912a945cbb266adc827976e6d%2F14721.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4d87c8f/2147483647/strip/true/crop/1500x1001+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fb5%2F6b5912a945cbb266adc827976e6d%2F14721.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d0bb6d1/2147483647/strip/true/crop/1500x1001+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fb5%2F6b5912a945cbb266adc827976e6d%2F14721.jpg\" />\n</picture>\n<div>\n<figcaption>Poner sal a la comida. </figcaption><p>Foto de azerbaijan_stockers en Freepik</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Tipos de sal recomendadas</h3>\n<p></p>\n</div><p>Aquí una lista de los <b>tres tipos de sal que recomienda el profesional</b>, siempre, por supuesto, dentro de la cantidad estipulada por la OMS de 5 gramos al día:</p><ul><li><b>Sal común (de cocina):</b> para personas sanas, sin problemas de salud que requieran precaución, se puede utilizar sal común sin prejuicios.</li></ul><ul><li><b>Sal ligera</b>: tiene un sabor más suave que la sal de mesa. <b>Al tener menos sodio de lo habitual, se recomienda para personas hipertensas</b>. Al tener más potasio de lo habitual, no se recomienda para personas con problemas renales, con riesgo de sobrecargar los riñones.</li></ul><ul><li><b>Sal marina</b>: al no pasar por el proceso químico de la sal común, la sal marina<b> tiene una menor cantidad de aditivos químicos como conservantes y colorantes</b>, asociados con el desarrollo de cáncer. Mantiene una mayor cantidad de minerales como calcio, potasio, hierro, zinc y yodo. Es el más recomendado por ella para quienes necesitan ajustar la cantidad de sodio ingerido.</li></ul><div>\n<figure>\n<picture>\n<img alt=\"sal\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ae7a1e2/2147483647/strip/true/crop/600x400+0+0/resize/600x400!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b4b9fe8bc3f.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/5127cfc/2147483647/strip/true/crop/600x400+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b4b9fe8bc3f.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ae7a1e2/2147483647/strip/true/crop/600x400+0+0/resize/600x400!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b4b9fe8bc3f.jpeg\" />\n</picture>\n</figure>\n</div><div>\n<p>\n</p><h3>Lo importante es dosificar la cantidad de sal</h3>\n<p></p>\n</div><p>Como no tenemos villanos, ningún tipo de sal es necesariamente mala y puede evitarse por completo. El secreto está precisamente en la dosis. Para intentar reducir el consumo de sal para adaptarse a la cantidad establecida por la OMS (5 g/día), se deben tomar dos precauciones principales, advierte Daniele.</p><p>La primera es prestar atención a los productos denominados \"light\" o \"dietéticos\". La segunda, e igualmente importante, es ser conscientes de que la sal está donde menos la esperamos. El consejo a seguir al pie de la letra es leer siempre atentamente las etiquetas de los productos, que muchas veces están \"llenas de trucos\".</p><p>— Si dejas de añadir sal a tu ensalada en el almuerzo para reducir el consumo y comes patatas fritas ya preparadas por la noche, cambias una por otra. El impacto en el cuerpo es igual o incluso peor. Por eso es muy importante leer la etiqueta. En los refrescos dietéticos, por ejemplo, se elimina el azúcar y, para 'compensar' el sabor, se añade más sodio, afirma el experto.</p><p>— <b>Los alimentos llamados 'light' tampoco son sinónimo de 'menos sal'</b>. 'Light' es cualquier alimento que tenga un 25% menos de algún componente (como grasa, por ejemplo). Puede ser así y tener el triple de sodio. El sodio también se encuentra en grandes cantidades en las galletas e incluso en las galletas dulces, añade.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/cuales-son-los-limites-recomendados-en-el-consumo-de-sal-y-como-beneficia-la-reduccion-de-su-ingesta-diaria\">\nCuáles son los límites recomendados en el consumo de sal y cómo beneficia la reducción de su ingesta diaria\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/bajando-el-consumo-de-sal-se-podria-ayudar-a-salvar-unas-siete-millones-de-vidas-en-siete-anos\">\nBajar el consumo de sal podría ayudar a salvar siete millones de vidas en siete años\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/que-alimentos-restringir-o-eliminar-de-la-dieta-si-tengo-presion-arterial-alta\">\nQué alimentos restringir o eliminar de la dieta si tengo presión arterial alta\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-15T14:00:01.338",
  "ttr": 172,
  "type": "article"
}