{
  "url": "https://www.elpais.com.uy/opinion/columnistas/de-que-lado-de-la-mecha",
  "title": "De qué lado de la mecha",
  "description": "No vamos a escribir de Venezuela. Porque ya se ha dicho casi todo lo que se puede decir, ante una estafa tan obvia a los valores democráticos. Y porque, en una muestra de desdoblamiento que daría envidia a...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/de-que-lado-de-la-mecha"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>No vamos a escribir de Venezuela. Porque ya se ha dicho casi todo lo que se puede decir, ante una estafa tan obvia a los valores democráticos. Y porque, en una muestra de desdoblamiento que daría envidia a Fede Valverde, publicamos en esta edición una entrevista con la experta Tamara Taraciuk, que es más contundente que ninguna pieza de opinión.</p><p>Solo nos gustaría hacer un comentario. Y es que resulta difícil definir qué da más ternura, si quienes exprimen el diccionario para intentar justificar el fracaso demoledor del socialismo siglo XXI, o quienes gastan energías en apelar a argumentos fácticos para convencer a los primeros de que la elección fue un fraude. Casi como discutirle a un islámico que a Ismael Haniyeh no lo van a estar esperando todas esas vírgenes apetecibles tras haber sido volado por los aires por el Mossad.</p><p>Ahora bien, lo que ha sucedido con el fraude venezolano sí debería inquietarnos. En particular, por la postura de Brasil.</p><p>Hoy en el mundo parece haber dos bandos bien marcados. Por un lado los países que respetan las reglas democráticas, la economía de mercado, y la institucionalidad global. Bando que sería encabezado por EE.UU., la Unión Europea, Japón, India, etc. Del otro, tenemos a un conglomerado de naciones que siguen creyendo en la fuerza como eje y sostén de toda acción política. Allí vemos a Rusia, a Irán, a China, y en nuestra región a países como Venezuela, Cuba o Nicaragua. Desde ya que hay matices. China, por su peso e historia, siempre se mide por una vara propia. Israel es una democracia plena, pero suele escapar a esa institucionalidad global, en el entendido (casi siempre con razón) de que no le juega limpio.</p><p>Pero volviendo a la región, el caso más complejo es el de Brasil. En particular en los gobiernos de Lula da Silva, ese país ha buscado mostrarse como un articulador, como un jugador libre, que no se casa con nadie, y que gracias a eso, puede tener un protagonismo superior a su peso político y económico. Tal vez tenga que ver con la edad de Lula, y que cree que una apuesta a un “tercerismo” es viable en el siglo XXI.</p><p>Pero la realidad cuestiona esa postura cada día. Cuando Lula se niega a recibir al presidente ucraniano, o invita a Putin a Brasil, no está jugando al imparcial, ni gana más prestigio. Todo lo contrario. Lo mismo cuando ataca a Israel y busca matices para criticar la respuesta a la masacre del 7 de octubre del año pasado.</p><p>Más compleja todavía es su postura regional. Lula, en busca de mostrarse equidistante de Estados Unidos, y de cultivar el apoyo de las “viudas” de la Guerra Fría, termina sosteniendo a regímenes inaceptables como los de Cuba, Nicaragua o Venezuela. La forma en que el presidente brasileño siempre logra justificar las peores atrocidades de estas dictaduras, ya parece exceder la supuesta voluntad de ser un agente de diálogo.</p><p>Esto, a los uruguayos, nos importa de manera muy especial. Sobre todo, porque estamos en campaña electoral, donde puede ganar el Frente Amplio, y en particular, el MPP, sector que ha tenido un vínculo carnal con Lula y su partido. Como dijo muy bien Danilo Arbilla en su columna sabatina en este diario, “lo que nos debe preocupar a nosotros es que Lula es el referente -por decirlo así- de la política exterior del Frente Amplio en general y de Yamandú Orsi en particular. A este, cuando se le pregunta algo sobre el tema no es claro -nunca es muy claro sobre lo que sea- y solo le falta responder: vamos a esperar a ver lo que hace Lula”.</p><p>Este alineamiento automático con un líder tan complicado como Lula tiene varias aristas inquietantes, y perjudiciales para el país.</p><p>La primera es ética. Hay que recordar que Lula fue exonerado de su condena por corrupción por un tecnicismo legal. Pero está más que probado (hay varios presidentes regionales presos, suicidados y refugiados en embajadas) que usaba sus contactos políticos para beneficiar a empresarios, que a cambio le financiaban sus campañas y algunos gustitos burgueses.</p><p>El segundo, es político. Brasil es un país enorme, y tiene otras flexibilidades. Pero quedar alineado con el bloque de países autoritarios enfrentados a Europa y a EE.UU., solo puede tener consecuencias nefastas para Uruguay. El último, es económico. Brasil es uno de los países más proteccionistas del mundo. Hoy se encuentra embretado, porque con la llegada de Milei en Argentina ha quedado en minoría total en el Mercosur en materia de postura comercial. ¿Le vamos a dar el gusto de ser su vagón de cola, para que todo siga igual dentro del bloque? ¿A cambio de algo, o solo por ideología?</p><p>Para un país chico como Uruguay las formalidades democráticas no son banalidades estratégicas. Son la garantía última de supervivencia. Pero, incluso, más allá de cálculos egoístas, alcanza escuchar 10 minutos a Maduro, para darse cuenta de qué lado de la mecha no hay que estar jamás. Si Lula quiere estar allí, ¿alguien cree que hay que seguirlo?</p>\n</div>",
  "author": "@maguirreh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-04T06:00:08.756",
  "ttr": 167,
  "type": "article"
}