{
  "url": "https://www.elobservador.com.uy/nota/el-reencuentro-entre-rada-y-cacho-de-la-cruz-en-el-teatro-de-verano-con-mi-hermano--20242692922",
  "title": "El reencuentro entre Rada y Cacho de la Cruz en el Teatro de Verano: \"con mi hermano\"",
  "description": "El conjunto de parodistas Caballeros tiene como una de sus dos parodias para este año la vida de Rubén Rada. Este lunes, el grupo debutó en el Concurso Oficial, y contó con el homenajeado en primera fila, que...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-reencuentro-entre-rada-y-cacho-de-la-cruz-en-el-teatro-de-verano-con-mi-hermano--20242692922"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707222503658.jpg?&cw=600&ch=365",
  "content": "<p>El conjunto de parodistas Caballeros tiene como una de sus dos parodias para este año la vida de <strong>Rubén Rada.</strong> Este lunes, el grupo debutó en el Concurso Oficial, y contó con <strong>el homenajeado en primera fila, que además tuvo un reencuentro con su amigo Cacho de la Cruz. </strong></p><div><p><strong>\"Con mi hermano\",</strong> escribió Rada en su cuenta de Instagram, junto a una foto de los dos en el Teatro de Verano, estrechándose la mano. Rada estaba además acompañado de sus tres hijos: Lucila, Julieta y Matías. </p><p>El espectáculo repasa la vida y la trayectoria del artista de 80 años, una interpretación en la que De la Cruz también es un personaje destacado. Los dos artistas se conocieron durante su juventud y compartieron tanto proyectos musicales como los Hot Blowers, como televisivos, con ambos compartiendo pantalla en<em> El show del mediodía</em>.</p><video width=\"100%\"></video><p><strong>\"Felicitaciones Caballeros por el homenaje tan divertido, emotivo y respetuoso\",</strong> publicó Rada, junto a un fragmento del espectáculo de los parodistas, donde se ve a su figura, interpretada por Danilo Mazzó.</p><p>Rada también disfrutó del show de la murga La nueva milonga, posterior al de Caballeros. Con esa murga también tiene un vínculo histórico, ya que fue el primer conjunto de Carnaval en el que participó, cuando tenía 15 años, y el conjunto estaba dirigido por el histórico \"Tito\" Pastrana.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-06T12:29:22.827Z",
  "ttr": 44,
  "type": "article"
}