{
  "url": "https://www.elobservador.com.uy/nota/comenzo-la-obra-de-la-ciclovia-en-la-rambla-sur-patrimonio-asegura-que-no-dio-autorizacion-2024228173041",
  "title": "Comenzó la obra de la ciclovía en la Rambla Sur: Patrimonio asegura que no dio autorización",
  "description": "La Intendencia de Montevideo (IM) inició este miércoles las obras de construcción de la ciclovía de la Rambla Sur, pese a que la Comisión de Patrimonio asegura que no dio su autorización.El plan de la IM es...",
  "links": [
    "https://www.elobservador.com.uy/nota/comenzo-la-obra-de-la-ciclovia-en-la-rambla-sur-patrimonio-asegura-que-no-dio-autorizacion-2024228173041",
    "https://www.elobservador.com.uy/nota/comenzo-la-obra-de-la-ciclovia-en-la-rambla-sur-patrimonio-asegura-que-no-dio-autorizacion-2024228173041/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1709148564177/-ine0233-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>La Intendencia de Montevideo (IM) inició este miércoles las obras de construcción de la <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/en-imagenes-asi-quedara-la-ciclovia-que-la-im-construira-en-la-rambla-2024226101621\">ciclovía de la Rambla Sur</a>, pese a que la Comisión de Patrimonio asegura que no dio su autorización.</p><div><p>El plan de la IM es que la ciclovía tenga 4,7 kilómetros de distancia, desde el Parque Rodó hasta Ciudad Vieja. Durante esta jornada trabajadores colocaron una nueva capa asfáltica en Barrio Sur y carteles de señalización sobre la zona de Palermo.</p><div><h3>Leé también</h3></div><p>Mientras, el director general de la Comisión de Patrimonio Willy Rey dijo que \"las obras no deben comenzar si no se envían todos los recaudos a la comisión\", dijo a<em> El Observador</em>.</p><p>Esta comisión sí aprobó una bicisenda sobre esta zona, lo que son carriles de bicicletas sobre la vereda. Pero no lo ha hecho con la ciclovía, carril que va por la senda vehicular. Pese a que la IM presentó este proyecto junto con otras reformas el pasado domingo de forma pública, no entregó los recaudos a la comisión, según indicó Rey.</p><div><h3>Leé también</h3></div><p>\"La comisión está perdiendo la paciencia a esta altura. Dijeron que iban a entregar (los recaudos de la ciclovía), pero no los entregan\", dijo el director general de la Comisión de Patrimonio.</p><p>Además Rey aseguró que si desde la IM \"están tironeando se van a encontrar con una posición muy dura de la Comisión del Patrimonio\". \"El mensaje es no sigan demorando porque van a afectar todas las obras que la propia Intendencia quiere realizar\", dijo.</p><div><h3>Leé también</h3></div><p>La Comisión de Patrimonio tiene juridiscción sobre la rambla debido a que es \"Monumento Histórico\". Esto incluye \"desde las afloraciones rocosas en el mar hasta la vereda de enfrente. O sea, todo el piso de la calle es Monumento Histórico toda la avenida que está enfrente, es Monumento Histórico hasta el límite de las fachadas que se encuentran frentistas a la Rambla\", justificó Rey.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-28T20:30:41.447Z",
  "ttr": 61,
  "type": "article"
}