{
  "url": "https://www.elpais.com.uy/ovacion/futbol/mira-el-complicado-momento-que-vivieron-pacha-espino-y-maxi-gomez-en-el-cruce-entre-rayo-vallecano-y-cadiz",
  "title": "Mirá el complicado momento que vivieron Pacha Espino y Maxi Gómez en el cruce entre Rayo Vallecano y Cádiz",
  "description": "con información de EFEBajo el intenso aguacero, la tormenta que pasó de la lluvia al granizo para detener el encuentro y dejar el Estadio de Vallecas casi impracticable, el agua ahogó a un Rayo Vallecano de...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/mira-el-complicado-momento-que-vivieron-pacha-espino-y-maxi-gomez-en-el-cruce-entre-rayo-vallecano-y-cadiz"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3eeee37/2147483647/strip/true/crop/1920x933+0+62/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2Fce%2Fbdd1733f41b591ed63b0fb5ca3d8%2F0843671d9772de33646fd3b5c2661a30711ee010w.jpg",
  "content": "<div>\n<p><b><i>con información de EFE</i></b><br />Bajo el intenso aguacero, la tormenta que pasó de la lluvia al granizo para detener el encuentro y dejar el Estadio de Vallecas casi impracticable, el agua ahogó a un<b> Rayo Vallecano </b>de <b>Alfonso \"Pacha\" Espino</b> dispuesto a meterse en problemas, que dejó escapar en el tiempo agregado un regalo de Ledesma, con un grave error defensivo que aprovechó Javi Hernández para esquivar la derrota de un Cádiz, que tuvo a Maxi Gómez en cancha y a Brian Ocampo en el banco, que no sabe ganar.</p><p>Quedaron demostradas las razones por las que Rayo y Cádiz llegaban a la cita de la necesidad como los dos equipos con menos puntuación de la segunda vuelta. Se había olvidado de vencer el equipo de la franja. Una victoria en 17 jornadas cambian el rumbo de su temporada, acercándose a la peor de sus dinámicas en Primera. Sintiendo ya de cerca el peligro. Ni un milagro llovido del cielo entre el aguacero en forma de regalo de Ledesma, cambió su dinámica.</p><p>Peor escenario era el del Cádiz, para el que los partidos ya son finales, al que ya no le valen los empates tras 23 jornadas sin conocer la victoria. Una racha que alimenta inseguridades y falta de confianza que se sintió en sus delanteros en los momentos de superioridad.</p><p>Un duelo sin control, repleto de imprecisiones, de baja calidad y mucha lucha. Con oportunidad para resarcirse para Maxi Gómez, que acarició el palo con un buen disparo, y remató de cabeza un córner encontrándose con la buena respuesta de Dimitrievski. Un partido más, el Cádiz no sabía sacar ventaja de sus buenos momentos y se arrepentiría posteriormente.</p><div>\n<figure>\n<picture>\n<img alt=\"Rayo Vallecano - Cádiz\" srcset=\"https://imgs.elpais.com.uy/dims4/default/aaf294a/2147483647/strip/true/crop/1920x1285+0+0/resize/1440x964!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2F19%2F84289e044312bcb3221acd93e35c%2Fbc7a27461c92ea8e2ae97b3f4fa44b86cf6f4e27w.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b15b01b/2147483647/strip/true/crop/1920x1285+0+0/resize/2880x1928!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2F19%2F84289e044312bcb3221acd93e35c%2Fbc7a27461c92ea8e2ae97b3f4fa44b86cf6f4e27w.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/aaf294a/2147483647/strip/true/crop/1920x1285+0+0/resize/1440x964!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2F19%2F84289e044312bcb3221acd93e35c%2Fbc7a27461c92ea8e2ae97b3f4fa44b86cf6f4e27w.jpg\" />\n</picture>\n<div>\n<figcaption>El defensa del Rayo Vallecano Aridane Hernández y el delantero del Cádiz Maxi Gómez, durante el partido de LaLiga EA Sports de la jornada 27. </figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><p>No cambió el escenario en el arranque del segundo acto, con Dimitrievski volando para sacar arriba el testarazo de Sobrino. Al Rayo le faltaban ideas ofensivas. Con sus extremos apagados, intentando tirar de orgullo para llegar a impulsos. De la nada aparecía Raúl de Tomás para probar con su disparo cruzado a Ledesma. Ya llovía en Vallecas con fuerza. Fue aumentando hasta tal punto que el agua pasó a ser granizo y dificultar el juego.</p><p>Se reanudó con el terreno de juego casi impracticable. La pelota parada se volvió decisiva y así avisó Lejuene tras un saque de esquina, con rápida reacción de Ledesma, pero a los 89 minutos con el centro con rosca de Isi desde el córner, llegó el error grosero del portero del Cádiz. Su mala salida, el mal despeje, cayó muerto a Lejuene, libre de marca en el segundo palo, para adelantar al Rayo.</p><div>\n<figure>\n<picture>\n<img alt=\"Rayo Vallecano - Cádiz\" srcset=\"https://imgs.elpais.com.uy/dims4/default/41f3656/2147483647/strip/true/crop/5083x3389+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2F6a%2Fece26fec483ead2836b1aecd8f5c%2Fa9075d7cc6b89698a4e46b6d977c9775c37c168a.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b1ac64f/2147483647/strip/true/crop/5083x3389+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2F6a%2Fece26fec483ead2836b1aecd8f5c%2Fa9075d7cc6b89698a4e46b6d977c9775c37c168a.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/41f3656/2147483647/strip/true/crop/5083x3389+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2F6a%2Fece26fec483ead2836b1aecd8f5c%2Fa9075d7cc6b89698a4e46b6d977c9775c37c168a.jpg\" />\n</picture>\n<div>\n<figcaption>Varios jugadores del Cádiz abandonan el terreno de juego debido a la intensa lluvia que cae sobre el estadio de Vallecas durante el partido de LaLiga EA Sports de la jornada 27. </figcaption><p>Foto: RFR</p></div>\n</figure>\n</div><p>El mazazo no hundió al Cádiz. Como ocurrió en la pasada jornada cuando vio todo perdido se volcó, no bajó los brazos y llegó a acariciar la remontada. A los 103 minutos del largo añadido por los doce minutos que estuvo detenido el encuentro, un error de posicionamiento defensivo rayista lo aprovechó Javi Hernández para encontrar un espacio donde hacer bueno el servicio de Chust con un zurdazo cruzado que evitó la derrota de un equipo que ve aumentada a cinco puntos la distancia para la permanencia.</p><div>\n<p>\n</p><h3>Ficha técnica:</h3>\n<p></p>\n</div><p><b>Rayo Vallecano:</b> Dimitrievski; Balliu, Aridane, Lejeune, Espino; Óscar Valentín (Pathé Ciss, m.82), Crespo (De Frutos, m.56); Isi (Kike Pérez, m.98), Trejo (Unai López, m.56), Álvaro; y Raúl de Tomás (Falcao, m.82).</p><p><b>Cádiz</b>: Ledesma; Iza Carcelén, Jorge Meré, Víctor Chust, Javi Hernández; Kouamé (Escalante, m.87), Alcaraz, Sobrino (Alejo, m.87), Navarro (Machís, m.95); Juanmi (Chris Ramos, m.82) y Maxi Gómez (Guardiola, m.82).</p><p>Goles: 1-0, m.89: Lejuene. 1-1, m.103: Javi Hernández.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-02T18:14:05.533",
  "ttr": 128,
  "type": "article"
}