{
  "url": "https://www.montevideo.com.uy/Deportes/Intermedio-Nacional-y-Penarol-definiran-al-campeon-hoy-desde-las-15-00-en-el-Centenario-uc896095",
  "title": "Intermedio: Nacional y Peñarol definirán al campeón hoy desde las 15:00 en el Centenario",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyNacional y Peñarol definirán al campeón del Torneo Intermedio esta tarde desde las 15:00 horas en el Estadio Centenario, donde el Tricolor buscará su quinto título...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Intermedio-Nacional-y-Penarol-definiran-al-campeon-hoy-desde-las-15-00-en-el-Centenario-uc896095",
    "https://www.montevideo.com.uy/Deportes/Intermedio-Nacional-y-Penarol-definiran-al-campeon-hoy-desde-las-15-00-en-el-Centenario-uc896095?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896095="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890376.JPG",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Nacional y Peñarol definirán al campeón del Torneo\nIntermedio esta tarde desde las 15:00 horas en el Estadio Centenario, donde el\nTricolor buscará su quinto título y el Carbonero el primero en siete ediciones.</p><p>Los bolsilludos, máximos ganadores del campeonato y\nprimeros en conquistarlo, jugarán además su quinta final, mientras que los\naurinegros, en tanto, la primera de Intermedio. Los mirasoles van por su\nsegundo trofeo en el año, tras la cosecha del Apertura.</p><p>Tricolores y carboneros se enfrentarán en una final oficial\ndespués de cuatro años y siete meses. El último antecedente fue en 2019, cuando\nNacional triunfó 1-0 con gol de Matías Zunino en el Centenario por la definición\ndel Campeonato Uruguayo.</p><p>El Albo llegó a esta instancia luego de ganar el grupo B\ncon 16 puntos (dos más que el escolta Danubio), cinco victorias, un empate y\nuna derrota. Desde la asunción de Martín Lasarte a la dirección técnica, se\nencuentra invicto: 4-0 ante Cerro Largo, 1-1 frente a Rampla Juniors, 6-0\ncontra Danubio, 4-0 sobre Miramar Misiones y 1-0 a Boston River.</p><p>El Mirasol se quedó con el grupo A luego de acumular 14 puntos,\nproducto de cuatro triunfos, dos igualdades y una caída. Superó al escolta\nMontevideo Wanderers por una unidad. El elenco de Diego Aguirre viene de vencer\nagónicamente 1-0 a Defensor Sporting en el Campeón del Siglo con un gol de\nMatheus Babi en los descuentos.</p><p>En lo que respecta a los números de los entrenadores en\nclásicos, Lasarte buscará su primer triunfo en cancha, tras registrar una\nvictoria (por escritorio en el marco del Campeonato Especial 2016), cuatro\nempates y dos derrotas en siete partidos; Aguirre, en tanto, va por su tercera\nfinal clásica obtenida. Previamente, dirigió 12 encuentros oficiales, en los\nque cosechó tres triunfos, cuatro igualdades y cinco caídas.</p><p><strong>Nacional</strong></p><p>En el conjunto bolsilludo, que será local en términos administrativos\n(por lo que irá al vestuario y banco de suplentes ubicado en la tribuna América contra Ámsterdam), no estarán a la orden sus dos centrodelanteros con más\nminutos acumulados en el año: Gonzalo Carneiro y Ruben Bentancourt. El primero\nmencionado fue operado con éxito de su rotura de ligamentos cruzados este\nviernes en Argentina, comenzó su recuperación y estará ausente durante lo que\nresta de la temporada; el segundo sufrió un desgarro de isquiotibial del muslo\nderecho semanas atrás y además es duda para el encuentro de ida ante San Pablo\npor Copa Libertadores.</p><p>Lasarte tampoco podrá contar con Diego Herazo, última\nincorporación bolsilluda. Si bien el centrodelantero colombiano arribó a\nUruguay el jueves y ya entrenó con el plantel, no está habilitado para jugar ya\nque no llegó el transfers desde Argentina. Tampoco será de la partida el\natacante nigeriano Christian Ebere, que se operará de su rodilla y luego pasará\na préstamo a Plaza Colonia hasta el próximo año.</p><p>El caso de Sebastián Coates es diferente. El zaguero\nllegó al país desde Sporting de Lisboa de Portugal el lunes e integrará la\nlista de convocados tricolores. Sin embargo, no será titular. Al respecto,\nLasarte fue claro: “Es medio prematuro pensarlo como titular. No juega hace dos\nmeses y llegó hace muy poquitas horas. Todavía le falta”.</p><p>Con ese panorama, las novedades en el equipo titular\npasarían por la zaga y el centrodelantero, sectores en los que Diego Polenta y\nFederico Santander le ganarían la pulseada a Mateo Antoni y Gonzalo Petit\nrespectivamente.</p><p>Jugarían por el Tricolor: Luis Mejía; Leandro Lozano,\nJuan Izquierdo, Diego Polenta y Gabriel Báez; Alexis Castro, Christian Oliva y\nLucas Sanabria; Antonio Galeano, Federico Santander y Diego Zabala.</p><p>Completan la convocatoria bolsilluda: el golero Ignacio\nSuárez; los defensas Sebastián Coates y Mateo Antoni; los volantes Rodrigo\nChagas, Felipe Cairus, Jeremía Recoba y Mauricio Pereyra; y los atacantes\nGastón González, Gonzalo Petit y Guillermo López.</p><p>Emiliano Velázquez y Fredy Martínez quedaron fuera de la\ncitación, además de las bajas de Franco Romero y Rafael Haller, quienes\npartieron rumbo a Perú y Brasil para jugar en Sporting Cristal y Atlético\nGoianiense respectivamente.</p><p><strong>Peñarol</strong></p><p>Del otro lado está el Aurinegro, que sufrió muchas bajas\nsensibles de cara a este partido, y arrastra otras. Dos de ellas son en zona de\nvolantes. Gastón Ramírez, habitual titular en el esquema de Aguirre, se\nencuentra suspendido tras acumular su quinta tarjeta amarilla en el campeonato\nel pasado fin de semana. Por su parte, Ignacio Sosa, que suele ser el sustituto\nde Ramírez como acompañante de Damián García, llegó a entrenar con normalidad\nun día de la semana, pero tuvo una distención muscular al siguiente, por lo que\ntampoco estará presente.</p><p>A nivel de lesionados, Leonardo Sequeira y Eduardo\nDarias, los volantes externos titulares del Carbonero, se encuentran en\nsanidad. El primero tiene un esquince de rodilla sufrido el 15 de julio,\nmientras que el segundo arrastra una molestia en la misma zona desde el pasado\n28 de mayo, pese a que tuvo muchos minutos posteriormente, algo que le jugó en\ncontra desde lo físico.</p><p>Además, la Fiera no podrá contar con Jaime Báez, última\nincorporación mirasol. El extremo izquierdo arribó a Uruguay el lunes y entrenó\ncon el plantel durante la semana, pero, sin embargo, ocurrió el mismo error\nadministrativo que con Herazo en Nacional: no llegó el transfer desde Italia,\npor lo que no quedó habilitado para jugar la final.</p><p>A lo largo de la semana, Aguirre barajó varias opciones\ncomo acompañantes de García en el doble cinco, incluso ensayó distintos cambios\nde esquema, como por ejemplo la línea de 3 o el 4-4-2 con doble nueve. Una posibilidad\nera retrasar a Leonardo Fernández y colocar arriba la dupla Maximiliano\nSilvera-Facundo Batista, situación que finalmente no ocurrirá en el\narranque del partido. El DT también probó con Tomás Olase en el medio, y luego\ncon Sebastián Cristóforo, siempre junto a Damián, pero descartó esas chances.</p><p>Hasta que, tras ir descartando opciones, el entrenador\naurinegro definió el once el viernes por la mañana. “Tengo el equipo\nconfirmadísimo”, dijo ese día por la tarde en conferencia de prensa Aguirre,\nquien se inclinaría por colocar a Leonardo Coelho en la zaga, pasando Javier\nMéndez a la zona de volantes, y a Lucas Hernández como mediocampista externo\npor izquierda.  </p><p>Jugarían por el Carbonero: Washington Aguerre; Pedro\nMilans, Leonardo Coelho, Guzmán Rodríguez y Maximiliano Olivera; Damián García\ny Javier Méndez; Javier Cabrera, Leonardo Fernández y Lucas Hernández; y\nMaximiliano Silvera.</p><p>En caso de que el encuentro esté empatado al término de los 90 minutos, el campeón se definirá a través de tiros penales, debido a que los equipos decidieron en la semana no jugar alargue por motivos físicos de desgaste.</p><p>Las hinchadas agotaron todas las entradas disponibles,\npor lo que se espera un estadio repleto, con más de 40.000 personas presentes. La\nOlímpica estará compartida, con un pulmón en el medio como es habitual, y la parcialidad\ntricolor se ubicará desde la mitad del escenario hacia el lado de la Colombes,\nincluyendo dicha tribuna, Olímpica contra Colombes y América contra el sector\nmencionado. Carboneros irán al sector opuesto: Ámsterdam, y Olímpica y América\ncontra dicha tribuna. Las puertas del escenario estarán abiertas desde las 12 y media del mediodía.</p><p>Esteban Ostojich será el encargado de impartir justicia como\nárbitro principal del encuentro, acompañado por los asistentes Héctor Bergaló y\nSebastián Silvera, mientras que Hernán Heras será el cuarto juez. En el video\narbitraje estarán Christian Ferreyra, Yimmy Álvarez y Santiago Fernández.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 243,
  "type": "article"
}