{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/11/yamandu-orsi-destaco-que-astori-dejo-una-barra-numerosa-joven-y-potente-que-mantendra-su-legado/",
  "title": "Yamandú Orsi destacó que Astori “dejó una barra numerosa, joven y potente” que mantendrá su legado",
  "description": "En el homenaje que realizó el Frente Amplio a un año de su muerte, el candidato a la presidencia dijo que la figura del exministro de Economía “ha fortalecido el prestigio de este país”.",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/11/yamandu-orsi-destaco-que-astori-dejo-una-barra-numerosa-joven-y-potente-que-mantendra-su-legado/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/11/yamandu-orsi-destaco-que-astori-dejo-una-barra-numerosa-joven-y-potente-que-mantendra-su-legado/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS243229_20241110_AM644_article_main.jpg?r=IscrSQFPxr0zUo6B",
  "content": "<div>\n    <p>A un año de su muerte, el 10 de noviembre de 2023, a los 83 años de edad, el Frente Amplio (FA) realizó este domingo en la Huella de Seregni un homenaje a Danilo Astori, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/11/fallecio-danilo-astori-una-de-las-figuras-clave-de-la-izquierda-y-la-economia-uruguaya/\">una de las figuras centrales de la política y la economía uruguaya desde la recuperación democrática</a>.</p>\n<p>El homenaje empezó con una semblanza sobre Astori a cargo del profesor de Historia Gabriel Quirici y continuó con unas palabras de Florencia Astori, secretaria de Diversidad de la Intendencia de Montevideo e hija del histórico dirigente frenteamplista, quien sostuvo que el legado de su padre “vive en el alma de la militancia frenteamplista y también en el compromiso de pensar en la mañana siguiente”.</p>\n<p>A dos semanas de la segunda vuelta, la hija de Astori afirmó que el FA “está más fuerte que nunca” y dijo que la fuerza política “lo está dando todo para que dentro de unos días podamos volver a festejar el triunfo de la izquierda en el Uruguay”. Sostuvo además que su padre enseñó que, para poder “mejorar la vida de las personas”, “el camino es el del ejercicio de una política con razón y corazón”. “Nos enseñaste que la unidad es condición necesaria para avanzar, que siempre hay que tender puentes, especialmente con aquellos con los que no compartimos las mismas ideas”, expresó, leyendo una carta dirigida a su padre.</p>\n<p>Por su parte, el senador José Carlos Mahía, que fue compañero de sector político de Astori, contó que las últimas conversaciones telefónicas que mantuvo con Astori “tenían siempre una mirada que era la misma”, que “todos los pasos que dé el FA tienen que estar dados para ganar el próximo gobierno nacional”.</p>\n<p>Mahía afirmó que “el Uruguay entero le debe un reconocimiento a la trayectoria y el aporte de Danilo”, y recordó el proceso de fundación de Asamblea Uruguay en la década del 90. “La izquierda se había partido, y por lo menos los de mi generación lo habíamos sentido muchísimo, porque era un duro golpe en un momento en el que el neoliberalismo estaba fuerte en toda esta parte de América Latina”, expresó.</p>\n<p>Mahía señaló que, en ese marco, Asamblea Uruguay surgió con una definición estratégica, que fue “la renovación de la izquierda en unidad”, esto es, “decir con lealtad lo que se pensaba y, después de una discusión democrática, [tener] un acatamiento disciplinado de lo que el FA había resuelto”. Este precepto, sostuvo, acarreó “los llamados ‘costos políticos’”, pero “también sentimos que ese camino fue sin duda muy importante para el Uruguay y para el FA”.</p>\n<h2>Orsi habló del “rol protagónico” que tuvo en la conducción económica</h2>\n<p>A su turno, el candidato a la presidencia del FA, Yamandú Orsi, dijo que, “cuando andás por ahí, por el mundo, te das cuenta de que Uruguay tiene la particularidad de que quienes han sido nuestros referentes históricos tienen otra dimensión, mucho mayor incluso, visto desde el afuera”, lo cual, sostuvo, “ha fortalecido el prestigio de este país”.</p>\n<p>Gracias a dirigentes como Astori, sostuvo, “uno logra entender que lo que somos como nación y como país también viene de una construcción que se va armando desde el cómo nos ven, y eso no es fácil siendo un país chico, con tan poca población y en una región con tantos monstruos”.</p>\n<p>Orsi afirmó que, durante los gobiernos frenteamplistas, en los que Astori “tuvo el rol protagónico de la conducción de la economía”, la sociedad uruguaya tuvo el mayor desarrollo “de toda la historia del siglo XX y parte del siglo XXI”. “Jamás habíamos avanzado tanto, con tanta intensidad y durante tanto tiempo, como en los tiempos donde el FA fue gobierno y donde Danilo fue un protagonista central; uno reconoce al batllismo, ese empuje, ahora, con tanta perdurabilidad, con tanta intensidad y con tanta contundencia, quizás no encontremos otra época igual”, manifestó.</p>\n<p>El candidato del FA dijo que el legado astorista “da un impulso tremendo para terminar esta campaña con toda la fuerza y bien arriba”. Asimismo, dijo que Astori “dejó una barra numerosa, joven y potente”, que “da la tranquilidad de que va a perdurar con esa convicción de la prudencia y la audacia a la vez”, expresó.</p>\n<p>Por último, habló brevemente la candidata a la vicepresidencia por el FA, Carolina Cosse, quien también recordó la figura del presidente Tabaré Vázquez. “Son nuevas las cosas que hacían, [como] la reforma económica, la reforma de la salud o la lucha contra el tabaco”, señaló, y afirmó que estas reformas las llevaron a cabo “con coraje”, porque “no era que estaba el campo arado”. “Hicieron algo nuevo y muy difícil”, subrayó.</p>\n<p>“Lo primero que pienso cuando me dicen Danilo es ‘frenteamplista’, [porque] a lo largo de toda su vida, con sus silencios, con sus juicios, con su acción, con su entrega, siempre [estuvo] con el FA”, agregó Cosse.</p>\n<p>Astori, que fue vicepresidente de la República (2010-2015) y dos veces ministro de Economía y Finanzas (2005-2008 y 2015-2020), así como decano de la Facultad de Ciencias Económicas de la Universidad de la República e hincha del Club Nacional de Football y la murga Falta y Resto, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/11/velaron-los-restos-de-danilo-astori-en-el-palacio-legislativo/\">falleció el año pasado tras un período de internación por una infección respiratoria</a>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-11-11T01:30:57+00:00",
  "ttr": 173,
  "type": "article"
}