{
  "url": "https://www.elpais.com.uy/negocios/noticias/lideres-del-triple-impacto-como-atraer-y-retener-talento-los-nuevos-roles-empresariales-esg-en-accion-y-mas",
  "title": "\"Líderes del Triple Impacto\": cómo atraer y retener talento, los nuevos roles empresariales, ESG en accíón y más",
  "description": "El salario sigue siendo un factor fundamental del trabajo, pero integrado a un “propósito”, es decir, el colaborador necesita sentir cada vez más que impacta positivamente en otros, con lo que hace. En tal...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/lideres-del-triple-impacto-como-atraer-y-retener-talento-los-nuevos-roles-empresariales-esg-en-accion-y-mas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d0b7573/2147483647/strip/true/crop/1600x778+0+179/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2Fdb%2F6e36e12e46c8adcdbdc2cdefddea%2F59b5513b-8123-4313-9dbd-216e5a10efc6.jpg",
  "content": "<div>\n<p>El <b>salario</b> sigue siendo un <a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/evento-lideres-de-triple-impacto-un-evento-para-visiones-de-negocio-sostenibles-el-pais\">factor fundamental del trabajo,</a> pero integrado a un “propósito”, es decir, el colaborador necesita sentir cada vez más que impacta positivamente en otros, con lo que hace. En tal sentido, el concepto del salario es ahora más amplio, y debe ser parte de una <b>política laboral </b>con paquetes integrales que mejoren su calidad de vida, atendiendo su razón de ser, bienestar, salud mental y entorno.</p><p>El desafío es, entonces, contar con una cultura empresarial capaz de articular estas variables y que haga sintonía con el <b>personal</b>, en un entorno —además— altamente cambiante.</p><p>Aunque <b>Uruguay</b> está en ese camino, existen muchos retos sobre todo para captar o retener el talento, para contar con expertos en temas de <b>ESG</b> (ambientales, sociales y de gobernanza, por su sigla en inglés), y desarrollar buenas prácticas acordes también a las nuevas regulaciones.</p><div>\n<figure>\n<picture>\n<img alt=\"Evento El País.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c814a8a/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F72%2Fc3%2F8205e366446b8a649defc465afbf%2F22881fe9-0baa-4f4f-b01a-dcbaa7b426fa.jpg 1x, https://imgs.elpais.com.uy/dims4/default/38bb6c3/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F72%2Fc3%2F8205e366446b8a649defc465afbf%2F22881fe9-0baa-4f4f-b01a-dcbaa7b426fa.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c814a8a/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F72%2Fc3%2F8205e366446b8a649defc465afbf%2F22881fe9-0baa-4f4f-b01a-dcbaa7b426fa.jpg\" />\n</picture>\n<div>\n<figcaption>Evento El País.</figcaption><p>El País.</p></div>\n</figure>\n</div><p>Sobre esto versó <b>“Líderes del Triple Impacto”</b> en su 4ª edición, con foco en los cambios internos de las empresas y una mirada al futuro, un evento que organizó <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/el-pais\">El País</a> ayer, en el que participaron representantes del sector privado.</p><p>El evento constó de cuatro mesas de diálogo: del mundo a <b>Uruguay</b>; reconfiguración de los roles internos de las empresas; las buenas prácticas en captación y retención de talentos; y ESG en acción: la experiencia y buenas prácticas en este país. <a target=\"_blank\" href=\"https://www.elpais.com.uy/autor/diego-ferreira\">Diego Ferreira</a>, editor de <b>El Empresario</b>, fue el conductor del evento, y <a target=\"_blank\" href=\"https://www.elpais.com.uy/autor/antonio-larronda\">Antonio Larronda</a>, periodista de dicho suplemento, el moderador.</p><div>\n<p>\n</p><h3>Cómo está Uruguay</h3>\n<p></p>\n</div><p><b>Rossana Grosso</b>, managing director de Consultoría de Negocios de <b>PwC Uruguay,</b> planteó que desarrollar propuestas de valor de triple impacto (ambiental, social y de buena gobernanza) mejora la marca empleadora de las empresas, lo que en general es entendido en el mercado local, pero que el desafío es mantener la coherencia “entre lo que se dice y lo que se hace”.</p><p>En ese contexto, existe presión social por la “transparencia empresarial”, tanto por parte de la ciudadanía como por las leyes, dado que, por ejemplo, el “<b>greenwashing</b>” es cada vez menos tolerado y más sancionado.</p><p>Grosso afirmó que Uruguay está alineado con las tendencias mundiales en ESG y que, de hecho, se ubica en los primeros lugares en cuanto a paquetes de <b>beneficios</b> integrales, flexibilidad laboral y bienestar, entre otros factores, pero le falta desarrollar habilidades en estos asuntos y apoyarse en índices claros sobre los impactos.</p><p>El tema de la brecha salarial de género es otro tema pendiente en el país. <b>Paola Rapetti</b>, oficial de Alianzas Público-Privadas e Innovación de <b>Unicef</b>, planteó que, según estudios salariales, las mujeres perciben 25% menos que los hombres, tienen menos participación y se enfrentan a un “techo de cristal” que les impide avanzar.</p><p>Rapetti dijo que centrarse en el personal mejora también a las familias y a los niños del país. “Hay que pasar de la licencia maternal a la parental, de las mejoras de infraestructura a las personas, de combatir el <b>estrés </b>al aumentar el bienestar del personal. Todo eso se traslada a los hogares”, agregó.</p><p>Destacó que hay regulaciones sobre salario, lactancia, <b>empleo juvenil,</b> flexibilidad laboral, pero, a su juicio, no son suficientes o hay falta de conocimiento de esas normativas.</p><p>Por su parte, <b>Ximena Fernández</b>, coordinadora Académica de Programas de RR.HH. en la <b>Universidad ORT</b>, invitó a las empresas a “autoevaluarse” porque a muchas “aún les cuesta” abordar y asumir los temas de ESG. Algunas empresas han derribado barreras, pero muchas otras no, según constata en su experiencia.</p><div>\n<p>\n<iframe src=\"https://www.youtube.com/embed/3thBcYLgnhA?enablejsapi=1\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>Surgen nuevos roles</h3>\n<p></p>\n</div><p>Hubo consenso en que se necesitan equipos formados en <b>ESG. Laura Giachero</b>, gerenta del área de Personas y Diversidad de <b>Banco Itaú </b>Uruguay, explicó que en la institución crearon un sector en sustentabilidad, con la responsabilidad de llegar a toda la organización. </p><p>Además, tienen un área nueva de <b>créditos</b> que analiza específicamente los factores socio-ambientales de los proyectos que se presentan.</p><p>En la tecnológica <b>Hikko</b> (certificada como empresa B), su directora de Cultura, <b>Victoria Perdomo</b>, contó que contrataron a una “manager de Comunidad” para estos temas.</p><p>En <b>Danone</b>, por ejemplo, también existe un “comité de Sustentabilidad”, dijo Rodrigo Lagomarsino, su HR Manager, quien aclaró que no se trata de un área, sino de un rol en la organización.</p><div>\n<p>\n</p><h3>Llegar a más gente</h3>\n<p></p>\n</div><p><b>Diego Pintos</b>, director Administrativo y Financiero del <b>Centro Uruguayo de Imagenología Molecular </b>(Cudim) habló del alcance de los servicios de salud que ofrecen y que abrirán una clínica en el interior del país este año, para llegar a más gente.</p><p>De su lado, <b>Florencia Iglesias</b>, CEO &amp; fundadora de <b>These</b> (desarrollo de software) y vicepresidenta de la Comisión de Género de la <b>Cámara Uruguaya de Tecnologías de la Información </b>(CUTI) hizo hincapié en la diversidad y cómo muchas personas quedan relegadas, por lo que se debería desarrollar más herramientas que ayuden a la inclusión.</p><p><b>Ximena Arroyo</b>, presidenta de <b>DCH </b>Uruguay y directora de RR.HH. en <b>Prosegur</b>, destacó el compromiso por sobre la estabilidad laboral dado que los rubros tienen rotación diferente.</p><p><b>Cecilia Amieva</b>, socia &amp; directora de <b>Ecija </b>Uruguay, explicó las nuevas leyes que impactan en estos temas.</p><p>Los sponsors del evento fueron: Danone, Banco Itaú Uruguay, PwC Uruguay, Universidad ORT Uruguay, Cudim, Coca-Cola, Katoen Natie TCP, Fábrica Italiana. Se contó con el apoyo de Pacto Global (Red Uruguay).</p><div>\n<figure>\n<picture>\n<img alt=\"Ponentes.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/91827b5/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F77%2F60f55012470ea82c0316ffc92b3e%2Fb456a3db-ecd3-46b1-ba21-5119482f7355.jpg 1x, https://imgs.elpais.com.uy/dims4/default/31a6eb5/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F77%2F60f55012470ea82c0316ffc92b3e%2Fb456a3db-ecd3-46b1-ba21-5119482f7355.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/91827b5/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F77%2F60f55012470ea82c0316ffc92b3e%2Fb456a3db-ecd3-46b1-ba21-5119482f7355.jpg\" />\n</picture>\n<div>\n<figcaption>Evento Líderes Triple Impacto. </figcaption><p>El País.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Otros liderazgos y el contagio</h3>\n<p></p>\n</div><p>Desde las empresas se fomentan o forman nuevos liderazgos responsables en materia de seguridad laboral (entendida en un sentido más amplio que el tradicional), <b>diversidad</b>, inclusión social, políticas vinculadas a las comunidades y al medio ambiente y otros temas afines, los cuales se reflejan no necesariamente en posiciones específicas (aunque son deseables), sino en roles que, de a poco, van asumiendo los integrantes de las organizaciones.</p><p>También la academia está en esa línea. Por ejemplo, la Universidad ORT cuenta con un “Programa de Desarrollo <b>Sostenible</b>”, y se incluyen estos asuntos en todas las carreras. Al respecto, Fernández afirmó que están pensando en “modelos de negocios diferentes”.</p><p>Iglesias, desde These y CUTI, también destacó la importancia de los talleres que llevan a cabo para sensibilizar a los participantes en estos asuntos, sobre todo luego de haber recibido denuncias de violencia de <b>género</b>.</p><p>En materia jurídica, cabe destacar que existe la <b>ley</b> de Sociedades y Fideicomisos de Beneficio e Interés Colectivo (BIC), aprobada en 2021, la cual resultó en el marco de proceso legislativo global impulsado por líderes de triple impacto.</p><p>Eceja Uruguay está constituida, como firma de asesoría jurídica, bajo la ley BIC. “Eso está por escrito, tenemos exigencias, hay que presentar reportes de transparencia y hay un reglamento”, apuntó Amieva. “<b>Beneficio</b> e Interés Colectivo no significa dejar de ser rentables”, aclaró.</p><p>Los ponentes destacaron que el impulso de los nuevos <b>liderazgos</b> y figuras, generan una suerte de “contagio” de buenas prácticas en el mercado.</p><p>Hikko, por ejemplo, se ha acercado a los liceos para mostrarse como empresa <b>tecnológica</b> y capacitar, donde notan que las nuevas generaciones tienden a “querer ayudar a otros”. Esa sinergia hay que aprovecharla en las empresas.</p><p>En tal sentido, Fernández apuntó que “el propósito” ha cambiado el concepto de “valor” por “valor compartido”. “No son solo principios éticos, sino liderazgos inclusivos que generan <b>seguridad</b> psicológica, que respaldan a las personas tal cual son, desarrollan su potencial y su salud mental”, agregó en alusión también a los tiempos de pandemia cuando se vio más claramente la necesidad de apuntalar estos aspectos.</p><div>\n<p>\n</p><h3>\"Hay que enamorar más que retener\"</h3>\n<p></p>\n</div><p>La imagen de las empresas, asociada al grado de desarrollo de sus <b>políticas</b> ESG, puede ser un atractivo a la hora de contratar personal. No obstante, es difícil retenerlo cuando no se cumple con los estándares esperados.</p><p>En esa línea, Lagomarsino (Danone) consideró que la “marca empleadora” mejora cuando se trabaja en forma genuina las variables ESG. De lo contrario, el personal se da cuenta de que todo era apariencia. Y agregó: “Más que retener (al personal), hay que enamorarlo”. Esto se logra con prácticas constantes en ESG, que éstas sean parte de políticas y planes a largo plazo que las articulen en forma inteligente.</p><p>Arroyo (Prosegur) observó que muchas personas hoy en día no buscan tanto la “longevidad” o la permanencia en las empresas, sino el impacto social de su actividad y trascender.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/destacan-el-potencial-de-inteligencia-artificial-de-uruguay-y-se-viene-nuevo-producto-del-bid-para-este-pais\">\nDestacan el potencial de Inteligencia Artificial de Uruguay y se viene nuevo producto del BID para el país\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/finanzas/basf-services-americas-anuncio-la-instalacion-de-un-nuevo-hub-de-servicios-digitales-en-uruguay-y-generara-empleo\">\nBASF Services Americas anunció la instalación de un nuevo hub de servicios digitales en Uruguay y generará empleo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/las-claves-del-datacenter-de-google-el-proyecto-estrategico-que-implicara-una-inversion-de-us-850-millones\">\nLas claves del datacenter de Google: el proyecto \"estratégico\" que implicará una inversión de US$ 850 millones\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-31T06:30:04.321",
  "ttr": 280,
  "type": "article"
}