{
  "url": "https://www.montevideo.com.uy/Deportes/MLS-Inter-Miami-con-asistencia-de-Luis-Suarez-debuto-con-triunfo-sobre-Real-Salt-Lake-uc880391",
  "title": "MLS: Inter Miami, con asistencia de Luis Suárez, debutó con triunfo sobre Real Salt Lake",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyInter Miami, con Luis Suárez como titular, se impuso este miércoles al Real Salt Lake por 2-0 en su debut oficial de temporada en la Major League Soccer (MLS), con...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/MLS-Inter-Miami-con-asistencia-de-Luis-Suarez-debuto-con-triunfo-sobre-Real-Salt-Lake-uc880391",
    "https://www.montevideo.com.uy/Deportes/MLS-Inter-Miami-con-asistencia-de-Luis-Suarez-debuto-con-triunfo-sobre-Real-Salt-Lake-uc880391?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880391="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872643.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Inter Miami, con Luis Suárez como titular, se impuso este miércoles al Real Salt Lake por 2-0 en su debut oficial de temporada en la Major League Soccer (MLS), con los goles del finlandés Robert Taylor y del paraguayo Diego Gómez, en el estreno del uruguayo en la liga, de nuevo al lado del argentino Lionel Messi.</p><p>El equipo del estado de Florida abre la temporada exactamente con el mismo resultado que en la pasada temporada, cuando también ganó 2-0 al Montreal. Son los dos únicos años en los que arrancan con triunfo, ya que previamente sumaban sus debuts con dos derrotas y un empate.</p><p>Después de una pretemporada muy decepcionante en lo deportivo, el equipo de Gerardo Martino cambió el chip en su debut oficial de la temporada y fue dueño y señor del encuentro en la primera mitad. Sufrió en la segunda ante la reacción del Real Salt Lake, pero logró salir del momento más difícil con el gol del 2-0 al contragolpe.</p><p>Las garzas jugaron al ritmo que marcó un Leo Messi que, esta vez sí, estuvo físicamente disponible, y supo asociarse con sus compañeros del medio campo y la delantera. Los primeros 10 minutos fueron un acoso constante sobre la portería de Zac MacMath, gustándose y entreteniendo a un Chase Stadium casi a rebosar pese a que la entrada más barata ascendía a US$ 235.</p><p>La tuvieron en sus botas el uruguayo Luis Suárez y el paraguayo Diego Gómez, pero la puntería no apareció y los de Utah pudieron salvar la portería. La primera de Messi no llegó hasta el minuto 17, cuando a balón parado estuvo a punto de inaugurar el marcador. La ajustó al palo y la sacó con la cabeza en la línea un atento Justin Glad.</p><p>La mandó a córner, y el propio Messi lo convirtió en otra ocasión clara, sigue buscando el argentino su gol olímpico, pero esta vez lo evitó MacMath bajo palos. Hubo mucha llegada y combinaciones fantásticas para que al final fuera el finlandés Robert Taylor, en el minuto 39, quien abriera la lata con un remate menos brillante que cualquiera de los anteriores. Batió a un MacMath de manos blandas, al que se le coló el esférico bajo su diestra.</p><blockquote>— Inter Miami CF (@InterMiamiCF) <a target=\"_blank\" href=\"https://twitter.com/InterMiamiCF/status/1760483029678457023?ref_src=twsrc%5Etfw\">February 22, 2024</a></blockquote> <p>Un error de Sergio Busquets en el minuto 48 le regaló la pelota al colombiano Andrés Gómez, que la mandó fuera para suerte de los locales. Esto animó al Real Salt Lake, que quiso ser más protagonista e ir a por el empate. Cambió mucho la dinámica del encuentro, mucho más espacio, partido de ida y vuelta, con mayor preocupación para Callender pero, a su vez, más opciones de correr para los de rosa. El peligro era muy distinto en cada una de las porterías.</p><p>Del lado de las garzas, Avilés en primera instancia y Callender en segunda, respondieron bien a la demanda defensiva cuando el rival se acercaba a su portería. La renta tan corta obligó a Martino a mantener a todas sus estrellas en el césped, y le respondieron para sentenciar a siete para la conclusión. Una presión defensiva de Suárez permitió que Gómez recuperara la pelota e iniciara una contra letal.</p><p>Del paraguayo para Messi, este se la regaló a Suárez dentro del área y con la defensa sobre él encontró el espacio para habilitar a Gómez, que batió de disparo cruzado a MacMath. La magia y el entendimiento que tantas veces se pudo apreciar en Barcelona, se materializó de nuevo en el sur de la Florida.</p><blockquote>— Inter Miami CF (@InterMiamiCF) <a target=\"_blank\" href=\"https://twitter.com/InterMiamiCF/status/1760499203862622388?ref_src=twsrc%5Etfw\">February 22, 2024</a></blockquote> <p>El tramo final pasó a tener un objetivo claro, suministrar balones a Luis Suárez para que pudiera convertir su primer gol con su nueva camiseta. Pero el tanto no llegó y dejó su puesto al ecuatoriano Leo Campana en el descuento, abandonando el terreno de juego con claros gestos de fatiga.</p><p>Como anécdota, el cuerpo arbitral estuvo liderado por el español Cristian Campo Hernández, una vez que los árbitros de la MLS se encuentran en huelga mientras se solucionan las diferencias en la negociación por el nuevo convenio colectivo.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 138,
  "type": "article"
}