{
  "url": "https://www.montevideo.com.uy/Deportes/Futbolista-brasileno-cerro-una-causa-por-homicidio-culposo-con-330-000-dolares-uc889592",
  "title": "Futbolista brasileño cerró una causa por homicidio culposo con 330.000 dólares",
  "description": "El defensor brasileño Renan Víctor da Silva, jugador del Shabab Al-Ahli de Emiratos Árabes Unidos, pagó este lunes una indemnización de 1,7 millones de reales (330.000 dólares), dentro de un acuerdo con la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Futbolista-brasileno-cerro-una-causa-por-homicidio-culposo-con-330-000-dolares-uc889592",
    "https://www.montevideo.com.uy/Deportes/Futbolista-brasileno-cerro-una-causa-por-homicidio-culposo-con-330-000-dolares-uc889592?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889592="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202208/_W933_80/811759.jpg",
  "content": "<div><p>El defensor brasileño Renan Víctor da Silva, jugador del Shabab Al-Ahli de\nEmiratos Árabes Unidos, pagó este lunes una indemnización de 1,7 millones de\nreales (330.000 dólares), dentro de un acuerdo con la Fiscalía para poner fin a\nun proceso por homicidio culposo.</p><p>\nRenan, campeón del mundo sub-17 en 2019 con la Canarinha,\nestaba imputado por arrollar mortalmente a un motociclista mientras conducía en\nestado de ebriedad el 22 de julio de 2022, época en la que actuaba para\nBragantino cedido por Palmeiras.</p><p>\nEl zaguero, hoy con 22 años, firmó un acuerdo de “no\npersecución penal” en el que admitió haber tomado alcohol antes de ponerse al\nvolante y no tener en regla la licencia para conducir.</p><p>\nEl accidente tuvo lugar en la ciudad de Bragança Paulista,\ninterior del estado de São Paulo, cuando Renan invadió el carril contrario con\nsu vehículo y chocó de frente con un motociclista de 38 años, que falleció por\ncausa del fuerte impacto.</p><p>\nEl defensa llegó a ser detenido, pero recuperó la libertad al\npoco tiempo tras depositar una fianza de 242.000 reales (unos 46.800 dólares al\ncambio de hoy), valor transferido a la familia de la víctima.</p><p>\nAdemás, Palmeiras y Bragantino rescindieron los contratos que\ntenían con el futbolista, que terminó recalando en el Shabab Al-Ahli, tras\nrecibir la autorización de la Justicia brasileña para dejar el país.</p><p>\nEl acuerdo alcanzado ahora es con el Ministerio Público, que\nlo obligó a depositar los 330.000 dólares de indemnización en la cuenta del\nhospital Santa Casa de Misericordia de Bragança.</p><p>\nEl dinero se invertirá para comprar 20 camas de hemodiálisis,\ncon las cuales se atenderá a una media de entre 120 a 200 pacientes al mes,\nsegún el documento del acuerdo al que tuvo acceso EFE.</p><p>\nFormado en la cantera del Palmeiras, Renan subió al primer\nequipo del conjunto paulista en 2020 y participó en los dos títulos de Copa\nLibertadores conquistados de forma consecutiva por el cuadro dirigido por el\nportugués Abel Ferreira.</p><p>\nAl inicio de la campaña de 2022 se marchó cedido a\nBragantino, club de la factoría austríaca de bebidas energéticas Red Bull, con\nel objetivo de sumar más minutos, lo que se vio interrumpido tras el accidente.\nDesde entonces es jugador del Shabab Al-Ahli.</p></div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 75,
  "type": "article"
}