{
  "url": "https://www.elpais.com.uy/domingo/chico-buarque-cumple-80-anos-vida-y-obra-de-una-leyenda-de-la-musica-y-un-concierto-emblematico-junto-a-jaime-roos",
  "title": "Chico Buarque cumple 80 años: vida y obra de una leyenda de la música y un concierto emblemático junto a Jaime Roos",
  "description": "El cantante y escritor brasileño, autor de 20 libros, más de 600 canciones y 40 discos, llega a su octava década de vida el 19 de junio. Acá, un breve repaso por su trayectoria y el recuerdo de Roos de cuando compartieron escenario.",
  "links": [
    "https://www.elpais.com.uy/domingo/chico-buarque-cumple-80-anos-vida-y-obra-de-una-leyenda-de-la-musica-y-un-concierto-emblematico-junto-a-jaime-roos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7894052/2147483647/strip/true/crop/1091x530+0+327/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2F94%2Fbed53c744623af277fe9e7efeb23%2Fsin-titulo-17041717.jpg",
  "content": "<div>\n<p>De él ya se ha dicho casi de todo. Que representa “una montaña en el horizonte de la música brasilera” (Vinicius de Moraes); que es “la única unanimidad nacional” (Millor Fernandes); “un artista que no conoce de límites” (Fito Páez), o aun que fue “una ficción inventada por una necesidad vital” (Ruy Guerra). Son palabras que ayudan a dimensionar el lugar que ocupa <b>Chico Buarque</b> en la música brasileña y en las letras de Latinoamérica.</p><p>El artista que escribió más de 600 canciones, grabó 40 discos y escribió 20 libros cumple el 19 de junio ocho décadas de vida. Los homenajes ya empezaron y como parte de las celebraciones a quien, junto a Gilberto Gil, Caetano Veloso y Milton Nascimento, ocupa un lugar de prestigio en la cultura brasilera, serán lanzados libros, documentales y especiales. Artistas como Teresa Cristina, Claudette Soares y Mônica Salmaso ya anunciaron shows y discos en su honor y algunas publicaciones como <i>Trocando en miúdos: seis vezes Chico</i>, libro escrito por el premiado periodista Tom Cardoso, ya se encuentran en formato ebook, pero aún no en librerías uruguayas.</p><p>Además, los discos <i>Chico Buarque de Hollanda nº 4 </i>(1970), <i>Meus caros amigos </i>(1976), <i>Chico Buarque</i> (1978) y <i>Vida (1980)</i>, serán reeditados en vinilo por Universal Music.</p><div>\n<p>\n</p><h3>Camino</h3>\n<p></p>\n</div><p><b>Francisco Buarque de Holanda </b>nació en 1944 en Río de Janeiro y creció en el seno de una familia de intelectuales, su padre era el célebre historiador, sociólogo y periodista <b>Sergio Buarque de Holanda</b>, y su madre la pianista <b>Maria Amélia Cesário Alvim</b>. A pesar del interés por la música y la literatura, decidió matricularse en la Facultad de Arquitectura, y fue en aquel universo de ebullición en la Universidad de San Pablo durante la década de 1960 que escribió sus primeras crónicas y se hizo conocido musicalmente a través de concursos estudiantiles. </p><p>En 1974 publicó <b>Fazenda Modelo </b>(<i>Hacienda Modelo</i>), su primera novela, y más tarde vendría<i> Estorbo</i> (1991) —la que le dio notoriedad como escritor—, seguida de <i>Benjamim</i> (1995) y <i>Budapeste</i> (2003) que consolidaron su prestigio internacional</p><p>El artista obtuvo varios premios a lo largo de su carrera, tanto en la música como en la literatura: fue tres veces galardonado en la categoría Mejor Libro de Ficción en el Premio Jabuti, el reconocimiento literario más prestigioso de Brasil, por <i>Estorbo</i>, <i>Budapest</i> y<i> Leche Derramada</i>. Y en las tres ocasiones, también se llevó la máxima estatuilla del premio: el Libro del Año.</p><p>En 2019 fue reconocido con el<b> Premio Camões</b>, pero en la ocasión el entonces presidente Jair Bolsonaro rechazó firmar los documentos necesarios para que la recompensa fuera entregada a Buarque, una muestra del poder simbólico que el músico —conocido por su compromiso con la izquierda— detiene. A causa de eso, recién en 2023 pudo recibir en manos el mayor galardón de la lengua portuguesa.</p><p>En 2021 Buarque lanzó<i> Esa gente</i>, su novela más reciente y donde vuelve a conectar con su Río natal y con un Brasil profundo y singular. Las apreciaciones positivas a la obra llegaron de diversas partes y Fito Páez, por ejemplo, ha dicho que es “la puerta de entrada al siglo XXI”.</p><p>Previo a su cumpleaños número 79, <b>Caetano Veloso </b>le dedicó algunas palabras acompañadas de fotos históricas de la dupla que grabó el icónico <i>Caetano &amp; Chico juntos e ao vivo</i>, en 1972: “Brasil es capaz de producir un Chico Buarque: todas nuestras fantasías de autodescalificación quedan anuladas. Su talento, su rigor, su elegancia, su discreción son nuestro tesoro”. </p><p>Al saludar a su amigo, Veloso concluyó: “Te amo como amo el color de las aguas de Fernando de Noronha, el canto del asiento gaucho, los pelos rizados, la lengua portuguesa, los movimientos del mundo en busca de salud social. Cuando el mundo se enamore de lo que hacés, por fin habrá visto Brasil”.</p><div>\n<blockquote><p>O Brasil é capaz de produzir um Chico Buarque: todas as nossas fantasias de autodesqualificação se anulam. Seu talento, seu rigor, sua elegância, sua discrição são tesouro nosso. Amo-o como amo a cor das águas de Fernando de Noronha, o canto do sotaque gaúcho, os cabelos crespos,… <a target=\"_blank\" href=\"https://t.co/vGlufqAzZE\">pic.twitter.com/vGlufqAzZE</a></p>— Caetano Veloso (@caetanoveloso) <a target=\"_blank\" href=\"https://twitter.com/caetanoveloso/status/1670845553951883282?ref_src=twsrc%5Etfw\">June 19, 2023</a></blockquote> \n</div><div>\n<p>\n</p><h3>Música</h3>\n<p></p>\n</div><p>El hombre discreto de las palabras tranquilas, de los ojos de un verde medio azul, casi gris, cantó y escribió sobre la realidad de un Brasil en dictadura —\"Apesar de Você\", por ejemplo, se volvió un símbolo de resistencia política y fue censurada—, pero también de las injusticias sociales y el día a día del trabajador en los períodos de democracia.</p><p>“En su obra tiene aspectos que vinculan a un país entero, un país continente. Además, Chico es un hombre y una mujer. Uno escucha temas desgarradores como “Pedaço de mim” y puede estar metido en el dolor de una mujer que pierde a su hijo. Tiene una obra musical contundente. Lo venero. Parece mentira que vaya a cumplir sus jóvenes 80 años”, dice el músico y comunicador uruguayo <b>Fernando Torrado Parra </b>a<i> Domingo.</i></p><p>En entrevista de 2015 para El País de Madrid, Buarque, quien supo ser amigo de figuras fundacionales de la música popular brasileña como <b>Tom Jobim </b>y <b>Vinicius de Moraes</b>, al explicar por qué la música brasileña es tan conocida y admirada en el mundo dijo lo siguiente: “Tom Jobim, nuestro gran maestro, era un conocedor profundo de Chopin y de Debussy, de los impresionistas, entre muchos otros. Todo eso está en nuestra música, mezclado, junto con los boleros cubanos y los ritmos mexicanos. El brasileño no excluye, él asimila. El resultado fue complejo, rico y único”.</p><p>En 2022 el cantante, que casi ya no se sube a los escenarios, realizó la gira nacional de <i>Que tal um samba?</i>, su último disco, que recorrió once ciudades de Brasil con entradas agotadas.</p><div>\n<p>\n</p><h3>Polémica</h3>\n<p></p>\n</div><p>En 2019 el documental<b> Chico: Artista Brasileiro</b>, que trae una mirada íntima y retrospectiva del medio siglo de carrera de Buarque, sufrió un intento de censura en el Cine Fest Brasil-Montevideo. El polémico episodio ocurrió en la octava edición del festival debido a una solicitud de la embajada brasileña en Montevideo.</p><p>Tras una denuncia de la productora JBM Films, la producción dirigida por Miguel Faria Junior pudo ser lanzada en Uruguay. Está disponible en Prime Video.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/tmX0SU_4hU4?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>Construção</h3>\n<p></p>\n</div><p>En 1971, tras regresar del exilio, lanzó <i>Construção</i>, uno de sus discos más aclamados, considerado por la Revista Rolling Stone como <b>el mejor álbum brasileño de todos los tiempos</b>. En él trae un conjunto de primorosas canciones como <b>\"Deus Lhe Pague\" </b>y <b>\"Cotidiano\"</b>, en donde conecta de forma directa con la clase trabajadora y con los duros años de dictadura que se vivían.</p><p>La canción que da nombre al disco (al igual que el propio) es considerada por músicos y especialistas una obra prima. Cuenta la historia de un albañil que se accidenta en el trabajo y muere \"en la contramano, perturbando el tráfico\". Es compleja sin dejar de tener un gran apelo popular. Incluso, a pesar de su duración de más de seis minutos, sonó en las radios de todo Brasil, y pasados más de 50 años de su lanzamiento, sigue impactando con su letra y melodía. \"Construção\" genera algo parecido a un suspenso, como si pidiera silencio al que la escucha, dejando un nudo en la garganta.</p><p>Al versionarla al español, Fito Páez dijo que es “la canción que cambia la historia de la canción en América y en el mundo”.</p><div>\n<p>\n</p><h3>Show histórico en el Centenario</h3>\n<p></p>\n</div><p>En abril 1985, <b>Pablo Milanés</b>, <b>Jaime Roos y Chico Buarque </b>dieron un concierto emblemático en el Estadio Centenario. De aquella noche, el músico uruguayo recuerda esto: </p><p>“En abril de 1987 Chico Buarque y Pablo Milanés hicieron un par de espectáculos juntos en el Río de la Plata, sumando a un artista local. En Argentina invitaron a Gieco, en Uruguay a mí. Fue en el Estadio Centenario, lo sentí como un gran honor. Compartí una cena con Chico y su banda el día previo, y luego el show y su posterior celebración. Wilson das Neves, Bernardes el flautista, Chico Batera, Luiz Claudio Ramos, ¡qué gente!. A Chico le regalé una camiseta celeste que lo impresionó, y una botella de grappa con limón. Me consta que la grappa se la tomaron en el avión de retorno. Chico me pareció una persona humorística y despreocupada. Todo lo contrario del artista perfeccionista y concentrado que se suponía que era. Rubén Blades y él son los artistas populares latinoamericanos contemporáneos por quienes siento mayor admiración. Tuve la suerte de tocar con ambos. Y tanto Blades como yo opinamos lo mismo:<b> Chico Buarque merece el Nobel de literatura</b>, el de música, el de canción popular, todos los que hubiere. Es estadísticamente improbable que alguien alcance en la música y letra de una canción, semejante nivel simultáneo de sofisticación y de calidad (y que además escriba libros como <i>Leche derramada</i>). Sin embargo Chico lo logra. Y se comporta con una humildad asombrosa. Es uno de los poquísimos \"ídolos\" que tengo en la vida. Brindo por él”, dice Roos a <i>Domingo</i>.</p><div>\n<figure>\n<picture>\n<img alt=\"Pablo Milanes, Jaime Roos y Chico Buarque\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b123b93/2147483647/strip/true/crop/4855x3218+0+0/resize/1440x954!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F89%2F87e172c44f36b3c92f9df3e2b91c%2Fpablo-milanes-jaime-r-1758999.jpg 1x, https://imgs.elpais.com.uy/dims4/default/be1ceaf/2147483647/strip/true/crop/4855x3218+0+0/resize/2880x1908!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F89%2F87e172c44f36b3c92f9df3e2b91c%2Fpablo-milanes-jaime-r-1758999.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b123b93/2147483647/strip/true/crop/4855x3218+0+0/resize/1440x954!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F89%2F87e172c44f36b3c92f9df3e2b91c%2Fpablo-milanes-jaime-r-1758999.jpg\" />\n</picture>\n<div>\n<figcaption>Pablo Milanes, Jaime Roos y Chico Buarque en el Estadio Centenario en 1987.</figcaption><p>Foto: Archivo</p></div>\n</figure>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/caetano-veloso-con-el-pais-uruguay-nos-ensena-a-ser-mejores-de-lo-que-podemos-ser\">\nCaetano Veloso con El País: \"Uruguay nos enseña a ser mejores de lo que podemos ser\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/se-fue-la\">\nRita Lee: la mujer sagaz y artista grandiosa que deja un legado al rock latinoamericano\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/roberto-carlos-el-camaleon-de-la-musica-brasilena-e-icono-de-la-cancion-romantica-que-regresa-a-uruguay\">\nRoberto Carlos, el camaleón de la música brasileña e ícono de la canción romántica que regresa a Uruguay\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/manuella-sampaio",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-02T05:15:01.762",
  "ttr": 308,
  "type": "article"
}