{
  "url": "https://www.elpais.com.uy/informacion/politica/de-faro-regional-a-algo-va-mal-en-la-sociedad-uruguaya-visiones-de-los-corresponsales-en-las-elecciones",
  "title": "De \"faro\" regional a \"algo va mal en la sociedad uruguaya\": visiones de los corresponsales en las elecciones",
  "description": "Los periodistas Gonzalo Bañez (TN), Pedro Gianello (Clarín), Mayara Paixão (Folha), Ramiro Pellet Lasta (La Nación) y Agustina Rivas Calaili (C5N) llegaron a Uruguay para cubrir los comicios de mañana.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/de-faro-regional-a-algo-va-mal-en-la-sociedad-uruguaya-visiones-de-los-corresponsales-en-las-elecciones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c78efce/2147483647/strip/true/crop/1600x778+0+11/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2Fe7%2F438819c14a80958a7e254934f256%2F03104186-4eb9-4e21-a012-ac6f597f0f02.jfif",
  "content": "<p><b><i>Redacción El País</i></b><br />Como el Uruguay no hay”, es una expresión acuñada el siglo pasado que en el contexto regional sigue aún vigente, al menos en los ojos foráneos. <b>Periodistas enviados de países limítrofes para las </b><a href=\"https://www.elpais.com.uy/informacion/servicios/vivi-las-elecciones-con-el-pais-cobertura-minuto-a-minuto-en-la-web-y-whatsapp-resultados-en-tiempo-real-y-mas\" target=\"_blank\"><b>elecciones nacionales</b></a> de este domingo 27 de octubre coincidieron, en diálogo con El País, que Uruguay goza de muy buena reputación dentro del concierto latinoamericano.</p><p>Considerado “un faro” y hasta un “<b>ejemplo de democracia</b>”, el país es visto por reporteros de otras latitudes, provenientes de escenarios más complejos, como un espacio donde la “estabilidad” sigue siendo un aspecto valioso de la <b>sociedad uruguaya, </b>reconocida también por sus “reglas de juego claras”.</p><p>No obstante, detrás de esa visión privilegiada al interior del continente más desigual del mundo, también los periodistas de <b>Argentina </b>y <b>Brasil </b>consultados, marcaron que hay asuntos por resolver a nivel político, aunque sean de menor magnitud que en otros países. Más allá de los enviados, varios medios cubrirán las elecciones con corresponsales permanentes o con cables de agencias.</p><p>“Me interesó un montón cuando empecé a estudiar más fondo las elecciones el tema de los dos <b>plebiscitos</b>. Así no pasen, comprendo que es un tema que está en el aire y es una señal de algo que va mal”, dijo <b>Mayara Paixão</b>, periodista del <b>diario Folha de San Pablo</b>.</p><p>Los consultados coincidieron que en sus países lo que ocurre en Uruguay es noticia solo en casos puntuales y que la mayoría no tiene mayor conocimiento de lo que transcurre, ni quiénes son los candidatos, aunque<b> Luis Lacalle Pou</b> y <b>José Mujica </b>sean sí figurar bien conocidas en sus tierras.</p><div><div>\n            <p>\n                            </p><h3>Gonzalo Bañez - Canal Todo Noticias</h3>\n            <p></p>\n        </div><div>\n                            <figure>\n        <picture>\n    <img alt=\"Gonzalo Bañez\" srcset=\"https://imgs.elpais.com.uy/dims4/default/245c8d8/2147483647/strip/true/crop/1600x1068+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F08%2F86%2F7fcccad84662b5d15492444212f3%2Fe17f4e9b-e31c-4545-8e2e-e613d142e416.jfif 1x, https://imgs.elpais.com.uy/dims4/default/c6ddca8/2147483647/strip/true/crop/1600x1068+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F08%2F86%2F7fcccad84662b5d15492444212f3%2Fe17f4e9b-e31c-4545-8e2e-e613d142e416.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/245c8d8/2147483647/strip/true/crop/1600x1068+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F08%2F86%2F7fcccad84662b5d15492444212f3%2Fe17f4e9b-e31c-4545-8e2e-e613d142e416.jfif\" />\n</picture>\n        <p>\n            </p><figcaption>Gonzalo Bañez</figcaption><p></p>\n</figure>\n            </div><p>Es editor de Internacionales del canal Todo Noticias (TN) y esta es su primera cobertura electoral de Uruguay, país que ya ha visitado. El periodista de 30 años dijo a El País que por las próximas elecciones en EE.UU., los comicios de hoy -que son de “baja intensidad”- no tienen tanta “relevancia” en medios argentinos, pese a que se sigue lo que pasa en el Mercosur. Consultado sobre la visión de Uruguay desde el otro margen del Río de la Plata, Bañez indicó que por las “crisis económicas” de Argentina, “Uruguay es como un faro en temas económicos”, que avanza “sin muchos sobresaltos”. Se lo toma como un “espejo de lo que puede llegar a ser un país ordenado, con inflación controlada y poder adquisitivo que se mantiene, o que crece”, sostuvo.<br />“Entiendo que en el último tiempo, después de la pandemia, emergió fuertemente la preocupación de la inseguridad, la pobreza infantil, la reinserción carcelaria, pero son temas que pese a que están en la agenda de Uruguay no calan profundo en Argentina”, añadió.</p><div>\n            <p>\n                            </p><h3>Pedro Gianello - Diario Clarín</h3>\n            <p></p>\n        </div><div>\n                            <figure>\n        <picture>\n    <img alt=\"Pedro Gianello\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a5ad36f/2147483647/strip/true/crop/947x713+0+0/resize/947x713!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2Fa8%2Fc5eb94754b5ca2fc5623214d94ad%2F41a55cfe-fe08-4f29-af03-827d4b6f1803.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a1f5df9/2147483647/strip/true/crop/947x713+0+0/resize/1894x1426!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2Fa8%2Fc5eb94754b5ca2fc5623214d94ad%2F41a55cfe-fe08-4f29-af03-827d4b6f1803.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a5ad36f/2147483647/strip/true/crop/947x713+0+0/resize/947x713!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2Fa8%2Fc5eb94754b5ca2fc5623214d94ad%2F41a55cfe-fe08-4f29-af03-827d4b6f1803.jpg\" />\n</picture>\n        <p>\n            </p><figcaption>Pedro Gianello</figcaption><p></p>\n</figure>\n            </div><p>Integra el equipo de Último Momento del diario Clarín, y cubrió en ese rol las crisis en Venezuela, Perú y Bolivia. A diferencia de esas realidades, el periodista de 42 años destacó a El País que cubrir las elecciones uruguayas “es un placer” porque “todo es tranquilo, los candidatos hablan; no hay violencia, se hablan entre ellos e incluso se saludan en la calle”. “El civismo, que es ese respeto entre candidatos, después también se traduce en políticas de Estado. Si bien hay matices, todos están de acuerdo en puntos básicos que mantienen a un país con una economía saludable”, dijo Gianello. “Desde Argentina se lo ve como un lugar de estabilidad y eso se debe a que se ha mantenido la política de los distintos partidos que fueron gobierno”, dijo el periodista, que cubre por primera vez las elecciones en Uruguay, país que ya conoce. Gianello marcó que la “sorpresa” que generó el arribo de Milei “contrasta” con la “estabilidad” local, que hizo que “estén todos hablando del plebiscito jubilatorio más que de los nombres de los candidatos”.</p><div>\n            <p>\n                            </p><h3>Mayara Paixao - Diario Folha de San Pablo</h3>\n            <p></p>\n        </div><div>\n                            <figure>\n        <picture>\n    <img alt=\"Mayara Paixão\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1598983/2147483647/strip/true/crop/827x569+0+0/resize/827x569!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2Fde%2F0f56909047bcb7c4a45537073174%2F50005d49-2bfb-49c7-b513-1e058daa13be.jpg 1x, https://imgs.elpais.com.uy/dims4/default/88c1e6f/2147483647/strip/true/crop/827x569+0+0/resize/1654x1138!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2Fde%2F0f56909047bcb7c4a45537073174%2F50005d49-2bfb-49c7-b513-1e058daa13be.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1598983/2147483647/strip/true/crop/827x569+0+0/resize/827x569!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2Fde%2F0f56909047bcb7c4a45537073174%2F50005d49-2bfb-49c7-b513-1e058daa13be.jpg\" />\n</picture>\n        <p>\n            </p><figcaption>Mayara Paixão</figcaption><p></p>\n</figure>\n            </div><p>Es la corresponsal para América Latina del diario Folha de San Pablo y esta es su primera cobertura electoral local. La periodista brasileña de 26 años visitó Uruguay en abril, cuando entrevistó al expresidente José Mujica. Solo para esta cobertura, la reportera afincada en Buenos Aires permanecerá 10 días aquí. “Creo que desde Brasil y Argentina aún hay una imagen de que en Uruguay todo sigue perfecto, porque es un ejemplo de democracia en la región. Tiene muy buenos índices que no tenemos en otros países, pero tenemos que respetar más la realidad uruguaya”, dijo Paixao, en español, a El País. “Si comparas el sistema de seguridad en Uruguay con otros países de la región, puede parecer una broma para algunos, pero no para los uruguayos”, agregó. Si bien resaltó que esta es una sociedad “muy buena” frente a otras de América Latina, tiene sus “cuestiones”. Y puso foco en los plebiscitos: “Así no pasen, es un tema que está en la sociedad y una señal de algo que va mal en la sociedad uruguaya”.</p><div>\n            <p>\n                            </p><h3>Ramiro Pellet Lastra - Diario La Nación</h3>\n            <p></p>\n        </div><div>\n                            <figure>\n        <picture>\n    <img alt=\"Ramiro Pellet Lastra\" srcset=\"https://imgs.elpais.com.uy/dims4/default/439093a/2147483647/strip/true/crop/595x348+0+0/resize/595x348!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F6f%2F5ce91b3c4ce89f16c4c7e1cda6bb%2Fc5296d7a-e0a7-4e81-8418-5c127da76d40.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b9991e6/2147483647/strip/true/crop/595x348+0+0/resize/1190x696!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F6f%2F5ce91b3c4ce89f16c4c7e1cda6bb%2Fc5296d7a-e0a7-4e81-8418-5c127da76d40.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/439093a/2147483647/strip/true/crop/595x348+0+0/resize/595x348!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F6f%2F5ce91b3c4ce89f16c4c7e1cda6bb%2Fc5296d7a-e0a7-4e81-8418-5c127da76d40.jpg\" />\n</picture>\n        <p>\n            </p><figcaption>Ramiro Pellet Lastra</figcaption><p></p>\n</figure>\n            </div><p>Escribe para la sección El Mundo del diario argentino La Nación, lo primero que se lee en la edición papel. Esta es su segunda cobertura electoral uruguaya, luego de los comicios de 2014. El periodista argentino de 54 años se mudó a Uruguay -país que conoce desde adolescente- pocos meses antes de la crisis del 2001, donde trabajó una década para la agencia France Presse (AFP), y volvió a Buenos Aires en 2012. Desde la otra orilla, Pellet Lastra dijo a El País que los argentinos destacan la “estabilidad” local, “en lo político, económico y jurídico”, como también valoran que los uruguayos son “más tranquilos y más cordiales”. “Hay un montón de matices que no se conocen y que ustedes lo saben bien, y es lo que se está jugando un poco en esta elección, como la economía, el empleo, la seguridad -tema número uno en los sondeos- y el costo de vida, que es altísimo”, agregó el periodista. Reconoció que “no se conocen” a los candidatos locales en Argentina y destacó que “no hay una polarización” como allí.</p><div>\n            <p>\n                            </p><h3>Agustina Rivas Calaili - Canal C5N</h3>\n            <p></p>\n        </div><div>\n                            <figure>\n        <picture>\n    <img alt=\"Agustina Rivas Calaili\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9dcd5e4/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2Fdd%2F5b4ff6554624b3c0297decf986f4%2Ff01dad7f-40d4-40dc-8445-5cb49f1b14df.jfif 1x, https://imgs.elpais.com.uy/dims4/default/72c9a10/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2Fdd%2F5b4ff6554624b3c0297decf986f4%2Ff01dad7f-40d4-40dc-8445-5cb49f1b14df.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9dcd5e4/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2Fdd%2F5b4ff6554624b3c0297decf986f4%2Ff01dad7f-40d4-40dc-8445-5cb49f1b14df.jfif\" />\n</picture>\n        <p>\n            </p><figcaption>Agustina Rivas Calaili.</figcaption><p></p>\n</figure>\n            </div><p>Es periodista del canal C5N, e integró tiempo atrás el programa que encabezaba Víctor Hugo Morales en esa emisora. “Lamentablemente, Argentina sigue muchísimo lo que le pasa a Brasil todo el tiempo, pero lo que pasa en Uruguay se lo sigue en momentos muy puntuales”, indicó la periodista de 37 años a El País. Respecto a la visión de Uruguay desde la vecina orilla, Rivas destacó que lo “primero” es que resulta un “país atractivo para las inversiones”, un punto que en Argentina “cuesta muchísimo y es un deseo permanente de los gobiernos”. “Se ve que aquí hay grandes posibilidades. De hecho, ha habido grandes figuras de Argentina que se han trasladado físicamente a Uruguay. Tienen reglas de juego claras, independientemente de los gobiernos. Tendrán sus matices, pero es claro que tienen una estabilidad importante”, añadió la periodista televisiva. Más allá del resultado, lo que se verá más desde Argentina, sostiene, es “cómo el resultado podría repercutir en una eventual relación con Javier Milei”.<br /></p></div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-26T19:00:00.328",
  "ttr": 235,
  "type": "article"
}