{
  "url": "https://www.elpais.com.uy/opinion/columnistas/mayores-profundidades-03-06-2024",
  "title": "Mayores profundidades",
  "description": "La Administración Nacional de Puertos emprendió el dragado del Canal de Acceso a una profundidad de - 14,0 metros. Es un proyecto de varias etapas que continuará con el antepuerto y los demás sectores del...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/mayores-profundidades-03-06-2024"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>La Administración Nacional de Puertos emprendió el dragado del Canal de Acceso a una profundidad de - 14,0 metros. Es un proyecto de varias etapas que continuará con el antepuerto y los demás sectores del espejo de aguas portuario.</p><p>En 1936 el Canal de Acceso tenía una profundidad de - 9,7 metros y una longitud de 9,34 km. En 2015, la ANP había llevado el Canal a 11,0 metros de profundidad, lo que hizo necesario extenderlo hasta el km 42,4, Hace dos años culminaron los trabajos para profundizarlo a - 13,0 metros y llevarlo al km 56,7. Pronto, es profundidad será aumentada a - 14,0 metros. Afortunadamente, la batimetría del río permitirá conseguir esa profundidad con una limitada extensión del canal, hasta el km 62 aproximadamente. Es un desafío importante porque el dragado de apertura de un canal de estas características, con toda su importancia, solamente es el principio del proceso, luego vienen el balizamiento y el mantenimiento. Una tarea rutinaria, costosa y monótona pero vital.</p><p>La tendencia dominante en la industria del transporte marítimo es poner en servicio buques de mayor tonelaje y, por lo tanto, dimensiones, con el fin de conseguir economía de escala. En estos meses han hecho escala en el puerto buques portacontenedores con un calado de diseño de 14-15 metros.</p><p>Sin embargo, lo que realmente importa para Montevideo es su profundidad relativa en comparación con la de los canales de navegación y puertos aguas arriba. Históricamente, la regla no escrita era tener un metro más de profundidad que Buenos Aires.</p><p>Hoy, el Canal Punta Indio tiene en su lugar determinante, su umbral, - 10.5 metros de profundidad, el Canal Intermedio - 10,6 metros y el Paso Banco Chico, --10,60 metros. Las profundidades en el puerto de Buenos Aires son de en torno de diez metros. En poco tiempo, el puerto de Montevideo pasó de ofrecer profundidades similares a las del canal de navegación del río a asegurar tres metros más. En el futuro tendrá casi cuatro metros más de profundidad.</p><p>Los avances en el dragado del Canal de Acceso, primero, permiten sacar el máximo provecho de las profundidades que ofrecen los muelles del puerto inaugurados en 1909 (fundados a - 10,5 metros); y, segundo, son complementarios de las nuevas infraestructuras que han entraron en servicio en estos años y que tienen fundaciones a - 14 metros de profundidad. Estas incluyen el nuevo muelle de la Terminal Cuenca del Plata, inaugurado en el año 2010; la Terminal de OBRINEL, con su puesto para la carga de graneleros y su nuevo muelle; la Terminal especializada en el manejo de celulosa de UPM; y el Muelle C de la ANP. A lo que pronto se sumar la extensión de la Terminal Cuenca del Plata, en construcción, capaz de recibir buques con 14 metros de calado. También se ha anunciado un proyecto para una terminal de gráneles líquidos.</p><p>La llegada de buques con mayores dimensiones y el funcionamiento de aquella infraestructura ya plantean nuevos desafíos para las estructuras proyectadas, con tanto acierto, por los ingenieros que diseñaron el puerto original. Por ejemplo, para los freus entre las dársenas.</p><p>La combinación entre las políticas de Estado, de largo plazo, aplicadas por la ANP y la iniciativa y capital aportados por el sector privado dan buenos resultados para el Puerto de Montevideo. Y para nuestro país.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/juan-oribe-stemmer",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-03T06:10:00.414",
  "ttr": 111,
  "type": "article"
}