{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/alimentacion-saludable-lo-que-hay-que-comer-para-evitar-y-prevenir-la-inflamacion-cronica",
  "title": "Alimentación saludable: lo que hay que comer para evitar y prevenir la inflamación crónica",
  "description": "Jillian Pretzel - The New York TimesLos expertos a veces describen la inflamación como un mal necesario. Por un lado, esta respuesta esencial del sistema inmunitario — y a curarte de las enfermedades, aunque...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/alimentacion-saludable-lo-que-hay-que-comer-para-evitar-y-prevenir-la-inflamacion-cronica"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/fac38ce/2147483647/strip/true/crop/1000x486+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2Fc9%2Ff94e325e45f3b3cdab5cd0c8a5eb%2Ffrutas-y-verduras.jpeg",
  "content": "<div>\n<p><b><i>Jillian Pretzel - The New York Times</i></b><br />Los <b>expertos</b> a veces <b>describen la inflamación</b> como un <b>mal necesario</b>. <b>Por un lado</b>, esta respuesta esencial del <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/descubriendo-el-ejercito-invisible-el-papel-del-sistema-inmunitario-en-la-lucha-contra-el-cancer\">sistema inmunitario</a> — y a curarte de las enfermedades, aunque no siempre es agradable. A menudo provoca síntomas como enrojecimiento, hinchazón y dolor. </p><p><b>Por el otro</b>, cuando los niveles de inflamación en el organismo se mantienen elevados durante meses o años —incluso en ausencia de una amenaza—, <b>pueden crear</b> sus propios <b>riesgos para la salud</b>.</p><p>Si no se atiende, la inflamación crónica <b>puede aumentar el riesgo</b> de padecer <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/la-enfermedad-de-crohn-que-es-cuales-son-los-tratamientos-y-los-sintomas-a-tener-en-cuenta\">problemas de salud graves</a> como <b>cáncer, enfermedades cardiovasculares, artritis</b> y <b>trastornos metabólicos</b> como <b>diabetes de tipo 2</b>.</p><p>Esta afección es difícil de diagnosticar, en parte porque los síntomas de la inflamación crónica pueden variar mucho y no existe una prueba que pueda diagnosticarla de forma fiable.</p><p>Las <b>dietas ricas</b> en <b>alimentos ultraprocesados y azucarados</b> están <b>relacionadas</b> con la <b>inflamación crónica</b>, mientras que <b>se ha demostrado</b> que el consumo de ciertos alimentos saludables —<b>frutas frescas, verduras, fibra y determinadas grasas— ayuda a reducirla</b>. Estos son los alimentos que tienen beneficios antiinflamatorios demostrados.</p><div>\n<p>\n</p><h3>Verduras de hojas verdes</h3>\n<p></p>\n</div><p>Sean Spencer, gastroenterólogo, dice que la fibra de las verduras es <b>esencial</b> para alimentar y mantener el <b>microbioma intestinal</b>, que envía señales al sistema inmunitario para mantener baja la inflamación. Los <b>antioxidantes</b> de las verduras también pueden <b>ayudar a reducir la inflamación</b>.</p><p>Por otra parte Tami Best, nutricionista, recomienda especialmente comer verduras de hoja verde como las <b>espinacas</b>, el <b>kale</b>, el <b>repollo</b>, el <b>brócoli</b>, las <b>acelgas</b> y la <b>rúcula</b>, ya que todas estas tienen un alto contenido de antioxidantes.</p><p>También son útiles las verduras ricas en apigenina, un tipo de compuesto vegetal llamado flavonoide que tiene propiedades antiinflamatorias. Estas incluyen <b>apio, zanahorias y perejil</b>.</p><p>Barbara Olendzki, profesora de medicina, desarrolló una dieta antiinflamatoria y sostiene que la mayoría no consume suficientes verduras, pero hay maneras fáciles de incorporar más: recomienda añadir cebollas, espinacas y tomates a los huevos o agregar zanahorias ralladas o verduras de hoja verde a la salsa de la pasta.</p><div>\n<p>\n</p><h3>Frutas</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Arándanos.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6f86136/2147483647/strip/true/crop/1280x851+0+0/resize/1280x851!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F29%2F8445f87443c08c98db2e27eb885f%2Farandanos.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ad243eb/2147483647/strip/true/crop/1280x851+0+0/resize/2560x1702!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F29%2F8445f87443c08c98db2e27eb885f%2Farandanos.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6f86136/2147483647/strip/true/crop/1280x851+0+0/resize/1280x851!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F29%2F8445f87443c08c98db2e27eb885f%2Farandanos.jpg\" />\n</picture>\n<div>\n<figcaption>Arándanos.</figcaption><p>Foto: Needpix.</p></div>\n</figure>\n</div><p>Las frutas son otro grupo de alimentos <b>antiinflamatorios ricos en fibra y antioxidantes</b>, aporta Best y agrega que las <b>cerezas ácidas</b> o <b>guindas</b> y especialmente los <b>arándanos</b>, son ricas en flavonoides que combaten la inflamación. También aconseja <b>comer cítricos</b> porque son ricos en vitamina C, un antioxidante que protege las células contra la oxidación, que puede provocar inflamación.</p><div><div>\n<p>\n</p><h3>Pescado, café y té</h3>\n<p></p>\n</div><p>Los ácidos grasos omega-3 también pueden combatir la inflamación, ya que pueden ayudar a producir moléculas llamadas resolvinas y protectinas en el cuerpo aunque los investigadores todavía están investigando cómo lo hacen. </p><p>Entre los alimentos ricos en ácidos grasos omega-3 se encuentran los pescados grasos (<b>salmón, arenque, caballa, atún</b>), los <b>huevos</b>, los <b>frutos secos</b> y <b>semillas</b> como las de <b>lino y cáñamo</b>. </p><p>Por otra parte, el <b>café y el té</b> también son ricos en antioxidantes. Consumirlos con moderación podría ayudar a reducir la inflamación En un estudio de 2015 se encontró que los consumidores regulares de café tenían niveles más bajos de ciertos marcadores inflamatorios que aquellos que no bebían café regularmente.</p><p>Eso sí, tené cuidado con el azúcar añadido. En conclusión: dado que varios nutrientes pueden ayudar a reducir la inflamación de distintas maneras, quienes deseen reducirla deben centrarse en consumir una amplia variedad de frutas, verduras, fibra, omega-3 y otros alimentos. No existe un alimento o producto mágico que pueda calmar la inflamación por sí solo.<br /></p></div><div>\n<p>\n</p><h3>Legumbres</h3>\n<p></p>\n</div><p>Los <b>porotos</b>, las <b>lentejas</b>, el <b>tofu</b> y otros alimentos a base de legumbres pueden ser poderosos combatientes de la inflamación porque son <b>ricos en fibra y antioxidantes</b>.</p><p>Leona West Fox, nutricionista, dice que las legumbres no solo son beneficiosas para el microbioma intestinal, sino que también son ricas en vitaminas y minerales como el folato y el magnesio, que algunos creen que están asociados con la reducción de la inflamación.</p><p>Podés añadirlas a una sopa o una ensalada, disfrutarlas solas o molerlas para hummus o una pasta de porotos negros para acompañar verduras. O tostar unos garbanzos con un poco de aceite de oliva y el condimento de tu elección para un tentempié saludable, añadió.</p><div>\n<p>\n</p><h3>Cúrcuma y otras especias</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Cúrcuma.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f138cf5/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2Fc1%2Fd16b46f04656a07f29df5f4156cc%2Fcurcuma.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9d8bebf/2147483647/strip/true/crop/1024x683+0+0/resize/2048x1366!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2Fc1%2Fd16b46f04656a07f29df5f4156cc%2Fcurcuma.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f138cf5/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2Fc1%2Fd16b46f04656a07f29df5f4156cc%2Fcurcuma.jpg\" />\n</picture>\n<div>\n<figcaption>Cúrcuma.</figcaption><p>Foto: CCNull.</p></div>\n</figure>\n</div><p>Las especias pueden combatir la inflamación, aunque la mayoría de la gente no las consume en grandes cantidades.</p><p>La <b>curcumina</b>, un compuesto que se encuentra en la cúrcuma, se ha relacionado con la reducción de la inflamación en animales y otros estudios han demostrado que especias como el <b>jengibre</b>, el <b>cardamomo</b> y el ajo también pueden ayudar a combatir la inflamación.</p><div>\n<p>\n</p><h3>Alimentos fermentados</h3>\n<p></p>\n</div><p>Algunos estudios postulan que consumir una variedad de alimentos fermentados, como <b>yogur, kimchi, chucrut y kombucha</b>, también puede ayudar a reducir la inflamación.</p><p>Una investigación un tanto acotada y publicada en 2021, dividió a 36 adultos sanos en dos grupos: a uno se le indicó que siguiera una dieta rica en alimentos fermentados, mientras que el otro tenía una dieta rica en fibra. Al final del estudio, el grupo que comió más alimentos fermentados vio una disminución consistente en los niveles de inflamación, mientras que el otro grupo vio una mezcla de resultados dependiendo del estado de su microbioma intestinal al comienzo del estudio.</p><p>Aun así, los expertos señalan que se necesita más investigación sobre si el consumo de alimentos fermentados puede reducir significativamente la inflamación. Lo que hay que tener presente es que hay que evitar aquellos alimentos fermentados -como son los casos de ciertos yogures y kombuchas- que contegan azúcares añadidos.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/cuales-son-las-tres-enfermedades-que-se-pueden-combatir-con-la-curcuma-una-especia-cada-vez-mas-apreciada\">\nCuáles son las tres enfermedades que se pueden combatir con la cúrcuma, una especia cada vez más apreciada\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/cuales-son-las-frutas-antiinflamatorias-mas-recomendadas-famoso-medico-argentino-receta-varias-a-tomar-nota\">\nMédico receta frutas como \"antiinflamatorios naturales\": cuáles son y qué cantidad comer por día\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-26T06:30:01.866",
  "ttr": 187,
  "type": "article"
}