{
  "url": "https://rurales.elpais.com.uy/ganaderia/demanda-china-no-se-preven-cambios",
  "title": "Demanda china: no se prevén cambios ",
  "description": "El mercado internacional de la carne para Uruguay “está siendo un año atípico, pasamos de estar concentrados en China, en un 60%, a diversificar los destinos, porque el gigante asiático está bajo en sus...",
  "links": [
    "https://rurales.elpais.com.uy/ganaderia/demanda-china-no-se-preven-cambios",
    "https://rurales.elpais.com.uy/ganaderia/demanda-china-no-se-preven-cambios?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0246d41/2147483647/strip/true/crop/700x340+0+4/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F72%2Fca%2F6aa3d02a40b493be785c0ba7ba26%2Fpagando-el-arancel-estados-unidos-sigue-siendo-un-buen-negocio.jpg",
  "content": "<div>\n<p>El mercado internacional de la carne para Uruguay “está siendo un año atípico, pasamos de estar concentrados en China, en un 60%, a diversificar los destinos, porque el gigante asiático está bajo en sus valores, y no son atractivos”, sostuvo en primer lugar <b>Juan Lema, director de Agromeals</b>.</p><p>En diálogo con <i>Rurales El País, </i>Lema agregó que dentro de esta mayor diversificación de destinos, “Estados Unidos es el que le ha dado más resultados, porque a nivel interno están con precios muy altos en la carne”.</p><p>Pensando en el segundo semestre del año, el broker de carnes, señaló que “estamos viendo una situación bastante parecida, a la que hemos tenido en el primer semestre”, allí las exportaciones se dividirán en un tercio hacia China, un tercio hacia Estados Unidos, y el resto entre los otros mercados.</p><p>“Esto muestra la habilidad de la industria uruguaya de buscar alternativas comerciales”, enfatizó.</p><p>Sobre las expectativas en concreto con la demanda china, pensando por ejemplo en las compras para el Año Nuevo, Lema indicó que “esa zafralidad de las importaciones de China se han dado en la mayoría de los casos, pero creo que en este año no se va a dar, porque vienen con un volumen de importaciones muy fuerte, y una oferta de Brasil muy grande”.</p><p>El director de Agromeals consideró que “China ha cambiado su estrategia de importaciones”.</p><p>En referencia al panorama en Estados Unidos, el broker sostuvo que las diversas situaciones que vivió a nivel interno, llevó a una liquidación muy grande de vacas, que dejó el menor stock vacuno en las últimas siete décadas, “y por esa razón hoy paga precios muy atractivos, si vemos las exportaciones de Uruguay, han crecido muy fuerte”.</p><p>El mercado norteamericano también se presenta interesante por fuera de cuota, donde se debe de pagar un arancel del 26,4%, incluso allí es mejor negocio que en China en estos momentos.</p><p>Se prevé que esta situación continúe en 2025.<br /></p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/cristian-alamon",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-07-01T07:00:10.764",
  "ttr": 63,
  "type": "article"
}