{
  "url": "https://www.elobservador.com.uy/nota/se-retomo-la-discusion-para-regular-plataformas-digitales-la-postura-del-gobierno-sindicato-cabify-y-pedidos-ya--202441921570",
  "title": "Se retomó la discusión para regular plataformas digitales: la postura del gobierno, sindicato, Cabify y Pedidos Ya ",
  "description": "La iniciativa había quedado encajonada en el Parlamento, pero el tema volvió a formar parte de la discusión legislativa tras la presentación de un anteproyecto de ley —elaborado por diputados del Frente...",
  "links": [
    "https://www.elobservador.com.uy/nota/se-retomo-la-discusion-para-regular-plataformas-digitales-la-postura-del-gobierno-sindicato-cabify-y-pedidos-ya--202441921570",
    "https://www.elobservador.com.uy/nota/se-retomo-la-discusion-para-regular-plataformas-digitales-la-postura-del-gobierno-sindicato-cabify-y-pedidos-ya--202441921570/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1704479211488/-lcm3805-jpg..JPG?&cw=600&ch=365",
  "content": "<div><p>La iniciativa había quedado encajonada en el Parlamento, pero el tema volvió a formar parte de la discusión legislativa tras la presentación de un anteproyecto de ley —elaborado por diputados del Frente Amplio— para proteger a los trabajadores de las plataformas digitales. </p><p>Ambos proyectos están actualmente a estudio de la Comisión de Legislación del Trabajo y Seguridad Social de la Cámara de Diputados. </p><p>Este miércoles, el ministro de Trabajo,<strong> Pablo Mieres</strong>, concurrió a la Comisión para defender la iniciativa y dijo que la ley “se necesita con urgencia” porque la falta de marco regulatorio lleva a que el MTSS no tenga facultades para “controlar la situación, ya no solo salarial, sino laboral de los trabajadores”. </p><p>A nivel mundial y local, la principal discusión sobre el modelo de negocios de las plataformas digitales se centra en la definición jurídica del tipo de relación laboral de los trabajadores, es decir si son autónomos y socios del negocio, o trabajadores en relación de dependencia. </p><p>El proyecto elaborado por el MTSS no entra en esa discusión y no define el tipo de relación sino que optó por establecer ciertos derechos de protección laboral para ambos tipos de trabajadores, tanto autónomos como independientes. En caso de que haya un conflicto en torno a esa definición, la iniciativa propone que sea la Justicia la encargada de dirimir de qué tipo de trabajador se trata en cada caso. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/092023/1694202830449/-ine7938-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>“Lo peor que puede pasar es que no haya ley, más allá de que, obviamente, hay una diferencia que tiene que ver con la calificación de la relación laboral. Nosotros la dejamos abierta, en línea con algunas legislaciones que han optado por ese camino”, dijo Mieres en alusión a otras regulaciones que se han aprobado en países como Chile y Brasil y que siguen esa misma línea. </p><p>“Nosotros decimos que, independientemente de que sean dependientes o autónomos, tienen que tener estos derechos y eso me parece que es clave. El proyecto alternativo (en alusión al del Frente Amplio) pretende avanzar en una definición, que puede generar algunos efectos, pero no entremos en la discusión”, señaló el ministro y enfatizó en la “urgencia” de solucionar el “vacío legal” que existe en el país actualmente. </p><p><strong>“Nos parece que sería una buena señal” que el Parlamento “pudiera aprobar ese proyecto en el correr de </strong>este año, lo antes posible”, sugirió el jerarca. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1713383473274/-ine4760-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><h2>Los principales lineamientos del proyecto de ley del Poder Ejecutivo</h2><p>El proyecto elaborado por el MTSS procura establecer niveles mínimos de protección para los trabajadores, “asegurando condiciones de trabajo justas, decentes y seguras”.</p><p>Asimismo, más allá del vínculo jurídico, la iniciativa establece reglas comunes para todos los trabajadores y plataformas: la transparencia de los algoritmos y sistemas de monitoreo, la exigencia del respeto por los principios de igualdad y no discriminación, la obligatoriedad por parte de la empresa de informar al trabajador respecto de los sistemas de seguimiento que se utilicen para controlar, supervisar y evaluar su desempeño. </p><p>En relación a las herramientas de trabajo, el proyecto establece dos elementos clave. Por un lado, plantea que <strong>“las herramientas para la prestación del trabajo podrán ser provistas total o parcialmente por la plataforma digital, sin que esto sea obligatorio</strong>, sobre todo, para los casos de vinculaciones de índole independiente”. Y por otro lado, plantea la obligatoriedad de que las empresas capaciten a los trabajadores sobre las normas de tránsito, salud e higiene, en función de la actividad que se desarrolle. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1705434653601/-ine4063-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Para aquellos trabajadores que sean considerados dependientes, el proyecto establece condiciones en cuanto al tiempo de trabajo, entendido por “todo aquel durante el que el trabajador se encuentra a disposición de la empresa, a partir del logueo, considerándose para ello el acceso a la plataforma mediante el código personal de cada trabajador” ; y también define concepto de retribución salarial mínima. Sobre este segundo punto, establece que “podrá ser fijada tanto por tiempo de trabajo, producción o destajo” (completar determinada tarea). En lo que refiere al límite semanal de trabajo, la persona cuyo vínculo laboral sea considerado dependiente, no podrá prestar tareas que superen las 48 horas semanales para una misma plataforma digital.</p><p>En tanto, para los trabajadores autónomos o independientes, la iniciativa plantea que deberán tener una cobertura frente a accidentes de trabajo y enfermedades profesionales. Es decir que estos trabajadores quedarán amparados por la Ley 16.074 y el régimen de accidentes laborales y enfermedades del <strong>Banco de Seguros del Estado (BSE)</strong>. </p><p>Por otra parte, para aquellos trabajadores autónomos, se establece un beneficio de seguridad social y se plantea que podrán optar entre regirse por la modalidad de monotributo. Esto implica que tendrán derecho a todas las prestaciones establecidas respecto a coberturas y beneficios de seguridad social. No obstante, habilita que cada trabajador pueda elegir otras formas jurídicas —actualmente la mayoría tributa como literal E— para tributar por su servicio. </p><p>Otra de las definiciones clave del proyecto del MTSS es el <strong>derecho de estos trabajadores a la negociación colectiva</strong>. </p><h2>La postura de Cabify y Pedidos Ya</h2><p>La iniciativa del MTSS contó con el visto bueno de la plataforma de transporte de pasajeros,<strong> Cabify </strong>y de la de delivery, <strong>Pedidos Ya</strong>. El miércoles 10 de abril, dos delegaciones de representantes de ambas plataformas concurrieron a la Comisión para dar su postura respecto del proyecto. Junto con la delegación de Cabify, también concurrió el presidente de la<strong> Asociación de Conductores Uruguayos de Aplicaciones</strong> (ACUA), Gerardo Sastre, uno de los tres sindicatos que tiene el sector en el país. </p><p>El abogado externo de Cabify y Pedidos Ya, Felipe Lasarte destacó que el enfoque del proyecto del MTSS “es el correcto” y que “sigue la misma línea” de otras iniciativas que ya existen en otros países como Inglaterra, Italia, Chile y más recientemente, Brasil.  </p><p>De acuerdo con Lasarte, el hecho de que el proyecto de ley no establezca una decisión categórica sobre el vínculo jurídico y establecer que pueden existir las dos posibilidades (autónomo y dependiente), “permite que si vienen nuevas aplicaciones” al país, “en ambos casos, queda hecha la regulación” y no se tiene que estar “sacando nuevas normas que vayan detrás de esos cambios tecnológicos”. Por cómo está planteada, la normativa evita que se tenga que estar “todo el tiempo cambiando la norma en función de que surjan otras aplicaciones diferentes que tengan un manejo distinto”, explicó el abogado. </p><p>Por su parte, Gerardo Barindelli, responsable de la operación de Cabify en Uruguay, opinó que el proyecto del MTSS “es una muy buena solución” y criticó el presentado por los diputados frenteamplistas por entender que “realmente carece de conocimiento de la actividad”. </p><div><h3>Leé también</h3></div><p>Asimismo, Barindelli se mostró crítico con las Intendencias de Montevideo y Maldonado —los únicos dos departamentos donde está regulada la actividad— por entender que “tienen cierta discrecionalidad” al momento de otorgar permisos “sin ningún tipo de criterio”. </p><p>Sobre este tema, dijo que actualmente en Montevideo hay un cupo para 4.000 choferes de Cabify y sin embargo, actualmente se entregaron menos de 1.800. “Tenemos 2.200 fuentes de trabajo que están encajonadas a merced de una municipalidad”, sentenció. </p><p>Para el gerente de Asuntos Legales de Pedidos Ya, Rodrigo Turturiello, la empresa ve “con muy buenos ojos” el proyecto del MTSS aunque reconoció una “única dificultad” en lo que refiere a la posibilidad de que los trabajadores autónomos pasen a ser monotributistas. </p><p>“Hicimos una consulta en el Ministerio de Economía y se nos manifestó que a pesar de que esté expresamente previsto en la ley, no va a ser posible en la práctica llevar a cabo esta figura porque el monotributo no se permite para empresas que sean contribuyentes de IRAE y, a su vez, porque aquellos que ya sean literal E, no pueden pasar a ser monotributistas”, explicó el gerente. En este sentido, Turturiello informó a los legisladores que actualmente “toda la flota” de repartidores de Pedidos Ya figuran tributan como literal E, por lo que lamentó que “en la práctica no se va a poder llevar a cabo esa figura que sí vemos que sería muy positiva”, por los menores costos que implicaría para los trabajadores, indicó. </p><p>Por su parte, el presidente del sindicato ACUA destacó la posibilidad de participar de la negociación colectiva, pero remarcó que actualmente “el principal problema” del sector para los trabajadores sigue siendo la falta de acceso a leasing para el cambio de flota. En ese sentido, dijo que esa es hoy “la principal razón” por la cual los trabajadores abandonan la actividad porque los choferes “hoy por hoy saben que la actividad se limita con la caducidad” del vehículo.</p><p>“Esta es una actividad que reparte el negocio, porque la máquina de producción la tengo yo y el cliente lo tienen ellos. Entonces, yo tengo que cubrir la máquina de producción. Y vamos a ser claros: nadie va a poner US$ 20.000 para que yo trabaje”, señaló Sastre. </p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-21T08:02:17.686Z",
  "ttr": 293,
  "type": "article"
}