{
  "url": "https://www.elpais.com.uy/mundo/donde-esta-ovidio-guzman-el-escandalo-de-el-mayo-arrastra-a-los-hijos-de-el-chapo",
  "title": "¿Dónde está Ovidio Guzmán? El escándalo de El Mayo arrastra a los hijos de El Chapo",
  "description": "Las autoridades mexicanas ponen en duda la versión de Estados Unidos sobre la situación jurídica del capo, liberado según sus registros, e investigan si está relacionado con el secuestro de Zambada.",
  "links": [
    "https://www.elpais.com.uy/mundo/donde-esta-ovidio-guzman-el-escandalo-de-el-mayo-arrastra-a-los-hijos-de-el-chapo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d386926/2147483647/strip/true/crop/1085x527+0+118/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F1e%2F5edfa03145af889b35758d9dc84d%2Fafp-336k3xg-13479383.jpg",
  "content": "<div>\n<p><b><i>Elias Camhaji / El País de Madrid</i></b><br />Una entrada en el registro nacional de prisiones de Estados Unidos (BOP) inició el misterio.<b> Ovidio Guzmán López</b>, el reo número 72884-748, aparece como “liberado” desde el pasado 23 de julio. El escándalo vino dos días más tarde. De forma inesperada,<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/detenido-en-estados-unidos-el-mayo-zambada-el-gran-narco-mexicano-fundador-del-cartel-de-sinaloa\"><b>Ismael El Mayo Zambada</b></a>, narco de narcos del <b>Cartel de Sinaloa</b>, y <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/el-hijo-del-chapo-guzman-se-declaro-no-culpable-de-narcotrafico\"><b>Joaquín Guzmán López</b></a>, hermano de <b>Ovidio</b> e hijo de <b>El Chapo</b>, bajaron de una avioneta Beechcraft 200 y fueron detenidos en el aeropuerto rural de Santa Teresa, un poblado de 6.000 habitantes en Nuevo México. En medio de la confusión y de las versiones contradictorias sobre el arresto, la información de la supuesta liberación de El Ratón, como se conoce al capo de 34 años, alimentó las suspicacias. </p><p>Las autoridades mexicanas y estadounidenses apagaron el rumor a la mañana siguiente y aseguraron que Ovidio Guzmán seguía detenido y bajo custodia de Washington. Un mes después, la Fiscalía General de la República (FGR), que ha iniciado su propia investigación para aclarar lo sucedido en territorio mexicano, puso en duda la versión oficial de sus contrapartes. La institución afirmó en un comunicado que pudo comprobar que había sido liberado, pero reconoció que no sabe dónde está y cuál es su situación jurídica del otro lado de la frontera.</p><p>La FGR dio un paso más allá e hizo público el pasado jueves que estaba investigando si la supuesta liberación de El Ratón estaba relacionada con la captura de El Mayo en Estados Unidos. En los días que siguieron a la detención de Zambada, al menos tres grandes teorías salieron a la luz para explicar cómo fue que uno de los criminales más buscados pudo viajar al país más poderoso del mundo sin ser detectado, para luego ser detenido sin que se disparara una sola bala. La rendición: se habló de que el capo de 76 años había pactado su entrega por su avanzada edad y salud deteriorada. El engaño: se planteó que<b> Joaquín Guzmán López</b>, su ahijado, lo había convencido de subir al avión bajo alguna argucia, como un viaje de negocios. La traición: se aseguró que el jefe del Cartel de Sinaloa fue secuestrado por sus antiguos socios y llevado por la fuerza para ser arrestado. El pasado 11 de agosto, Zambada publicó una carta con detalles sobre cómo fue atado y sometido por <b>Los Chapitos</b>, la facción liderada por los hijos de El Chapo, el mismo día de la captura. Un día antes, la Embajada de Estados Unidos en México reconoció que “la evidencia al momento de llegar indica que El Mayo fue llevado contra su voluntad”.</p><p>En un giro sorpresivo, la FGR tomó la hipótesis de la traición como la principal línea de investigación del caso y acusó la semana pasada a Joaquín Guzmán López del secuestro de El Mayo. Jeffrey Lichtman, el abogado de la familia Guzmán en Estados Unidos, negó a finales de julio que sus clientes tuvieran un acuerdo de colaboración con las autoridades y desechó también la versión del secuestro de Zambada, al tildarla de una estrategia orquestada por su defensa legal. A pesar del posicionamiento de Lichtman, para cuando salió la acusación de la Fiscalía mexicana, los Gobiernos de Estados Unidos y México prácticamente daban por hecho que Joaquín, alias<b> El Güero</b>, había tenido comunicación en secreto con varias agencias estadounidenses y tanteado la posibilidad de entregarse durante años.</p><div>\n<figure>\n<picture>\n<img alt=\"Ismael &quot;El Mayo&quot; Zambada, cofundador del Cártel de Sinaloa. (Photo: Archive/El Universal)\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8b103f9/2147483647/strip/true/crop/865x523+0+0/resize/865x523!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F48%2F4284895e4571b780ac232c08e40d%2Fmayo.JPG 1x, https://imgs.elpais.com.uy/dims4/default/b83282a/2147483647/strip/true/crop/865x523+0+0/resize/1730x1046!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F48%2F4284895e4571b780ac232c08e40d%2Fmayo.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8b103f9/2147483647/strip/true/crop/865x523+0+0/resize/865x523!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F48%2F4284895e4571b780ac232c08e40d%2Fmayo.JPG\" />\n</picture>\n<div>\n<figcaption>Ismael \"El Mayo\" Zambada, cofundador del Cártel de Sinaloa.</figcaption><p>Foto: Archivo/El Univesal</p></div>\n</figure>\n</div><p>“Se sabe también que Ovidio estaba en comunicación con Joaquín Guzmán López”, señala Mike Vigil, antiguo jefe de operativos internacionales de la <b>DEA</b>. “Joaquín confiaba en su hermano para entregarse”, asegura. El último comunicado de la FGR sobre las incógnitas alrededor de Ovidio Guzmán hizo que otra teoría cobrara fuerza: una negociación de Los Chapitos con Estados Unidos para hacer caer a El Mayo a cambio de que El Ratón recibiera protección judicial y beneficios. A favor de esa hipótesis está la supuesta liberación de Ovidio dos días antes de la captura de Zambada. </p><p>Pero también choca con la propia versión oficial de <b>Washington </b>sobre el arresto, al asegurar que no tenían confirmación de que El Mayo era uno de los pasajeros del avión hasta que se dio el aterrizaje. Vigil comenta que este tipo de intercambios “no son muy normales” en las agencias de seguridad estadounidenses. “Era un operativo muy difícil, incluso para una persona como Joaquín Guzmán López”, dice el exagente.</p><p>El viernes se filtró a los medios que Ovidio Guzmán había entrado al programa de testigos protegidos de la DEA, pero la información resultó ser falsa. Parecía inverosímil que la agencia antinarcóticos hiciera público el arreglo, al menos a estas alturas. El hijo de El Chapo fue detenido en <b>Culiacán</b>, feudo del Cartel de Sinaloa, en enero de 2023 y extraditado a Estados Unidos en septiembre pasado. Tiene programada una audiencia judicial a finales de septiembre próximo en Chicago, donde enfrenta cargos como<b> tráfico de fentanilo</b>, delincuencia organizada, lavado de dinero y posesión de armas de fuego, al igual que su hermano El Güero. Su expediente judicial no se ha actualizado desde junio, pero en el legajo no consta que se planteara ningún acuerdo de culpabilidad de manera formal.</p><p>Además, los cooperantes y testigos protegidos no son puestos en libertad antes de delatar a sus antiguos socios. No fue así con Vicente Zambada Niebla Vicentillo, el hijo de El Mayo, que fue clave para hacer caer a El Chapo en el llamado juicio del siglo. Tampoco fue el caso de Jesús El Rey Zambada, el hermano del capo que también declaró contra Guzmán y Genaro García Luna, el antiguo zar antidrogas de México juzgado en Nueva York el año pasado. El Rey sigue cumpliendo su condena y Vicentillo fue liberado en 2021, nueve años años después de declararse culpable y dos años después de que El Chapo fuera sentenciado.</p><p>Vigil explica que normalmente se traslada a los colaboradores a otros sitios, se les mantiene bajo custodia, y se le somete a largos interrogatorios, lejos de las miradas que puede haber en un centro de detención normal para evitar poner en riesgo al testigo. La ubicación del testigo y la existencia de los acuerdos con las autoridades tampoco suele hacerse pública, menos cuando un caso está “activo”, refiere. No se puede descartar que los hermanos Guzmán López decidan colaborar en un futuro con la justicia estadounidense o que ya estén negociando al respecto, como también ha trascendido en los medios mexicanos, pero es improbable que se anuncie con bombo y platillo. La figura del testigo protegido está pensada para garantizar la seguridad de quien decida subir al estrado y que los interesados en ese testimonio puedan presentarlo en un juicio.</p><p>Ovidio Guzmán no es el primer capo mexicano que salta a los medios por aparecer o “desaparecer” en el sistema de prisiones. El mismo viernes, Osiel Cárdenas Guillén, líder histórico del Cartel del Golfo y de Los Zetas, fue liberado tras purgar una condena de 21 años, pero en el registro del BOP aparecía con estatus “desconocido”. El Departamento de Justicia de Estados Unidos aclaró que había salido de la cárcel, pero agregó que aún no se definía si iba a permanecer en ese país o iba a hacer deportado a México. En noviembre de 2022, Édgar Valdez Villarreal, alias La Barbie, también “desapareció” del sistema de prisiones. “Está raro que alguien da a conocer que ya no está en el registro de los presos, queremos saber dónde está y se ha hecho la consulta y no hay precisión sobre el tema, pero vamos a seguir pidiendo que nos informen”, declaró en su momento el presidente <b>Andrés Manuel López Obrador</b>. La Barbie volvió a los registros penitenciarios, por lo menos, desde febrero de 2023.</p><div>\n<figure>\n<picture>\n<img alt=\"Zambada. El cofundador del Cartel de Sinaloa junto al Chapo Guzmán está preso en EE.UU. desde julio, tras década en las sombras.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4cfcadf/2147483647/strip/true/crop/713x510+0+0/resize/713x510!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2Fd2%2F187f0f9a4a4abf54c7b4ffb74794%2Fimagen-66c22f3a0019c.jpg 1x, https://imgs.elpais.com.uy/dims4/default/65029ad/2147483647/strip/true/crop/713x510+0+0/resize/1426x1020!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2Fd2%2F187f0f9a4a4abf54c7b4ffb74794%2Fimagen-66c22f3a0019c.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4cfcadf/2147483647/strip/true/crop/713x510+0+0/resize/713x510!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2Fd2%2F187f0f9a4a4abf54c7b4ffb74794%2Fimagen-66c22f3a0019c.jpg\" />\n</picture>\n<p>\n</p><figcaption>Zambada: el cofundador del Cartel de Sinaloa junto al Chapo Guzmán está preso en EE.UU. tras década en las sombras.</figcaption><p></p>\n</figure>\n</div><p>“Hay varias razones de por qué un preso puede aparecer como ‘no bajo custodia de la Agencia de Prisiones”, explicó entonces un portavoz de la agencia penitenciaria estadounidense a EL PAÍS. “Reos que estaban previamente bajo custodia de la Agencia de Prisiones y que no han cumplido su sentencia pueden estar fuera de custodia por un periodo de tiempo para acudir a audiencias judiciales, tratamientos médicos o por otras razones”, agregó. En la mayoría de los casos, las consultas se dificultan al considerarse información personal de los involucrados.</p><p>El caso de Ovidio Guzmán es llamativo porque quién pone en duda su situación legal es la FGR y porque los cuestionamientos surgen al calor de otra intriga, una posible participación en la captura de Zambada. En ese mismo comunicado, las autoridades mexicanas reclamaron que Estados Unidos no había facilitado información clave para el caso y los señalamientos han subido de tono semana a semana.</p><p>La guerra mediática tras la detención de El Mayo ―las intrigas, las contradicciones, las versiones incompletas, los cruces de declaraciones― ha encontrado tierra fértil en los vacíos que las autoridades mexicanas y estadounidenses no han podido o querido llenar, y ha seguido el cauce que ha querido el capo, que ha empujado esos márgenes con cada declaración. Tras cinco semanas, ninguna instancia ha podido dar una versión contundente y sustentada con pruebas de cómo fue que cayó El Mayo junto al hijo de su histórico socio. En el último recoveco del caso crece otra polémica: la Fiscalía mexicana no sabe dónde está El Ratón y ninguna agencia de Estados Unidos ha salido a explicar por qué no aparece en los registros penitenciarios.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/detenido-en-estados-unidos-el-mayo-zambada-el-gran-narco-mexicano-fundador-del-cartel-de-sinaloa\">\nDetenido en Estados Unidos El Mayo Zambada, el gran narco mexicano fundador del Cartel de Sinaloa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/quien-es-el-mayo-zambada-el-narco-intocable-de-sinaloa-que-nunca-habia-pisado-una-carcel\">\nQuién es \"El Mayo\" Zambada, el narco intocable de Sinaloa que nunca había pisado una cárcel\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/un-asesinato-una-captura-y-una-reunion-secreta-la-carta-de-el-mayo-que-agudiza-el-escandalo-en-mexico\">\nUn asesinato, una captura y una reunión secreta: la carta de El Mayo que agudiza el escándalo en México\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-02T20:00:55.481",
  "ttr": 326,
  "type": "article"
}