{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Descubren-un-planeta-orbitando-la-estrella-de-Barnard-la-mas-cercana-al-Sol-uc901892",
  "title": "Descubren un planeta orbitando la estrella de Barnard, la más cercana al Sol",
  "description": "Un equipo internacional de astrónomos ha descubierto un exoplaneta de al menos la mitad de la masa de Venus orbitando la estrella de Barnard, la más cercana a nuestro Sol. Los científicos no descartan que...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Descubren-un-planeta-orbitando-la-estrella-de-Barnard-la-mas-cercana-al-Sol-uc901892",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Descubren-un-planeta-orbitando-la-estrella-de-Barnard-la-mas-cercana-al-Sol-uc901892?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901892="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202203/_W933_80/795843.jpg",
  "content": "<div>\n                              \t<p>Un equipo internacional de astrónomos ha descubierto\nun exoplaneta de al menos la mitad de la masa de Venus orbitando la estrella de\nBarnard, la más cercana a nuestro Sol. Los científicos no descartan que haya\notros tres exoplanetas en otras órbitas de la estrella.</p><p>Situada a solo seis años luz de distancia, Barnard es\nla estrella individual más cercana a nosotros, la más rápida del cielo nocturno\ny el segundo sistema estelar más cercano del vecindario, después del grupo de\ntres estrellas de Alfa Centauri.</p><p>Por su proximidad, esta estrella es un objetivo\nprincipal en la búsqueda de exoplanetas similares a la Tierra, pero desde 2018,\ncuando un equipo de astrónomos descubrió una supertierra orbitando Barnard, no\nse había descubierto ningún otro planeta en su órbita.</p><p>Aquel exoplaneta, una supertierrra de tres veces la\nmasa de la Tierra y con una órbita de unos 233 días, tenía unas características\nque hacían inviable la vida tal y como la conocemos.</p><p>El nuevo exoplaneta, que ha sido descubierto con la\nayuda del Very Large Telescope (VLT), del Observatorio Europeo Austral (ESO),\nde Chile, “es completamente diferente” pero igualmente inhóspito para albergar\nvida, explicó en declaraciones a EFE Alejandro Suárez Mascareño, investigador\ndel español Instituto de Astrofísica de Canarias (IAC) y coautor del estudio.</p><p>Los detalles del nuevo planeta, bautizado Barnard b,\nse han publicado este martes en un artículo en la revista Astronomy &amp;\nAstrophysics y son el resultado de observaciones realizadas durante los últimos\ncinco años.</p><p>“Aunque nos llevara mucho tiempo, siempre estuvimos\nseguros de que podíamos encontrar algo”, declaró Jonay González Hernández,\ninvestigador del IAC y autor principal del artículo.</p><p><strong>Alrededor de Barnard</strong></p><p>El equipo buscaba señales de posibles exoplanetas\ndentro de la zona habitable o templada de la estrella de Barnard, el rango\ndonde puede existir agua líquida en la superficie del planeta.</p><p>A menudo, la comunidad astronómica se centra en el\nestudio de las enanas rojas (como Barnard) porque los planetas rocosos de baja\nmasa son más fáciles de detectar en su entorno, algo más complejo de hacer si\nhablamos de estrellas más grandes, similares al Sol.</p><p>El nuevo exoplaneta, Barnard b, está veinte veces más\ncerca de la estrella de Barnard que Mercurio del Sol, “tiene una temperatura\nsuperficial de unos 125 ºC y un periodo orbital de 3,15 días terrestres”,\ndetalló Suárez Mascareño.</p><p>“Barnard b es uno de los exoplanetas de menos masa\nconocidos y uno de los pocos conocidos con una masa menor que la de la Tierra.\nPero el planeta está demasiado cerca de la estrella anfitriona”, añadió\nGonzález Hernández.</p><p>“Incluso si la estrella fuera unos 2.500 grados más\nfría que nuestro Sol, hace demasiado calor como para mantener agua líquida en\nla superficie del planeta”, concluyó el autor principal.</p><p><strong>Una supertierra que no existe</strong></p><p>Para hacer este estudio, el equipo utilizó ESPRESSO,\nun instrumento de alta precisión que mide el bamboleo de una estrella causado\npor la atracción gravitacional de uno o más planetas en órbita.</p><p>Los astrónomos aprovechan este efecto para medir con\nasombrosa exactitud los cambios en la velocidad de una estrella debidos a un\nexoplaneta que orbita.</p><p>El hallazgo de Barnard b también fue confirmado por\nlos datos de otros instrumentos asimismo especializados en la búsqueda de\nexoplanetas: HARPS, en el Observatorio La Silla de ESO, HARPS-N y CARMENES.</p><p>Sin embargo, los nuevos datos no han confirmado la\nexistencia de la supertierra reportada en 2018. \"No hemos sido capaces de\nconfirmar su existencia y, de hecho, en estos momentos el consenso general es\nque ese exoplaneta podría no existir\", avanzó Suárez Mascareño.</p><p>“Pero creemos que la estrella Barnard podría tener\nhasta tres exoplanetas más orbitándola, aunque por ahora solo tenemos indicios\nque no podemos confirmar”, destacó el investigador del IAC.</p><p>Para eso habrá que seguir observando a la estrella de\nBarnard “pero el descubrimiento de este planeta, junto con otros\ndescubrimientos anteriores como Proxima b y d, muestra que nuestro patio\ntrasero cósmico está lleno de planetas de baja masa”, destacó el investigador.</p><p>El Extremely Large Telescope de ESO, actualmente en\nconstrucción, contará con el instrumento ANDES que permitirá a la comunidad\ncientífica detectar más de estos pequeños planetas rocosos en la zona templada\nque hay alrededor de las estrellas cercanas y estudiar la composición de sus\natmósferas.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 138,
  "type": "article"
}