{
  "url": "https://www.elpais.com.uy/bienestar/descanso/efecto-mariposa-un-telefono-publico-y-una-pregunta-que-cambio-la-vida-de-una-artiguense-y-un-italiano",
  "title": "Efecto mariposa: un teléfono público y una pregunta que cambió la vida de una artiguense y un italiano",
  "description": "Hay personas que no creen en las casualidades. Y a veces uno escucha historias nos obligan a pensar quizá es verdad, no existen. Este es el caso de un italiano que vacacionabaen Montevideo y una uruguaya. Él...",
  "links": [
    "https://www.elpais.com.uy/bienestar/descanso/efecto-mariposa-un-telefono-publico-y-una-pregunta-que-cambio-la-vida-de-una-artiguense-y-un-italiano",
    "https://www.elpais.com.uy/bienestar/descanso/efecto-mariposa-un-telefono-publico-y-una-pregunta-que-cambio-la-vida-de-una-artiguense-y-un-italiano?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/437f7d6/2147483647/strip/true/crop/2048x996+0+171/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2F02%2Ff4c817bb40898328b651c052afb2%2Fa5b4a3eb-67da-4c40-9440-7204c42adfbe.jpg",
  "content": "<div>\n<p>Hay personas que no creen en las casualidades. Y a veces uno escucha historias nos obligan a pensar quizá es verdad, no existen. Este es el caso de un italiano que <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/paraiso-a-noventa-minutos-de-montevideo-que-ofrece-un-dia-en-contacto-con-la-naturaleza-las-animas-casa-de-campo\">vacacionaba</a>en <b>Montevideo </b>y una uruguaya. Él esperaba a sus amigos mientras ella usaba el <b>teléfono público</b> (en esa época, tener celular era algo para unos pocos). Así empezó el vínculo entre Alessandro Lusetti, nacido en Bolonia, y Angela Rocha, en el departamento de <b>Artigas</b>.</p><p>Su historia podría comprobar el<b> efecto mariposa</b>, que da cuenta de una secuencia de hechos, aparentemente desencadenados entre sí, que luego tiene consecuencias impredecibles. Se conocieron en el año 2003 en Montevideo. “Ese día esperaba que mis amigos salieran de una oficina, ellos trabajaban en Uruguay para una empresa italiana. Estaba en la galeria del Palacio Salvo cuando vi salir del mismo edificio a una muchacha que se paró a hablar en la cabina telefónica”, recordó.</p><p>En su español, que por supuesto tenía un acento que lo delataba, él se le acercó y le preguntó la hora. Ella respondió amablemente. Él le dio las gracias. Esa fue toda la comunicación que hubo.</p><p>“En ese momento salieron mis amigos de trabajar y nos fuimos. Nosotros para un lado, ella para otro. No sabía ni siquiera su nombre”, recordó Alessandro.</p><p>Al día siguiente, uno de los jóvenes que estaba en el grupo, caminaba por el lugar, volvió a ver a la chica del teléfono y como buen amigo se la jugó: se arrimó a Angela y le preguntó si le daba su número, para Alessandro. La respuesta fue negativa, pero no fue del todo mala. Ella le respondió no le dio su teléfono pero le contó que trabajaba en una confitería de la zona, que allí podía encontrarla.</p><p>“Fui a su trabajo, nos conocimos y así empezamos a vernos. Pero yo tenía que volver a Italia”, recordó Alessando, cocinero de profesión. El contacto igualmente se mantuvo, porque a esta altura la distancia no era excusa.</p><p>En cuanto pudo, él volvió a subirse a un avión hacia Uruguay. Después Angela viajó y estuvo tres meses en <b>Italia</b>. Y no había dudas, así que sucedió: la pareja se casó en Bolonia, ciudad en la que vivieron durante 11 años.</p><p>En 2015 decidieron darle un giro a su vida y mudarse a Uruguay, más precisamente a <b>Artigas</b>, donde nació Angela. Él ya tenía la idea de seguir haciendo lo que más amaba, que era cocinar. Así que la posibilidad de poner su propia <b>pizzería </b>estaba más que presente.</p><div>\n<figure>\n<picture>\n<img alt=\"Alessandro en su pizzería de Artigas.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/52a00a3/2147483647/strip/true/crop/596x596+0+0/resize/596x596!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F03%2Fce993eb548798c9e601d434e1df8%2F989653f9-08f6-4666-8d13-415a3f636972.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8cd82c3/2147483647/strip/true/crop/596x596+0+0/resize/1192x1192!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F03%2Fce993eb548798c9e601d434e1df8%2F989653f9-08f6-4666-8d13-415a3f636972.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/52a00a3/2147483647/strip/true/crop/596x596+0+0/resize/596x596!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F03%2Fce993eb548798c9e601d434e1df8%2F989653f9-08f6-4666-8d13-415a3f636972.jpg\" />\n</picture>\n<p>\n</p><figcaption>Alessandro en su pizzería de Artigas.</figcaption><p></p>\n</figure>\n</div><p>Trajo desde Italia un horno especial, una amasadora, y otras herramientas para poder hacer su tradicional pizza en Uruguay. Ella, por su parte, volvió hablando muy bien italiano. Gran parte de esos 11 años lejos de su casa trabajó en un geriátrico. Cuando llegó a Uruguay, aprovechó todo lo que había aprendido y se inscribió para estudiar el idioma. Con el tiempo, logró titularse como profesora y hoy es docente en distintas instituciones.</p><div>\n<p>\n</p><h3>Tradición y sabores.</h3>\n<p></p>\n</div><p>Apenas llegaron a Artigas buscaron un local para instalar su pizzería. Al principio pareció difícil, hasta que dieron con un sitio que les gustó. De todas maneras, Alessandro lo remodeló para que el negocio quedara a su manera, con cada pequeño detalle que traía en mente. En el año 2016 nació <b>Sapori D’ Italia.</b></p><p>Alessandro siempre trabajó en <b>gastronomía</b>, tanto en Italia como también un tiempo en Francia, y en la mayoría de los casos se desempeñó en el ramo de la pizzería, lo que lo transformó en un gran experto.</p><p>En sus preparaciones comparte las pizzas tradiciones de su tierra: una masa que tiene horas y horas de fermentación y que luego de pasar por el horno queda bien finita y crocante. Algunas cuestiones debió amoldarlas a las costumbres locales: “Aquí hay muchos a los no les gusta el borde, así que lo achiqué un poco, por ejemplo”, señaló.</p><p>La pizza es la protagonista de la carta, de eso no hay dudas: viene en distintos tamaños y hay para todos los gustos, algunas para los paladares más clásicos y otras con sabores originales. Por nombrar algunas de las tantas, está la pizza que trae salsa, muzzarella, panceta, espinaca y parmesano; hay otra con salsa, muzzarella y strogonoff de pollo; o una que viene con base pesto, muzzarella, tomates cherry, jamón y morrón.</p><p>Su carta también cuenta con otro tipo de platos: sánguches con masa de pizza, fainá de autor (con diferentes gustos, como por ejemplo, cebolla), calzone, gramajo, hamburguesas o chivitos.</p><p>Recientemente, esta pizzería artiguense de estilo italiano participó en algunas instancias de asesoramiento con el <b>programa Sembrando</b>, que desde hace varios años potencia a los emprendedores de todo Uruguay en la mejora o desarrollo de sus proyectos de negocios.</p><p>El programa recorre Uruguay y organiza diversos encuentros en los que se les brinda apoyo en distintas temáticas de la mano de, por ejemplo, empresarios, profesionales y referentes del ámbito emprendedor.</p><p>En el caso de Sapori D’ Italia trabajaron en temas vinculados a marca y estrategias de publicidad, redes sociales, entre otros.</p><p>Alessandro contó que están evaluando tener sus productos congelados en varios puntos del Uruguay.</p><p>Quienes viajen al norte, no deberían dudar en visitarlos. Sapori D’ Italia está Tomás Berreta 255, Artigas. Abre todos los días a partir de 19.30 horas, excepto los martes, las jornadas de descanso.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rosana-decima",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-06T07:46:07.071",
  "ttr": 175,
  "type": "article"
}