{
  "url": "https://www.elobservador.com.uy/nota/las-bromas-de-navalny-en-su-ultimo-video-desde-la-carcel-semanas-antes-de-morir-2024216123932",
  "title": "Las bromas de Navalny en su último video desde la cárcel semanas antes de morir",
  "description": "El líder opositor más importante en Rusia murió este viernes en un penal del Ártico en Siberia, según informó el servicio penitenciario.Alexei Navalny cumplía una condena de 19 años por delitos que él y sus...",
  "links": [
    "https://www.elobservador.com.uy/nota/las-bromas-de-navalny-en-su-ultimo-video-desde-la-carcel-semanas-antes-de-morir-2024216123932",
    "https://www.elobservador.com.uy/nota/las-bromas-de-navalny-en-su-ultimo-video-desde-la-carcel-semanas-antes-de-morir-2024216123932/amp"
  ],
  "image": "",
  "content": "<p><strong>El líder opositor más importante en Rusia murió este viernes en un penal del Ártico en Siberia, según informó el servicio penitenciario.</strong></p><div><p>Alexei Navalny cumplía una condena de 19 años por delitos que él y sus seguidores consideraban parte de la persecusión política por sus críticas al gobierno de Vladimir Putin.</p><p>Pese a todo, se mostró recientemente de buen humor. En la última audiencia judicial que participó por videoconferencia, un día antes de su muerte, <strong>bromeó con el juez que estaba del otro lado de la línea</strong>:</p><p>\"Señoría, le enviaré mi número de cuenta bancaria para que pueda utilizar su enorme salario de juez federal para alimentar mi finanzas personales, porque me estoy quedando sin dinero, y gracias a sus decisiones, se acabará aún más rápido. Entonces deposíteme\".</p><p>La imagen muestra luego de la broma tanto al juez como al fiscal del caso sonriendo ante la ocurrencia del opositor.</p><p>En declaraciones a periodistas durante una videollamada en enero, Navalny sonreía y bromeaba sobre su nuevo uniforme. También señalaba que aún no había recibido <strong>ninguna carta de Navidad porque estaba \"bastante lejos\".</strong></p><p>La colonia IK-3, apodada \"Lobo Polar\", donde permanecía Nalnalny, se encuentra en la ciudad norteña de Kharp, a unos 1.900 kilómetros al noreste de Moscú, en el Círculo Polar Ártico.</p><p>Es considerada una de las cárceles más duras de Rusia y la mayoría de los detenidos allí han sido condenados por delitos graves.</p><p>Una periodista aprovechó la ocasión para desearle una Feliz Navidad y Año Nuevo, a lo que respondió agradecido.</p><p>Navalny dijo que las condiciones de encarcelamiento eran buenas, agregando <strong>“toco madera”, mientras le daba unos golpes a las barras de metal con una amplia sonrisa.</strong></p><figure><img alt=\"Navalny y su esposa\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/de4d/live/fd59c640-ccda-11ee-b83b-0f87a864f372.jpg\" /><figcaption>El último mensaje de Navalny en Instagram fue dirigido a su esposa.</figcaption></figure><p>En diciembre, Navalny había dejado de comunicarse y se había suspendido la consideración de sus reclamos en los tribunales hasta que se \"estableciera\" su paradero, por lo que sus cercanos comenzaron a alertar sobre la situación.</p><p>Tres semanas después, se dio a conocer que había sido trasladado a la colonia en el Círculo Polar Ártico.</p><p>Las colonias de régimen especial son instituciones con las condiciones de detención más severas.</p><p>Según el Código Penal de Rusia, allí se envía a los condenados a cadena perpetua o a los reincidentes por “delitos especialmente peligrosos”.</p><h3>El mensaje de San Valentín a su esposa</h3><p>La última publicación en el Instagram de Navalny fue un mensaje a su esposa.</p><p>El opositor logró comunicarse con el mundo a través de sus abogados, quienes publicaban sus declaraciones en redes sociales.</p><p>El último mensaje en su Instagram fue publicado el 14 de febrero. Estaba dirigido a su esposa, Yulia, con una foto de la pareja.</p><p><strong>\"Entre nosotros hay ciudades [y] miles de kilómetros\", dice el texto. \"Pero siento que estás cerca cada segundo y te amo cada vez más\".</strong></p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9350/live/b0122cd0-9a01-11ee-91bf-230bfab3fcba.png\" /></figure><p><em>Haz clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo</em></a><em>.</em></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cy7w10j252po?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Quién era el líder opositor Alexei Navalny, el crítico que acusaba a Putin de \"chuparle la sangre a Rusia\"</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cp49j7rx2rwo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Muere en prisión Alexei Navalny, el mayor opositor de Vladimir Putin en Rusia</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-16T15:39:32.000Z",
  "ttr": 104,
  "type": "article"
}