{
  "url": "https://www.elpais.com.uy/economia-y-mercado/radiografia-del-comportamiento-de-una-inflacion-a-la-baja",
  "title": "Radiografía del comportamiento de una inflación a la baja",
  "description": "En nuestra última columna sobre la inflación publicada el 29/01/2024, hicimos alusión a la importancia de que la expectativa de inflación converja al rango meta trazado por el BCU, siendo la inflación...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/radiografia-del-comportamiento-de-una-inflacion-a-la-baja",
    "https://www.elpais.com.uy/economia-y-mercado/radiografia-del-comportamiento-de-una-inflacion-a-la-baja?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f1df273/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2F95%2Ff66c7cae47b6b703f63aba35abfd%2Fsolapa.jpg",
  "content": "<div>\n<p>En nuestra última columna sobre la inflación publicada el 29/01/2024, hicimos alusión a la importancia de que la <b>expectativa de inflación</b> converja al <b>rango meta trazado por el BCU</b>, siendo la inflación esperada un ancla poderosa que contribuye al cumplimiento del objetivo por efecto del término conocido como “profecía autocumplida”. Al mes de abril ya se llevan cuatro meses consecutivos de expectativa dentro del rango meta, según la encuesta de analistas privados elaborada por el BCU. Mientras que las <b>expectativas de los empresarios </b>elaboradas por el INE aún se ubican por encima del techo, siendo 7% según la mediana, aunque la media muestra una baja sostenida.</p><p>Las expectativas permanecerán dentro de la meta (o terminarán convergiendo en el caso de las empresas) en la medida que la inflación efectiva permanezca dentro del rango de 3%-6% trazado por el BCU. Y el comportamiento de la inflación efectiva es sin duda una de las principales cartas de presentación que puede mostrar el gobierno, mucho más que el crecimiento y el desempleo (pese a la creación de puestos de trabajo) donde los resultados distan mucho de lo deseado. En los 12 meses a abril la variación 12 meses del PIB es de 3,7% ubicándose incluso casi un punto por debajo de la meta puntual de 4,5%. Abril mostró, por tanto, la inflación más baja en casi 20 años.</p><p>Mayo, junio y julio de 2023 fueron meses de deflación con una caía acumulada de 0,8% en el IPC, un suceso bastante extraordinario en la historia de dicha estación del año. Cabe esperar que en 2024 no se replique dicho comportamiento, con lo cual en los próximos tres meses seguramente asistiremos a una aceleración inflacionaria con buenas chances de que se alcance el 5%. Pero lo realmente importante es que la inflación permanezca dentro del rango meta para seguir anclando expectativas.</p><p>Hablaremos a continuación sobre la composición de la inflación en distintos componentes. La primera desagregación que corresponde es la de los precios de los bienes transables (aquellos comercializables internacionalmente que por tanto responden a variaciones del tipo de cambio y de precios internacionales) y los bienes no transables (aquellos no comercializables internacionalmente y que responden a variaciones de la oferta y la demanda en el mercado interno). Como fuera dicho en varias ocasiones, son los precios de los bienes transables los que están empujando la inflación hacia abajo. Tras desagregar la canasta del IPC según las categorías señaladas (dejando de lado los precios administrados y las frutas y verduras de elevada volatilidad), el gráfico adjunto ilustra con claridad lo que estamos diciendo. La inflación no transable se encuentra bordeando el techo de la meta del 6% (con una leve tendencia a la baja) mientras que la inflación transable está en el orden del 1%. Si se consideran ambos índices por separado, podría concluirse que la inflación no transable está en riesgo de salirse del techo rango meta, mientras que la inflación transable está por debajo del piso. Lógicamente, el promedio ponderado de ambos que da lugar a una medida de inflación subyacente (siempre sin considerar las frutas, verduras y precios administrados) en el centro del rango meta. Pero esa ubicación no es del todo cómoda, al estar excesivamente apoyada en el comportamiento de los precios de bienes transables.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9ee1bf4/2147483647/strip/true/crop/720x468+0+0/resize/720x468!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2F69%2F00e242e94eb6b4e250a352ef85f7%2Fkpmg1.JPG 1x, https://imgs.elpais.com.uy/dims4/default/dca5c64/2147483647/strip/true/crop/720x468+0+0/resize/1440x936!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2F69%2F00e242e94eb6b4e250a352ef85f7%2Fkpmg1.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9ee1bf4/2147483647/strip/true/crop/720x468+0+0/resize/720x468!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2F69%2F00e242e94eb6b4e250a352ef85f7%2Fkpmg1.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>El motivo de la tan baja inflación transable es evidente: efecto combinado de caída del tipo de cambio nominal y precios internacionales. Para ponerlo en números: en los 12 meses a febrero de 2024 (último mes de indicadores publicados por el BCU) el tipo de cambio promedio registró un alza de apenas 0,2% mientras que los precios de exportación en dólares corrientes cayeron 9,7% y los precios de importación se redujeron 8,2% (la caída es del 7,8% si se considera únicamente los precios de importación de bienes de consumo).</p><p>Por tanto, el riesgo de que un evento cambiario o en los mercados internacionales descarrile la inflación transable (y en consecuencia también la efectiva) está latente. Es necesario entonces que la inflación no transable ceda a mayor velocidad para reducir la exposición a dicho riesgo. El anclaje de las expectativas tanto de analistas económicos como de empresarios sin duda es un elemento crucial que contribuirá a la desinflación no transable, como ya fue comentado más arriba.</p><p>La divergencia en la tasa de variación de precios puede verse de un modo alternativo a la separación entre transables y no transables. El gráfico adjunto muestra la variación del IPC promedio en los últimos 12 meses a abril de 2024 (el consabido 3,7%) y la desagregación en los 13 capítulos que conforman el índice. En cuatro capítulos, variación estuvo por debajo (notablemente <i>Ropa y Calzado</i>, con una caída del 7,2%) mientras que en los restantes nueve los precios corrieron por encima del promedio. Cuatro de ellos incluso superan el techo de la meta, con mayor destaque en <i>Educación</i> (8,2%) y <i>Restaurantes y Hoteles</i> (7,2%) explicado fundamentalmente por el precio en restaurantes (7,4%) en tanto que los servicios de hotelería tienen una caída (-2,7%), nuevamente por estar más asociado a un servicio de naturaleza transable. El hecho de que sea mucho mayor la cuantía de rubros por encima del IPC promedio se debe a que entre lo que están por debajo figura <i>Alimentos y Bebidas no Alcohólicas</i> (1,5%), por lejos el de mayor ponderación en la conformación de la canasta de consumo. Es más, el sub rubro de alimentos tuvo un alza aún menor (1,1%). Lo cual no se debe únicamente a la estabilidad en las frutas (0,5%) y caída en las verduras (-5,5%) sino también a la caída de otros productos de peso como las carnes (-1,1%) o los aceites (-2,0%). La estabilidad en el precio de los alimentos, además de lograr una menor inflación promedio, incide más favorablemente en los hogares más pobres donde el peso relativo del consumo de alimentos es mayor que en el de hogares de mayores recursos.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ef9b35b/2147483647/strip/true/crop/633x433+0+0/resize/633x433!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F6c%2Fce7b371b48bf96729369b7f5c6b5%2Fkpmg2.JPG 1x, https://imgs.elpais.com.uy/dims4/default/000cd4d/2147483647/strip/true/crop/633x433+0+0/resize/1266x866!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F6c%2Fce7b371b48bf96729369b7f5c6b5%2Fkpmg2.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ef9b35b/2147483647/strip/true/crop/633x433+0+0/resize/633x433!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F6c%2Fce7b371b48bf96729369b7f5c6b5%2Fkpmg2.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0ba7388/2147483647/strip/true/crop/667x427+0+0/resize/667x427!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3e%2Fee%2F6b99f5984685b8bd13a6e516ba17%2Fkpmg3.JPG 1x, https://imgs.elpais.com.uy/dims4/default/7e86059/2147483647/strip/true/crop/667x427+0+0/resize/1334x854!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3e%2Fee%2F6b99f5984685b8bd13a6e516ba17%2Fkpmg3.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0ba7388/2147483647/strip/true/crop/667x427+0+0/resize/667x427!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3e%2Fee%2F6b99f5984685b8bd13a6e516ba17%2Fkpmg3.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>Por su parte, la inflación promedio registrada el año anterior (7,6% a abril de 2023) está ubicada mucho más cerca de la mediana junto con los 13 capítulos que la integran. Más aún, con todo lo menos favorable que fue la inflación en dicho período (basta con comparar visualmente ambos gráficos para advertirlo) un aspecto interesante es que en 2024 se verifica una mayor volatilidad en las tasas de variación con relación a 2023. <br />El último gráfico muestra el desvío estándar de la tasa de variación de los capítulos que integran el IPC. </p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6a4fe5d/2147483647/strip/true/crop/623x432+0+0/resize/623x432!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1e%2Fbc%2F028918fc493a90036246d00942b3%2Fkpmg4.JPG 1x, https://imgs.elpais.com.uy/dims4/default/ad9b121/2147483647/strip/true/crop/623x432+0+0/resize/1246x864!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1e%2Fbc%2F028918fc493a90036246d00942b3%2Fkpmg4.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6a4fe5d/2147483647/strip/true/crop/623x432+0+0/resize/623x432!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1e%2Fbc%2F028918fc493a90036246d00942b3%2Fkpmg4.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>Se trata de una medida estadística de dispersión que en este caso refleja la distancia promedio de la tasa de variación interanual de cada rubro con relación a la media simple. A mediados de 2023 (cuando comienza la baja marcada en la tasa de inflación) la dispersión aumenta. Lo cual está en línea con la brecha de variación de transables y no transables comentada anteriormente. Por tanto, una vez celebrado el logro de la meta de inflación y la convergencia de las expectativas, es menester reducir esta volatilidad. Vale decir, lograr un comportamiento más equilibrado entre la inflación transable y la no transable.</p><p><i>- El economista Marcelo Sibille es gerente senior del área de asesoramiento económico y financiero de KPMG en Uruguay.</i></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/kpmg",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-13T07:00:06.908",
  "ttr": 239,
  "type": "article"
}