{
  "url": "https://www.montevideo.com.uy/Noticias/Liberaron-a-uruguaya-presa-en-Bolivia-audiencia-para-su-hija-sera-este-viernes-uc893115",
  "title": "Liberaron a uruguaya presa en Bolivia; audiencia para su hija será este viernes",
  "description": "Un paso más                                    La joven se declarará culpable de un delito de consumo para ser expulsada del país. En contraste, el narcotráfico tiene pena de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Liberaron-a-uruguaya-presa-en-Bolivia-audiencia-para-su-hija-sera-este-viernes-uc893115",
    "https://www.montevideo.com.uy/Noticias/Liberaron-a-uruguaya-presa-en-Bolivia-audiencia-para-su-hija-sera-este-viernes-uc893115?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893115="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/886960.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Un paso más</p>\n                                    <h2>La joven se declarará culpable de un delito de consumo para ser expulsada del país. En contraste, el narcotráfico tiene pena de cárcel.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>A última hora de este miércoles fue liberada Silvia, la uruguaya\nde 60 años que hacía más de 3 meses permanecía detenida en Bolivia junto a\nsu hija Virginia luego de haberles encontrado siete gramos de marihuana cuando\npretendían viajar de regreso al país.</p><p>El abogado de ambas, Rodrigo Rey, confirmó a <em>Montevideo\nPortal </em>que este viernes se celebrará la audiencia de apertura a juicio contra la\nhija, de 27 años.</p><p>Si bien la defensa de la joven, quien portaba el cannabis para\n“consumo personal”, había pedido un juicio abreviado, esperan que en la audiencia\nse aborde el caso con el formato de abreviado, es decir, que la condena sea más rápida.</p><p>El abogado celebró la decisión ya que, según él, “tener una\naudiencia es como una pepita de oro en Bolivia”. “Es algo que pedís constante y\nnunca te dan”, amplió.</p><p>Virginia aceptaría la responsabilidad por un delito de\nconsumo, aunque la causa en un principio era investigada como “tráfico de\nestupefacientes”.</p><p>“El delito de consumo tiene pena de expulsión en Bolivia.\nLa otra opción, que se aplica en Bolivia, es el delito de tráfico, que tiene un\nmáximo 25 años de cárcel”, contrastó Rey.</p><p>Igualmente considera que es “difícil” lograr la condena este\nmismo viernes y que, seguramente, la audiencia lleve a que la condena se de, al\nmenos, luego del fin de semana.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/Meses-despues-una-de-las-uruguayas-presas-en-Bolivia-por-tener-marihuana-sera-liberada-uc892920\" target=\"_blank\">Tal como informara días atrás Montevideo Portal, la\nmadre fue sobreseída de la causa y este martes, desde el Juzgado de El Alto (La\nPaz), se emitió una orden para su liberación que se esperaba para el mediodía\nde este miércoles. La mujer se quedará en Bolivia para desde allí acompañar a\nsu hija.</a></p><p>La demora se debió a que “tuvo que cumplir una serie de\nformalidades”. “Estas retrasaron la liberación efectiva, aunque el mandato\njudicial ya estaba firme desde hacía 48 horas”, dijo Rey a <em>Montevideo Portal</em>.</p><p>El defensor afirmó que “por ahora” Silvia no dará declaraciones\nsobre lo vivió porque no quiere exponerse.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}