{
  "url": "https://ladiaria.com.uy/verifica/articulo/2024/8/es-falso-el-comunicado-de-madres-de-plaza-de-mayo-que-llama-a-derrocar-a-milei/",
  "title": "Es falso el comunicado de Madres de Plaza de Mayo que llama a derrocar a Milei",
  "description": "El lunes se viralizó un supuesto saludo de la organización de Derechos Humanos argentina que saludaba la reelección de Nicolás Maduro y proponía usar los mismos métodos contra el gobierno argentino. Es falso, pero sigue circulando.",
  "links": [
    "https://ladiaria.com.uy/verifica/articulo/2024/8/es-falso-el-comunicado-de-madres-de-plaza-de-mayo-que-llama-a-derrocar-a-milei/",
    "https://ladiaria.com.uy/verifica/articulo/2024/8/es-falso-el-comunicado-de-madres-de-plaza-de-mayo-que-llama-a-derrocar-a-milei/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/verifica/ogimage/125296.jpg",
  "content": "<div>\n    <p>El lunes 29 de julio cerca de las 15.00 comenzó a circular en redes sociales -especialmente en X- un supuesto comunicado de la Asociación Madres de Plaza de Mayo, en el que el organismo de derechos humanos habría saludado el triunfo de Nicolás Maduro y celebrado los modos, denunciado el supuesto hackeo del centro de cómputos y hasta ponderado las formas para derrocar “el fascismo. El mismo fue enviado por diversos usuarios a nuestro <a target=\"_blank\" href=\"https://wa.me/+59899200203\">BOT</a> para su verificación.</p>\n<p>En una rápida revisión se observa que el comunicado no fue emitido por la entidad, que en ninguna de sus redes <a target=\"_blank\" href=\"https://madres.org/\">ni en su sitio se publicó</a>. Además, intentamos dilucidar el origen del mismo. Para ello, el Grupo de Verificación de Imágenes de la Facultad de Ingeniería de la Universidad de la República que colabora con este medio realizó algunas pruebas sobre el mismo, y hallaron los elementos que prueban su falsificación. </p>\n<p>En una primera prueba de contraste observan que algunas partes del comunicado falseado guardan patrones extraños y aparece un texto borrado, además de signos de que la firma final ha sido copiada de otro documento.</p>\n<p>Si bien podría pensarse que la organización utiliza el copiado y pegado de la firma en sus diferentes documentos, el grupo de Verificación de imágenes utilizó otro comunicado que las Madres de Plaza de Mayo tienen en su sitio oficial y revisaron si esa firma mostraba los mismos signos de copiado. Estos métodos más sofisticados mostraron que no es una práctica recurrente. Accedé <a target=\"_blank\" href=\"https://docs.google.com/document/d/1HtizcTvxbUkZCYeJFE_Yzil6__C6qVR_DUWXpz22x9c/edit?usp=sharing\">al informe completo acá</a>.</p>\n<h2>El origen del comunicado falso de las Madres</h2>\n<p>El 25 de julio, en la previa de las elecciones venezolanas, las madres habían publicado un comunicado en el que saludaban al gobierno de Nicolás Maduro y auguraban su triunfo en las elecciones que tendrían lugar unos días después. </p>\n<p>El universo libertario argentino en pleno reaccionó a esta publicación del viernes 25 de julio. En esa ocasión las voces que se alzaron fueron más institucionales: el vocero presidencial Manuel Adorni y el influencer de derecha, Agustín Laje, que tildó a las Madres de Plaza de Mayo de “viejas hijas de puta”. </p>\n<p>El lunes 29 de julio y con la elección cerrada y las disputas entre oficialismo y oposición venezolano, algunas cuentas libertarias comenzaron a hacer circular el documento falso. El primero en difundirlo fue @El Trumpista, una cuenta que suele amplificar y crear narrativa en favor del presidente argentino, Javier Milei. Cerca de las 16.00 del 29 de julio emitió el mensaje, y provocó casi 900 mil visualizaciones. </p>\n<p>Poco después lo subió @TraductorTeAma y agregó otras 35 mil visualizaciones. La viralización para entonces ya se hizo imparable.</p>\n<div>\n<blockquote><p>Las Madres de Plaza de Mayo reconociendo que la democracia no importa siempre y cuando gobierne una dictadura marxista de su ideología. <a target=\"_blank\" href=\"https://t.co/hA1KTgaOeL\">pic.twitter.com/hA1KTgaOeL</a></p>— Traductor (@TraductorTeAma) <a target=\"_blank\" href=\"https://twitter.com/TraductorTeAma/status/1818012934032998510?ref_src=twsrc%5Etfw\">July 29, 2024</a></blockquote> \n</div>\n<p>Entre otros lo difundió en su cuenta de X Alejandro Fargosi, ex miembro del Consejo de la Magistratura y abogado que forma parte del sector político de la ministra de Seguridad, Patricia Bullrich. El abogado tiene casi 320 mil seguidores y su tuit del martes 30 de julio a las 10.00 fue visto por casi 125 mil personas, además de replicado por unas 6 mil. Para entonces ya había cuentas alertando de que podría tratarse de un fake, dado que las Madres no lo habían publicado en sus redes. Esto no detuvo la circulación. </p>\n<p>Unas horas antes se había viralizado en España a partir de la publicación del periodista Javier Negre y del filósofo Miguel Ángel Quintana Paz, que en su cuenta de X también cuestionó las supuestas declaraciones de las Madres.</p>\n<div>\n<blockquote><p>Las Madres de la Plaza de Mayo se alegran del \"triunfo\" de Maduro y afirman que:<br />—No importa \"la integridad electoral\" si así \"no llegan los fascistas al poder\"<br />—\"Todos los medios son válidos para derrotar al fascismo, no únicamente en las urnas\"<br />—Y debe derrocarse igual a Milei. <a target=\"_blank\" href=\"https://t.co/QiDDFnXBKL\">pic.twitter.com/QiDDFnXBKL</a></p>— miguel ángel quintana paz (@quintanapaz) <a target=\"_blank\" href=\"https://twitter.com/quintanapaz/status/1818171671536148508?ref_src=twsrc%5Etfw\">July 30, 2024</a></blockquote> \n</div>\n<p>Es probable que Quintana, que lo viralizó por cuentas españolas, lo haya leído de alguien a quien suele replicar: el abogado argentino Andrés Rosler. Unas horas antes, a las 22 del lunes 29 de julio, Rosler compartió el mensaje falso y lo vieron unas 10 mil personas. Pese a que le advirtieron que se trataría de una desinformación, volvió a publicarlo dos días más tarde, con menor efectividad. </p>\n<p>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-02T14:37:19+00:00",
  "ttr": 145,
  "type": "article"
}