{
  "url": "https://www.elpais.com.uy/vida-actual/hallaron-una-crucera-debajo-de-un-sillon-en-punta-gorda-la-explicacion-de-los-expertos-sobre-como-llego-alli",
  "title": "Hallaron una crucera debajo de un sillón en Punta Gorda: la explicación de los expertos sobre cómo llegó allí",
  "description": "El animal fue rescatado por Alternatus Uruguay. Aunque se ha extendido la creencia de que son transportadas por los camiones con leña, el hallazgo de esta especie en zonas costeras tiene otra razón.",
  "links": [
    "https://www.elpais.com.uy/vida-actual/hallaron-una-crucera-debajo-de-un-sillon-en-punta-gorda-la-explicacion-de-los-expertos-sobre-como-llego-alli"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/278d498/2147483647/strip/true/crop/1080x525+0+555/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fab%2F82%2F9262467340f0b3fd0e4dfa42a4a5%2F459962766-1256999978644922-3773175394164172415-n.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/serpiente-crucera-aparecio-este-viernes-en-la-rambla-de-malvin\"><b>Una serpiente crucera</b></a> apareció debajo del sillón de una casa de familia en <b>Punta Gorda</b>, Montevideo. Los propietarios de la vivienda se comunicaron con el centro de cría y rescate de reptiles Alternatus Uruguay, que se encargaron de guardar de forma segura al animal para transportarlo a su hábitat.</p><p>\"Mucha gente especula que caen de los camiones que transportan leña o que alguien las suelta a propósito. Pero tiene más que ver con los propios hábitos de la especie y su distribución natural\", contaron a <i>El País</i> los especialistas de Alternatus.</p><p>\"Toda la costa del Río Uruguay y de la Plata es su <b>hábitat</b>, las dunas, el monte ribereño que acompañan los cuerpos de agua también son su hábitat y ellas tienen gran capacidad de <b>desplazamiento por el agua</b>. ‘Hacen la planchita’ y también nadan muy bien\", agregaron desde el centro.</p><p>\"Nos parece la explicación más razonable, que se desplazan por el agua y por ello es que ocasionalmente podemos encontrarlas en las playas y ramblas, aún en las zonas más urbanizadas\", enfatizaron los expertos.</p><p>La aparición de una crucera en la zona costera de Montevideo no es un caso aislado. En junio fue rescatado otro ejemplar de <b>bothrops alternatus </b>en la playa Ramírez.</p><div>\n<figure>\n<picture>\n<img alt=\"Crucera encontrada en la Playa Ramírez.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1cd139d/2147483647/strip/true/crop/450x332+0+0/resize/450x332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F47%2Fb55f26fc41e4a3bbaf9e0bf61dce%2Fcrucera-encontrada-en-la-playa-ramirez.JPG 1x, https://imgs.elpais.com.uy/dims4/default/4ba8eee/2147483647/strip/true/crop/450x332+0+0/resize/900x664!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F47%2Fb55f26fc41e4a3bbaf9e0bf61dce%2Fcrucera-encontrada-en-la-playa-ramirez.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1cd139d/2147483647/strip/true/crop/450x332+0+0/resize/450x332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F47%2Fb55f26fc41e4a3bbaf9e0bf61dce%2Fcrucera-encontrada-en-la-playa-ramirez.JPG\" />\n</picture>\n<div>\n<figcaption>Crucera encontrada en la Playa Ramírez.</figcaption><p>Foto: captura de pantalla/El País</p></div>\n</figure>\n</div><p>En ese momento, desde Alternatus enfatizaron la importancia de que, cuando ocurre una situación así, hay que \"contactarse con especialistas\" y \"lo importante es no cometer imprudencias, por ejemplo no intentar agarrarlas con la mano\".</p><div>\n<p>\n</p><h3>¿Qué tan peligrosas son las cruceras?</h3>\n<p></p>\n</div><p>Tal y como detallaron desde <b>Alternatus Uruguay</b>, centro educativo de cría y rescate de reptiles, la <b>crucera</b> (bothrops alternatus)<b> </b>y la <a href=\"https://www.elpais.com.uy/informacion/sociedad/una-vibora-venenosa-entro-a-un-aula-en-la-utu-de-arrayanes-asi-fue-retirada-la-yara-por-los-expertos\" target=\"_blank\">yara</a> (botropus pubescens) son \"las dos especies con <b>veneno de riesgo</b> que protagonizan los casos de <b>ofidismo en Uruguay</b>\".</p><p>En nuestro país el <b>envenenamiento por crucera</b> o por yara es tratado sin diferencia en los hospitales, de ahí que \"se hace indispensable saber cuál de las dos es si hemos sido mordidos\", resaltaron desde Alternatus.</p><p>\"El <b>suero antiofídico</b> es polivalente, o sea que se realiza con veneno de varias especies y sirve para <b>neutralizar el veneno</b> de yara, crucera e incluso de cascabel (Crotalus durissus terrificus)\", especificaron los expertos.</p><div>\n<p>\n</p><h3>¿Cómo identificar a una crucera?</h3>\n<p></p>\n</div><p>\"Es de complexión robusta y su tamaño oscila entre 25 y 150 cm. Color de <b>fondo pardo castaño</b> de tonalidad variable que, según el individuo, puede ser claro o muy oscuro. Exhibe, a cada lado de su cuerpo, <b>una serie de 24 o más manchas</b>, redondeadas dorsalmente, que pueden oponerse o alternarse con las del lado opuesto\", detalla la web <a href=\"https://www.serpentario.edu.uy/\" target=\"_blank\">serpentario.edu.uy</a>, a cargo de la Facultad de Ciencias y la Facultad de Medicina de la Universidad de la República (Udelar).</p><p>\"Dichas manchas, castaño oscuras o casi negras, presentan un fino trazo blanquecino que las bordea. Desde su extremo inferior hacia arriba avanza una <b>inscripción cruciforme </b>más clara, dando a cada mancha el aspecto en \"C\" de un <b>tubo de teléfono</b>. Más ventralmente, aparece una serie de grandes lunares castaños, bordeados de oscuro. Sobre la cabeza, de fondo castaño oscuro, se advierte un<b> diseño de líneas angostas blanquecinas en forma de ballesta</b> y, ocasionalmente, una pequeña cruz. Una línea transversa une los ojos. La zona gular presenta dos bandas longitudinales oscuras que, naciendo en el mentón, divergen hacia atrás, sustituyéndose en la zona del cuello por una banda media. El<b> vientre, de fondo crema</b>, está salpicado de pequeñas manchas oscuras\", describen los expertos.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-19T12:08:16.152",
  "ttr": 114,
  "type": "article"
}