{
  "url": "https://www.elpais.com.uy/informacion/politica/cabildo-abierto-anuncio-medidas-para-dar-un-golpe-de-timon-que-aleje-al-pais-del-precipicio",
  "title": "Cabildo Abierto anunció medidas para dar un “golpe de timón” que aleje al país del \"precipicio\"",
  "description": "Los cabildantes presentaron su programa de gobierno con críticas a la \"ideología de género\", con la reivindicación de que son un partido \"pro vida\" y la defensa de la gestión de la actual administración.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/cabildo-abierto-anuncio-medidas-para-dar-un-golpe-de-timon-que-aleje-al-pais-del-precipicio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c2f77e1/2147483647/strip/true/crop/1000x486+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F94%2F82715dff4536bfb8fd0ba4b54a0d%2F5dac8da4-c9ca-443f-924e-f98d7a8184cd.jpg",
  "content": "<div>\n<h2>Los cabildantes presentaron su programa de gobierno con críticas a la \"ideología de género\", con la reivindicación de que son un partido \"pro vida\" y la defensa de la gestión de la actual administración.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Guido Manini Ríos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d46e1eb/2147483647/strip/true/crop/969x666+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F94%2F82715dff4536bfb8fd0ba4b54a0d%2F5dac8da4-c9ca-443f-924e-f98d7a8184cd.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c5e97ac/2147483647/strip/true/crop/969x666+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F94%2F82715dff4536bfb8fd0ba4b54a0d%2F5dac8da4-c9ca-443f-924e-f98d7a8184cd.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d46e1eb/2147483647/strip/true/crop/969x666+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F94%2F82715dff4536bfb8fd0ba4b54a0d%2F5dac8da4-c9ca-443f-924e-f98d7a8184cd.jpg\" />\n</picture>\n<div>\n<figcaption>Guido Manini Ríos.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País </i></b><br />“Las <b>propuestas de </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/son-el-frente-amplio-pero-de-traje-y-corbata-cabildo-abierto-se-desmarca-de-la-coalicion-en-la-campana\"><b>Cabildo Abierto</b></a> son las que el país necesita para dar el golpe de timón necesario que nos aleje como país del precipicio hacia el cual nos dirigimos”. De esta manera, el candidato a la Presidencia <b>Guido Manini Ríos</b> cerró en la tarde del martes la presentación del programa de gobierno con el que pretende ser electo en los comicios nacionales de octubre. Se recordó —en una sala llena— que los cabildantes quieren declarar la <b>emergencia nacional por la seguridad</b> y las drogas, se marcó que están en contra de la “ideología de género”, y se destacó la gestión de sus dirigentes durante este periodo de gobierno.</p><p>De no darse ese “golpe de timón” —a entender de Manini— el país va a estar en “serios problemas”. Pero, aclaró, su partido no llega con “propuestas mágicas” ni a “tocar la música que se sabe que le gusta a la gente” para “pedir el voto en el año electoral”. Asimismo, el senador tiene la “convicción” de que “tarde o temprano” se van a implementar las medidas para la seguridad pública que vienen repitiendo durante la gestión y que ahora incluyen en el programa de gobierno. Y remató: “Todo está en qué precio de sangre vamos a pagar antes de que sean aplicadas porque todos los días hay un uruguayo asesinado”.</p><p>La salud es otro punto en el que se hizo hincapié, con la ministra cabildante <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/rando-es-posible-que-este-ano-el-cancer-pase-a-ser-la-primera-causa-de-mortalidad-en-uruguay\"><b>Karina Rando</b></a> presente en la sala entre dirigentes y militantes. La candidata a la Vicepresidencia <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cabildo-abierto-ratifico-su-formula-con-criticas-silbidos-y-gritos-como-esto-no-es-dictadura\"><b>Lorena Quintana</b></a> fue quien explicó las principales propuestas en materia de drogas —uno de los focos de la campaña de Cabildo Abierto-. Minutos más tarde, Manini apuntó: “La droga se está llevando puesta a generaciones enteras. ¿Qué esperamos para reaccionar? De forma totalmente irresponsable, hay partidos que proponen seguir liberando drogas. La cocaína, el éxtasis, y vaya uno a saber qué más”.</p><p>No obstante, las adicciones a las drogas no es el único tema de salud que se trató. Manini contó que en su partido hay una “especial preocupación por el aumento imprescindible del <b>número de especialistas</b> (en los centros médicos)”. A su entender, “no puede ser” que la “población tenga que penar meses y meses para ser atendida\". En esa línea, informó que la ministra Rando “está en permanente contacto con la <b>Universidad de la República</b> —que es quien tiene la llave— para que de una vez por todas se pueda llegar a una solución dado que hoy la respuesta (por la cantidad de profesionales que hay) no es la mejor para el ciudadano”.</p><p>También se refirió a la economía, para la que tiene —según explicó a los presentes— “propuestas concretas y claras”. Una de estas, informó Manini, es “mantener estabilizado a lo largo de los cinco años el <b>gasto público</b> en unos US$ 24.000 millones”. Así como también propone que el gobierno debe hacer un “cambio de modelo” dado que hace más de 70 años que el crecimiento de la economía no alcanza en promedio al 2%.</p><p>El líder de Cabildo Abierto hizo hincapié en que los uruguayos tienen que “elegir con libertad” en las próximas <b>elecciones nacionales</b> dado que “a alguien le van a dar poder”. Para el candidato cabildante, “votar libremente significa hacerlo sabiendo lo que propone cada partido”. Y continuó: “Aquellos que realmente se preocupan porque sus hijos están amenazados de caer en la droga, no vayan a darle el poder a quienes les proponen inundarles la sociedad de droga. Aquellos que están realmente acuciados por las deudas y son víctimas de la usura, que piensen dos veces antes de votar a los defensores de los prestamistas. Aquellos que defienden la vida desde la concepción hasta la muerte natural, que piensen dos veces antes de votar a los impulsores de la cultura de la muerte y del descarte”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/planteos-de-seguridad-de-manini-reactivo-la-interna-de-la-coalicion-equipo-de-delgado-analizo-las-propuestas\">\nPlanteos de seguridad de Manini reactivaron interna de la coalición; equipo de Delgado analizó las propuestas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/manini-rios-insto-al-gobierno-a-declarar-120-dias-de-emergencia-nacional-en-seguridad-publica\">\nManini Ríos insta a declarar emergencia nacional y \"no descarta\" pedir medidas prontas de seguridad\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/entrevista-con-la-formula-de-cabildo-abierto-ley-de-medios-se-negocio-y-veto-rompe-compromiso\">\nLa fórmula de Cabildo con El País: Manini dice que la Ley de Medios \"se negoció y el veto rompe compromiso\"\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-28T01:16:09.105",
  "ttr": 146,
  "type": "article"
}