{
  "url": "https://www.elpais.com.uy/ovacion/futbol/penarol-por-unanimidad-pide-reunion-de-caracter-de-grave-y-urgente-con-ignacio-alonso-y-colegio-de-arbitros",
  "title": "Peñarol, por unanimidad, pide reunión \"de carácter de grave y urgente\" con Ignacio Alonso y Colegio de Árbitros",
  "description": "Tras el Consejo Directivo que se desarrolló en la noche del martes, todos los dirigentes estuvieron de acuerdo en que se lleve adelante un nuevo diálogo con las partes.       Ignacio Ruglio, presidente de...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/penarol-por-unanimidad-pide-reunion-de-caracter-de-grave-y-urgente-con-ignacio-alonso-y-colegio-de-arbitros"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/792fc2a/2147483647/strip/true/crop/5000x2431+0+448/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F00%2F37621ae44d85aec64bfd87f98c75%2Fdhb-3372.JPG",
  "content": "<div>\n<h2>Tras el Consejo Directivo que se desarrolló en la noche del martes, todos los dirigentes estuvieron de acuerdo en que se lleve adelante un nuevo diálogo con las partes.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Ignacio Ruglio, presidente de Peñarol.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/33bac5c/2147483647/strip/true/crop/4839x3327+80+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F00%2F37621ae44d85aec64bfd87f98c75%2Fdhb-3372.JPG 1x, https://imgs.elpais.com.uy/dims4/default/b877d73/2147483647/strip/true/crop/4839x3327+80+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F00%2F37621ae44d85aec64bfd87f98c75%2Fdhb-3372.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/33bac5c/2147483647/strip/true/crop/4839x3327+80+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F00%2F37621ae44d85aec64bfd87f98c75%2Fdhb-3372.JPG\" />\n</picture>\n<div>\n<figcaption>Ignacio Ruglio, presidente de Peñarol.</figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Con la satisfacción de estar \"alineados\". Así se retiró <b>Ignacio Ruglio</b> del <b>Palacio Peñarol</b> donde en la noche del martes se llevó a cabo un nuevo Consejo Directivo, pocas horas después de <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/nacional-vs-penarol-en-vivo-se-juega-un-clasico-que-define-el-futuro-de-los-equipos-en-el-campeonato-uruguayo\">la derrota clásica</a> del fin de semana ante <b>Nacional</b>.</p><p>También, se marchó del mismo con cierta molestia, esa que acompañó a cada uno de los consejeros aurinegros respecto a las decisiones arbitrales que entienden han perjudicado a la institución mirasol ante <b>Racing </b>y también ante Nacional.</p><p>Es por eso que, a través de una carta, se solicitaron dos reuniones \"de carácter grave y urgente\". Una de ellas con el <b>Colegio de Árbitros</b> y la otra con el presidente de la <b>Asociación Uruguaya de Fútbol</b>, <b>Ignacio Alonso</b>.</p><p>\"Queremos ver qué pasó en el Gran Parque Central con decisiones arbitrales que son evidentes\", sostuvo el presidente de Peñarol en rueda de prensa tras el Consejo Directivo. De hecho, acompañó la postura de los consejeros que invitaron a que al Colegio de Árbitros asistan los 11 dirigentes del mismo: \"Estamos preocupados no queremos que pase lo de otros campeonatos\".</p><p>\"La reunión es el ámbito que tenemos y son los canales que nos indicam, pero siempre te ponen alguna excusa en el Colegio. Qué van a decir de la patada Cangrejo (Cabrera, en el clásico). Con estos escandalos se lastima el futbol uruguayo\".</p><p>\"Están generando un fútbol uruguayo que se define siempre para el mismo lado. Yo dije 'operación rescate' y ya lo tienen a dos puntos. Hicimos autocrítica de hacer un mal clásico, pero no me sirve como excusa porque podés tenerlo y si ellos tenían 10 jugadores, era otro partido. Ya no les creo más, nos van a decir que el Cangrejo provocó al jugador de Nacional para que le pise la pantorrilla y que justo se quedó sin WIFI el VAR y nos vamos a tener que ir y al fin de semana siguiente hacer lo que quieran como están haciendo hasta ahora\", subrayó.</p><p>A su vez, en la mencionada carta se establecieron cuatro puntos que se le expondrán al presidente Ignacio Ruglio sobre decisiones futuras.</p><p><b>1.</b> Revisión exhaustiva de los incidentes arbitrales más recientes: Conformar una comisión independiente que evalúe las decisiones y las acciones de los árbitros involucrados, con especial foco en aquellos encuentros donde se observó un evidente perjuicio a nuestro club.</p><p><b>2.</b> Revisión de los criterios y procedimientos del VAR: Es indispensable que los protocolos para la intervención del VAR sean más claros y que se garantice su aplicación de manera uniforme en todos los partidos. La sensación de discrecionalidad en el uso de esta herramienta es inaceptable y atenta contra el principio de igualdad de oportunidades.</p><p><b>3.</b> Transparencia en la designación de árbitros: Exigir que se publiquen los criterios de designación de árbitros y que se asegure la neutralidad de los mismos. Cualquier indicio de conflicto de interés debe ser tratado con la máxima severidad.</p><p><b>4.</b> Adopción de sanciones ejemplares cuando se compruebe falta de profesionalismo, negligencia o mala praxis arbitral: La aplicación de sanciones no debe limitarse únicamente a jugadores y clubes. Es necesario establecer consecuencias claras para los árbitros y oficiales del VAR que no actúen conforme a las reglas.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/zico-maximo-idolo-de-flamengo-sorprende-con-sus-declaraciones-previas-al-partido-entre-penarol-y-b\">\nEl máximo ídolo de Flamengo sorprende con sus declaraciones previas al partido entre Peñarol y Botafogo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/se-dieron-a-conocer-las-sanciones-despues-del-clasico-mateo-antoni-y-nahuel-acosta-son-los-suspendidos\">\nSe dieron a conocer las sanciones después del clásico: Mateo Antoni y Nahuel Acosta son los suspendidos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/penarol-juega-el-viernes-nacional-el-sabado-y-hay-dos-clasicos-asi-va-la-septima-fecha-del-torneo-clausura\">\nPeñarol juega el viernes, Nacional el domingo y hay dos clásicos: así va la séptima fecha del Torneo Clausura\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-09T01:08:42.258",
  "ttr": 123,
  "type": "article"
}