{
  "url": "https://www.montevideo.com.uy/Pantallazo/Tras-difusion-de-video-con-Alberto-Fernandez-no-salio-el-streaming-de-Tamara-Pettinato-uc896652",
  "title": "Tras difusión de video con Alberto Fernández no salió el streaming de Tamara Pettinato",
  "description": "Jueves negro                                    En una edición anterior, la joven comunicadora había hecho referencia a una “aventura” con un hombre de 65...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Tras-difusion-de-video-con-Alberto-Fernandez-no-salio-el-streaming-de-Tamara-Pettinato-uc896652",
    "https://www.montevideo.com.uy/Pantallazo/Tras-difusion-de-video-con-Alberto-Fernandez-no-salio-el-streaming-de-Tamara-Pettinato-uc896652?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896652="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W768_H512_80/891041.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Jueves negro</p>\n                                    <h2>En una edición anterior, la joven comunicadora había hecho referencia a una “aventura” con un hombre de 65 años.</h2>\n                                </div> \n                                <div>\n<p>En las\núltimas horas, la comunicadora Tamara Pettinato fue noticia debido a la\ndivulgación de<a href=\"https://www.montevideo.com.uy/Noticias/Alberto-Fernandez-difunden-chats-con-expareja-golpeada-y-un-video-con-Tamara-Pettinato-uc896624\" target=\"_blank\"> un antiguo video</a> en el que interactúa con el expresidente argentino\nAlberto Fernández.</p><p>En la\nfilmación se escucha la voz de Fernández desde fuera de plano, insistiendo en\nque ella le diga “algo lindo”. Fastidiada y con señales de ebriedad, la joven\nlo califica como buen “compañero” y bromea acerca de que jamás lo volverá a\nvotar. Finalmente, y ante la insistencia de su interlocutor, suelta un “te amo”.</p><blockquote><p>AHORA | Difunden un polémico video de Alberto Fernández con Tamara Pettinato tomando alcohol en la Casa Rosada: \"Estamos enamorados\"<a target=\"_blank\" href=\"https://t.co/uI6K2tCsrX\">https://t.co/uI6K2tCsrX</a> <a target=\"_blank\" href=\"https://t.co/nyoWSSsuiR\">pic.twitter.com/nyoWSSsuiR</a></p>— TN - Todo Noticias (@todonoticias) <a target=\"_blank\" href=\"https://twitter.com/todonoticias/status/1821697781246955797?ref_src=twsrc%5Etfw\">August 8, 2024</a></blockquote> <p>La filmación\nhabría sido hecha en tiempos en que Fernández todavía era pareja de Fabiola Yáñez,\nquien recientemente lo denunció por agresión. Así las cosas, el video de\nPettinato se hizo público de forma casi simultánea con las imágenes periciadas\ndel celular de María Cantero, secretaria de Alberto Fernández durante\nlargos años. En dichas imágenes se ve a Yáñez exhibir señales del maltrato\nfísico que habría sufrido a manos de Fernández.</p><p>Tras la viralización\ndel video, el canal de YouTube <em>Blender</em> canceló la emisión de la noche del\njueves del programa <em>Final Feliz</em>, en el que Tamara Pettinato comparte pantalla\ncon Nazareno Casero y Lucía Iacono.</p><p>“Hoy no\nsalió al aire Final Feliz. Se imaginarán los motivos. Fin”, publicó el canal en\nredes sociales, sin ahorrar una cuota de sarcasmo al latiguillo con el que el Vocero\npresidencial argentino, Manuel Adorni, cierra todas sus intervenciones.</p><blockquote><p>Hoy no salió al aire Final Feliz. Se imaginarán los motivos. Fin. <a target=\"_blank\" href=\"https://t.co/0TKP4aAubt\">pic.twitter.com/0TKP4aAubt</a></p>— BLENDER (@estoesblender) <a target=\"_blank\" href=\"https://twitter.com/estoesblender/status/1821748227286130918?ref_src=twsrc%5Etfw\">August 9, 2024</a></blockquote> <p>En una\nedición anterior del programa, Tamara Pettinato habló sobre una aventura con un\nhombre de 65 años. Si bien no mencionó a nadie, la información que compartió hizo a muchos internautas suponer que podría tratarse de Alberto Fernández, razón por la que también ese video se viralizó.</p><blockquote><p>JAJAJAJAJAJA TAMARA PETINATTO LO RE QUEMÓ A ALBERTO<br />TIRÓ QUE LLEGÓ A LOS 65 SIN SABER GARCHAR, QUE LE PIDIÓ QUE NO COGIERA BRUTO Y SE ENOJÓ<br />POR ESO LA DEJÓ Y LE DIJO QUE ERA UNA BASURA SEXUAL JAJAJAAJA <a target=\"_blank\" href=\"https://t.co/meIWovVZv2\">pic.twitter.com/meIWovVZv2</a></p>— Los Herederos de Alberdi (@LHDA16) <a target=\"_blank\" href=\"https://twitter.com/LHDA16/status/1821741832159543420?ref_src=twsrc%5Etfw\">August 9, 2024</a></blockquote> <p>“No hay edad para aprender. Yo salí con gente de 65. Es mi\nmáximo”, decía entonces Pettinato</p><p> “Yo tenía 35\",\nañadió, para luego señalar que la experiencia sexual de los adultos mayores no\nes garantía de habilidad. “No hacen las cosas mejor por ser más grandes”,\nsentenció.</p><p> En cuanto a los\ndetalles del encuentro íntimo que mantuvo, la mediática contó: “Él me terminó\nacusando a mí de ‘basura sexual’ porque le hice todo un planteo de lo que hacía\nmal. Ahí terminó la relación, básicamente. No sé qué quiso decir. ¿Qué soy una\nbasura sexual? ¿Qué es una basura sexual? No se me ocurre nada”, expresó, según\nrecoge <em>Clarín</em>.</p><p>También este jueves, Pettinato canceló in extremis su participación en <em>Bendita</em>, ciclo\nque se emite por El Nueve y donde es panelista. A la hora del programase quedó\nen su camarín y luego se fue</p><p>\"Está Tamara en el canal. Decide ella si quiere hablar\no no. Decide ella\", dijo Beto Casella. Luego dejó en claro que no buscaría\nla palabra de su panelista: \"Que haga lo que quiera, es un tema personal.\nSi quiere hablar con otro programa no me enojo, pero si tiene que explicar en\nqué contexto fue... Me parece a mí, yo no hablé con ella porque no lo quiero\nponer presión\", expresó.</p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 120,
  "type": "article"
}