{
  "url": "https://www.montevideo.com.uy/Deportes/Dos-futbolistas-uruguayos-podrian-dejar-sus-clubes-en-Espana-segun-prensa-de-aquel-pais-uc891112",
  "title": "Dos futbolistas uruguayos podrían dejar sus clubes en España, según prensa de aquel país",
  "description": "Un salto más                                    Fiorentina está interesada en Carlos Benavídez, que destacó en Alavés, y Bruno Méndez es seguido de cerca por Real Valladolid y...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Dos-futbolistas-uruguayos-podrian-dejar-sus-clubes-en-Espana-segun-prensa-de-aquel-pais-uc891112",
    "https://www.montevideo.com.uy/Deportes/Dos-futbolistas-uruguayos-podrian-dejar-sus-clubes-en-Espana-segun-prensa-de-aquel-pais-uc891112?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891112="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878752.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Un salto más</p>\n                                    <h2>Fiorentina está interesada en Carlos Benavídez, que destacó en Alavés, y Bruno Méndez es seguido de cerca por Real Valladolid y Palmeiras.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Los futbolistas uruguayos son muy codiciados en España y, de a poco, las demás ligas también se van nutriendo de estos, como es el caso de Italia, que históricamente ha tenido muchos compatriotas pero que en los últimos años no ha sido el caso.</p><p>En las últimas horas, Gianluca Di Marzio, periodista italiano especializa en el mercado de pases de la Serie A, y el portal español <em>Noticias de Álava</em>, informaron que la Fiorentina está interesada en Carlos Benavídez.</p><p>El mediocampista de 26 años formado en Defensor Sporting viene de hacer una gran temporada en el Alavés, con el que tiene contrato hasta mediados de 2026. Jugó 32 partidos, anotó cuatro goles y dio una asistencia.</p><p>En 2018 dejó Defensor para enrolarse en las filas de Independiente de Avellaneda, club del que se fue libre en 2022 hacia el conjunto español, con el que consiguió el ascenso a Primera División y la permanencia esta temporada que acaba de finalizar. No transcendió la cifra de la operación; además, renovó hace un año.</p><p><strong>Del mismo pago</strong></p><p>El otro jugador que podría abandonar su equipo es Bruno Méndez, zaguero que llegó al Granada en enero libre desde Corinthians de Brasil de la mano de Alexander Medina y que cumplió una gran labor pese al descenso de su equipo.</p><p>Además de sus dos goles en 17 partidos ligueros, sus buenas actuaciones defensivas despertaron el interés en Primera División, como es el caso del Real Valladolid, recientemente ascendido.</p><p>Según información de <em>Granada en juego</em>, el equipo que es dirigido por el uruguayo Paulo Pezzolano puso los ojos en el ex Wanderers e Internacional de Porto Alegre, que, además, tiene sondeos desde Palmeiras. Igualmente, no hay nada definido aún.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}