{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/10/trabajadores-azucareros-de-artigas-eligieron-nueva-direccion-sindical-y-definiran-como-continuar-el-conflicto/",
  "title": "Trabajadores azucareros de Artigas eligieron nueva dirección sindical y definirán cómo continuar el conflicto",
  "description": "La Unión de Trabajadores Azucareros de Artigas (UTAA) tiene nueva comisión directiva y la lista 2 obtuvo la mayoría de los cargos, tras las elecciones celebradas días atrás. Se presentaron tres agrupaciones:...",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/10/trabajadores-azucareros-de-artigas-eligieron-nueva-direccion-sindical-y-definiran-como-continuar-el-conflicto/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/10/trabajadores-azucareros-de-artigas-eligieron-nueva-direccion-sindical-y-definiran-como-continuar-el-conflicto/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/20070714SP_298_article_main.JPG?r=EHXcjoWsnjD866Cz",
  "content": "<div>\n    <p>La Unión de Trabajadores Azucareros de Artigas (UTAA) tiene nueva comisión directiva y la lista 2 obtuvo la mayoría de los cargos, tras las elecciones celebradas días atrás.</p>\n<p>Se presentaron tres agrupaciones: la lista 2 logró cinco cargos (115 votos), la lista 4 alcanzó tres cargos (89 votos), y otros tres lugares fueron para la lista 3 (67 adhesiones). Hubo un voto en blanco y dos anulados. Votaron 274 trabajadores de aproximadamente unos 1.400 habilitados. La nueva dirección permanecerá hasta setiembre de 2026.</p>\n<p>La secretaría general, el cargo máximo de la nueva directiva, será ocupada por Nicolás Barros, en el área de finanzas estará Francisco de Mora, y en prensa y propaganda, Juan Santana.</p>\n<p>Este miércoles, luego de la verificación de las actas de los comicios, UTA informó de los resultados a Alcoholes del Uruguay (Alur), a la Asociación de Plantadores de Caña del Norte Uruguayo (Apcanu), al Plenario Intersindical de Bella Unión y al PIT-CNT.</p>\n<p>Nicolás Barros dijo a <em>la diaria</em> que los primeros pasos que dará la flamante directiva es iniciar las acciones legales correspondientes para impugnar y anular las elecciones celebradas el pasado 17 de setiembre, convocadas por Wilson Sánchez, secretario general de la directiva anterior, que fue desplazada de sus funciones.</p>\n<p>“Nosotros siempre estuvimos del lado de defender la postura del trabajador, principalmente de lo que son los ingresos y las condiciones laborales, ya que en eso han perdido en los últimos años”, dijo Barros.</p>\n<p>Consultado sobre las raszones de la destitución de la directiva anterior, el dirigente dijo que “el local sindical vivía cerrado, pero principalmente esas tres personas que estaban, no iban a las chacras y no tenían diálogo con los trabajadores. Con ellos se perdieron muchos derechos”. </p>\n<p>Recordó que en 2023 se realizaron dos asambleas de trabajadores. A una de ellas asistió Sánchez, a quien se le pidió la renuncia por los motivos mencionados. Cómo se negó a renunciar, fue destituido. Posteriormente, se nombró una comisión provisoria hasta la elección de las nuevas autoridades.</p>\n<p>Barros se expresó sobre la situación actual en el sector: “Está claro en documentos que tiene Alur que es posible pagarle un poco más al trabajador de la caña de azúcar. Los productores dicen que no es posible, Pero nosotros trataremos de seguir por esa línea”.</p>\n<p>Agregó que “el salario del trabajador rural está sumergido” y debería incrementarse notoriamente por “la rentabilidad y productividad que están obteniendo los patrones”.</p>\n<p>Sobre la <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/8/legisladores-viajaran-a-bella-union-para-interiorizarse-por-reclamos-de-trabajadores-de-la-cana-de-azucar/\">situación de conflicto</a>, Barros dijo que UTAA mantiene la decisión y que “entre los trabajadores se está dialogando permanentemente sobre el tema, a los efectos de definir cómo seguir adelante”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-03T23:06:12+00:00",
  "ttr": 87,
  "type": "article"
}