{
  "url": "https://www.elpais.com.uy/el-empresario/invertiran-us-40-millones-en-proyecto-inmobiliario-en-el-iconico-molino-giot-de-punta-del-este",
  "title": "Invertirán US$ 40 millones en proyecto inmobiliario en el icónico Molino Giot de Punta del Este ",
  "description": "Inversores argentinos y uruguayos recobran mítica vivienda  del barrio Beverly Hills, construirán cuatro módulos de 45 apartamentos cada uno además de amenties, un minimarket y restaurante",
  "links": [
    "https://www.elpais.com.uy/el-empresario/invertiran-us-40-millones-en-proyecto-inmobiliario-en-el-iconico-molino-giot-de-punta-del-este",
    "https://www.elpais.com.uy/el-empresario/invertiran-us-40-millones-en-proyecto-inmobiliario-en-el-iconico-molino-giot-de-punta-del-este?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/da57678/2147483647/strip/true/crop/1766x858+0+107/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2Ffb%2Fc1344bb044efacf707ff1bbf3827%2F2.jpg",
  "content": "<div>\n<p>El tradicional <b>barrio Beverly Hills de Punta del Este</b> recobrará una de sus icónicas construcciones, el <b>Molino Giot</b>. Con una <b>inversión de US$ 40 millones </b>provenientes de capitales argentinos y uruguayos, se erigirá un proyecto inmobiliario de cuatro módulos de cuatro pisos con 45 apartamentos cada uno y se restaurará la emblemática edificación para servicios y amenities.</p><p>El emprendimiento abarcará unos 17.200 metros cuadrados (m2) de los cuáles cerca de 11.000 m2 se destinarán a áreas verdes y espacios abiertos, destacó <b>Francisco Ponieman, director comercial de Ponieman y Asociados, responsable de la ejecución del proyecto. </b>Esto se logrará gracias a que cada módulo de apartamentos ocupará 750 m2 de planta y se mantendrá la edificación del <b>Molino Giot</b> que abarca unos 400 m2.</p><p>El proyecto fue diseñado por el <b>estudio argentino Dujovne &amp; Hirsch</b>, administrado por <b>Deloitte</b> y la decoración estará a cargo de la empresa <b>Wilson Tobal</b>.</p><p>El empresario indicó que la elección del lugar para el proyecto se concretó hace un año y medio tras estudiar el potencial de desarrollo de esa zona en Punta del Este y su buena conectividad. «Por un lado vimos que es la próxima zona en desarrollo. Está frente al <b>Cantegril Country Club y su club de golf </b>y cerca de<b> El Jagüel </b>donde está el <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/memoria-del-centro-de-convenciones-de-punta-del-este\">Centro de Convenciones</a> (de Punta del Este) y se construirá el <a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/el-megaproyecto-de-us-120-millones-en-punta-del-este-que-tendra-barrio-privado-tiendas-y-colegio\">nuevo proyecto Distrito 52</a> que incluye la llegada de <a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/car-one-desembarca-en-punta-del-este-con-inversion-de-us-40-millones\">Car One</a>, entre otros. Tiene acceso rápido a Punta del Este y está a 10 minutos de <b>La Barra</b>. En tanto, sobre la elección del terreno, nos gustó la presencia del icónico molino y que además tenga el plus de que el terreno se encuentra elevado», detalló.</p><div>\n<figure>\n<picture>\n<img alt=\"Molino Giot. Vista desde el penthause.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f951412/2147483647/strip/true/crop/1766x1187+0+0/resize/1440x968!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F7e%2F71bdc1bb4899ba5d8571aacc5015%2F6.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0b20e4f/2147483647/strip/true/crop/1766x1187+0+0/resize/2880x1936!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F7e%2F71bdc1bb4899ba5d8571aacc5015%2F6.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f951412/2147483647/strip/true/crop/1766x1187+0+0/resize/1440x968!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F7e%2F71bdc1bb4899ba5d8571aacc5015%2F6.jpg\" />\n</picture>\n<p>\n</p><figcaption>Molino Giot. Vista desde el pent hause.</figcaption><p></p>\n</figure>\n</div><p>Cada módulo contará con unidades que van desde monoambientes (55 m2) a apartamentos de cuatro dormitorios (205 m2), y todas tendrán amplios balcones aterrazados de un mínimo para los <b>monoambientes </b>de 2 metros de ancho por 3,2 metros de largo. A esto se agrega un detalle: todos dispondrán de parrillero propio.</p><p>Asimismo, la construcción se hará con una «tipología flex» que permitirá adaptar una unidad a lo que busca un cliente. A modo de ejemplo, Ponieman explicó que si alguien lo decide, puede adquirir dos apartamentos y pedir unirlos.</p><p>En cuanto a los valores, el empresario adelantó que en una primera etapa de preventa exclusiva se pondrán a disposición un número de apartamentos que oscilarán entre<b> US$ 125.000 (monoambiente) y US$ 390.000 (cuatro dormitorios)</b>. Por las características y los valores de las unidades, los desarrolladores apuntan a un público joven y familiar, agregó.</p><p>Sobre el desarrollo de la obra, el empresario dijo que se hará por etapas. La primera fase, que incluye un módulo y los <b>amenities</b>, comenzará a construirse entre julio y agosto de este año y se concluirá en 30 meses. Ponieman adelantó que, una vez comercializado el 60% del primer modulo, dará inicio el segundo lote. «Esta será la metodología para el resto y estimamos que el proyecto tomará entre cinco y seis años» para completarse, adelantó.</p><div>\n<figure>\n<picture>\n<img alt=\"Molino Giot. Contará con una piscina interior climatizada.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4211233/2147483647/strip/true/crop/1144x770+0+0/resize/1144x770!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F7c%2Fc2e8a2bf41d4a8c57145a60f3c7d%2Fmolino-giot-pileta-subsuelo.png 1x, https://imgs.elpais.com.uy/dims4/default/a595ef4/2147483647/strip/true/crop/1144x770+0+0/resize/2288x1540!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F7c%2Fc2e8a2bf41d4a8c57145a60f3c7d%2Fmolino-giot-pileta-subsuelo.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4211233/2147483647/strip/true/crop/1144x770+0+0/resize/1144x770!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F7c%2Fc2e8a2bf41d4a8c57145a60f3c7d%2Fmolino-giot-pileta-subsuelo.png\" />\n</picture>\n<p>\n</p><figcaption>Molino Giot. Contará con una piscina interior climatizada.</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Mercado y restaurante</h3>\n<p></p>\n</div><p>Un punto alto de la iniciativa es la recuperación de Molino Giot para brindar una importante batería de servicios y amenities. Entre otros, dispondrá de una piscina cubierta climatizada de 15 metros más otra descubierta, sauna húmedo y sauna seco, espacio de cowork, sala de juegos para niños, un minicine, salón de yoga y baile y un business center.</p><p>A esto se sumarán dos canchas de padel, estacionamiento y dos propuestas innovadoras, un minimarket de 350 m2 y un restaurante-café. «La idea de estos últimos es que den sobre la calle para permitir el ingreso desde el exterior ya que no existen estos servicios en la zona. Tanto el minimarket como el restaurante se licitarán. Con respecto al primero, estamos en conversaciones con marcas importantes», aclaró Ponieman. Por seguridad, ambos espacios tendrán entrada independiente, y en línea con este aspecto, el barrio estará cercado y rodeado de árboles, contará con vigilancia 24 horas con circuito de cámaras y control de entrada.</p><p>Otro pilar en que se apoyará el proyecto inmobiliario será la sustentabilidad. Por ejemplo, se colocarán paneles solares en las terrazas que generarán energía para zonas comunes. Esto, sumado a la baja altitud de los módulos «permitirá que los gastos comunes sean bajos», subrayó Ponieman.</p><div><div>\n<figure>\n<picture>\n<img alt=\"Molino Giot\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3b1d64a/2147483647/strip/true/crop/755x514+0+0/resize/755x514!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2F36%2Fdcf065484cffa0e7fc1fa22f79a9%2F4.jpg 1x, https://imgs.elpais.com.uy/dims4/default/03bba1a/2147483647/strip/true/crop/755x514+0+0/resize/1510x1028!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2F36%2Fdcf065484cffa0e7fc1fa22f79a9%2F4.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3b1d64a/2147483647/strip/true/crop/755x514+0+0/resize/755x514!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2F36%2Fdcf065484cffa0e7fc1fa22f79a9%2F4.jpg\" />\n</picture>\n</figure>\n</div><p>Molino Giot es una emblemática residencia en el barrio Beverly Hills de Punta del Este, realizada a principios del siglo XX por el arquitecto francés Eduardo Le Monnier. Durante sus primeros años, fue la residencia de la familia del exótico pintor y poeta Andre Giot de Badet. Durante años, el espacio fue centro de agasajos y recepciones a distinguidos invitados y personalidades de diversos orígenes, presidentes, artistas, empresarios y familias. «En los últimos años estaba abandonado y ocupado. Ahora recuperamos un lugar emblemático para la zona», destacó Ponieman.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/antonio-larronda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-02T06:55:00.318",
  "ttr": 161,
  "type": "article"
}