{
  "url": "https://www.montevideo.com.uy/Deportes/Bayern-Munich-y-Thomas-Tuchel-pondran-fin-a-su-vinculo-al-final-de-la-temporada-uc880294",
  "title": "Bayern Múnich y Thomas Tuchel pondrán fin a su vínculo al final de la temporada",
  "description": "Thomas Tuchel no seguirá como entrenador del Bayern Múnich la próxima temporada, según confirmó el club alemán después de que circularan varias informaciones al respecto en varios medios alemanes. “En una...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Bayern-Munich-y-Thomas-Tuchel-pondran-fin-a-su-vinculo-al-final-de-la-temporada-uc880294",
    "https://www.montevideo.com.uy/Deportes/Bayern-Munich-y-Thomas-Tuchel-pondran-fin-a-su-vinculo-al-final-de-la-temporada-uc880294?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880294="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872519.jpg",
  "content": "<div><p>Thomas Tuchel no seguirá como entrenador del Bayern Múnich la próxima\ntemporada, según confirmó el club alemán después de que circularan varias\ninformaciones al respecto en varios medios alemanes.</p><p>\n“En una conversación abierta y honesta llegamos a la decisión\nde terminar nuestra vinculación en verano. Nuestra meta es emprender un nuevo\nordenamiento deportivo en la próxima temporada con un nuevo entrenador”, dijo\nel presidente del Consejo Directivo del Bayern, Jan-Christian Dreesen.</p><p>\n“Hasta entonces cada uno en el club debe darlo todo para\nalcanzar lo máximo posible en la Bundesliga y en la Liga de Campeones”, agregó.</p><p>\nTuchel llegó al Bayern en la segunda mitad de la temporada\npasada para relevar al cesado Julian Nagelsmann, después de que el club bávaro\nperdiera el liderato a manos del Borussia Dortmund, que le había descontado 12\npuntos.</p><p>\nAunque al final Tuchel salió campeón de la Bundesliga con el\nBayern, debido a un descalabro del Dortmund en la última jornada, el\nrendimiento del equipo estuvo lejos de convencer durante el tiempo que estuvo a\ncargo de la dirección técnica. Además, parecía haber problemas de\ncomunicación entre él y algunos de los pesos pesados del vestuario.</p><p>\nLas relaciones con la cúpula también han sido problemáticas,\npues Tuchel se ha estado quejando frecuentemente de algunas decisiones en el\nmercado de fichajes y reclamando jugadores que no ha obtenido.</p><p>\nEn esta temporada, el Bayern empezó perdiendo la Supercopa de\nAlemania ante el Leipzig, fue eliminado pronto de la Copa de Alemania y en la\nBundesliga marcha ocho puntos por debajo del líder, el Bayer Leverkusen, por lo\nque es difícil que logre su 12º título consecutivo.</p><p>\nLa última semana, con tres derrotas consecutivas -ante el\nLeverkusen y el Bochum en la Bundesliga y ante el Lazio en la Liga de\nCampeones- pudo haber precipitado la decisión.</p><p>\nLa remontada ante el Leverkusen no es imposible pero sí\nimprobable y Dreesen, en su declaración, puso el énfasis en el pase a cuartos\nde la Liga de Campeones, para lo que el equipo tiene que remontar el 1-0 de la\nida ante Lazio.</p><p>\n“En la Liga de Campeones estoy convencido de que con la\nAllianz Arena y el apoyo de nuestra gente pasaremos a cuartos”, dijo.</p></div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 74,
  "type": "article"
}