{
  "url": "https://www.montevideo.com.uy/Deportes/Caruso-Lombardi-al-Tribunal-de-Etica--No-tengo-idea-que-es-Capaz-tienen-ganas-de-verme--uc885950",
  "title": "Caruso Lombardi al Tribunal de Ética: “No tengo idea qué es. Capaz tienen ganas de verme”",
  "description": "Un pícaro                                    “¿Qué significa, que están enojados? Lo único que dije fue que el juez tiene que pedir disculpas por lo que cobró”, dijo el DT de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Caruso-Lombardi-al-Tribunal-de-Etica--No-tengo-idea-que-es-Capaz-tienen-ganas-de-verme--uc885950",
    "https://www.montevideo.com.uy/Deportes/Caruso-Lombardi-al-Tribunal-de-Etica--No-tengo-idea-que-es-Capaz-tienen-ganas-de-verme--uc885950?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885950="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878275.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Un pícaro</p>\n                                    <h2>“¿Qué significa, que están enojados? Lo único que dije fue que el juez tiene que pedir disculpas por lo que cobró”, dijo el DT de Miramar.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El pasado martes, Miramar Misiones perdió 2-1 con Nacional\nen el estadio Luis Franzini, pero la polémica estuvo instalada por un gol\nanulado a los 75 minutos a Alexander Machado por una posición adelantada, que\nen ese momento ponía en ventaja al Cebrita.</p><p>Tras el partido, Ricardo <em>Caruso </em>Lombardi, DT argentino de\nMiramar, fue duro contra los árbitros: “No lo quiso\ncobrar, no es que hubo una equivocación, no la quisieron cobrar. Recién lo vi\n[la acción del gol de Alexander Machado, que fue anulada], y está por lo menos\n30 centímetros habilitado. Se ve clarito, salvo que hagan las líneas como hacen\nen Argentina, con las curvas para no hacerlas derecha”.</p><p>“Ni la jueza de línea supo decirme nada”,\nprosiguió diciendo de la acción en el complemento y que hubiera significado el\n2-1 cebrita, y agregó: “¿Cómo pueden cobrar un offside así? Más allá que sea\nNacional, ¿por qué si le toca perder a un grande lastiman a un equipo chico?\nHicimos un partido bárbaro, con coraje, sacrificio, jugadas de gol, hay dos de\nellas que el referí las cortó. En la última, que se la roban a Polenta, inventa\nuna falta para que no le hagamos el empate”.</p><p>Este viernes, volvió a hablar del tema y también de su citación\nal Tribunal de Ética de la Asociación Uruguaya de Fútbol (AUF) por una denuncia\nrealizada por el gremio de los jueces. “No me pude recuperar por la bronca, por\nlos nervios”, dijo a <em>Minuto uno</em> de radio Carve Deportiva sobre la voz ronca que tenía hoy.</p><p>“No tengo ni idea qué es el Tribunal de Ética. La ética\npasa cuando faltas el respeto, cuando decís una mala palabra, yo de los\nárbitros no le dije nada. Si tienen ganas de verme, voy y paseo. Todo pasa por\nsi vos decís algo grave”, comenzó diciendo el director técnico argentino.</p><p>“¿Qué significa, que están enojados? Que vengan ellos\nal banco, porque yo en tres partidos me voy para mi casa”, prosiguió. “Dentro\nde la calentura que me agarro, soy muy lógico para hablar. Yo no me\nescondo, sé lo que dije. No dije nada para ofender. Soy periodista\ndeportivo recibido y sé lo que puedo decir”, agregó.</p><p>Las líneas del VAR “las ponen como quieren porque lo vivo en\nArgentina. ¿Eso es lo malo? No dije que fuiste a robar un banco”. “De VAR no te\ndigo que soy un genio, pero sé bastante, hablo con muchos árbitros. Tampoco se\nhagan que hacen todo bien. Lo único que dije fue que el juez tiene que\npedir disculpas por lo que cobró, las rayas que trazaron son insólitas. Para\nellos es muy fácil anularte el gol así. La decisión que tomó, escuchando el\nVAR, me duele que sea de esa manera. ¿Vos crees que ese gol se lo anulaban a\nNacional?”, cerró.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 101,
  "type": "article"
}