{
  "url": "https://www.montevideo.com.uy/Noticias/Gente-enajenada--el-verdadero-motivo-por-el-que-se-prohibe-ingreso-de-hinchas-brasilenos-uc904809",
  "title": "Gente “enajenada”: el verdadero motivo por el que se prohíbe ingreso de hinchas brasileños",
  "description": "De local y con locales                                    Desde el Ministerio del Interior evaluaron que el enojo acumulado por los parciales de Peñarol en Río puede llevar a situaciones...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Gente-enajenada--el-verdadero-motivo-por-el-que-se-prohibe-ingreso-de-hinchas-brasilenos-uc904809",
    "https://www.montevideo.com.uy/Noticias/Gente-enajenada--el-verdadero-motivo-por-el-que-se-prohibe-ingreso-de-hinchas-brasilenos-uc904809?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904809="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899787.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>De local y con locales</p>\n                                    <h2>Desde el Ministerio del Interior evaluaron que el enojo acumulado por los parciales de Peñarol en Río puede llevar a situaciones violentas.\n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El Ministerio del Interior decidió, en las últimas horas, prohibir el ingreso de los hinchas de Botafogo en el marco del partido que jugarán los brasileños contra Peñarol por la vuelta de semifinales de la Copa Libertadores.</p><p>Uruguay esperaba que alrededor de 1.800 hinchas cariocas llegaran a tierras locales para presenciar el encuentro, que en la ida los dejó como ganadores tras marcar cinco goles a los mirasoles.</p><p>En el partido en Río de Janeiro hubo serios inconvenientes y golpizas a la hinchada de Peñarol, y un total de 22 uruguayos resultaron detenidos por la Policía de Brasil. Además, muchos denunciaron públicamente que los efectivos los maltrataron, les pegaron y les impidieron comer pese a estar varios días capturados.</p><p>Ante esta situación, Peñarol transmitió a las autoridades uruguayas cierto temor por cómo se podría dar la previa al partido y la posibilidad real de que se desarrollaran situaciones de violencia.</p><p>Sobre finales de mayo se dio un escenario similar, cuando desde el club aurinegro manifestaron su posición contraria a jugar con público visitante contra los argentinos de Rosario Central dado que en el partido de vuelta también hubo inconvenientes.</p><p>Sin embargo, en ese entonces la Policía decidió permitir el ingreso de hinchas argentinos y declarar el partido como de alto riesgo. Una fuente del Ministerio del Interior explicó a <em>Montevideo Portal</em> que en ese entonces las autoridades tenían la certeza de que podrían controlar la situación.</p><p>Ahora, en cambio, la Policía y el Ministerio del Interior manejan elementos que indican que se pueden dar situaciones complicadas en caso de que vengan los hinchas de Botafogo. La fuente dijo que “lo que pasó allá [en Río de Janeiro] cambió todo” y agregó que “la gente de Peñarol está muy enajenada”.</p><p>En la cartera de seguridad tienen claro que los hinchas brasileños no son el punto, porque al ser menos de 2.000 los podrían controlar sin mayores problemas. Lo que preocupa es que el “enojo” acumulado de los mirasoles por lo sucedido en Río desencadene situaciones de inseguridad.</p><p>“Vos podés armar un mega operativo, pero nada es infalible. Tenés 10 hinchas de Botafogo que no fueron al punto de encuentro y los emboscan los de Peñarol. Listo, ahí tenés un lío enorme”, insistió la fuente y añadió que “si no hubiera pasado lo de Río, la historia era otra”.</p><p>Por otro lado, con respecto a las posibles sanciones económicas y deportivas que puede recibir Peñarol, desde el Ministerio del Interior explicaron que eso no es algo que les corresponda abordar dado que es un tema del club.</p><p>Tras la decisión de las autoridades uruguayas, la Confederación Sudamericana de Fútbol (Conmebol) emitió una nota a la Asociación Uruguaya de Fútbol (AUF) y aseguró que “aproximadamente 1.600 entradas ya han sido vendidas” y los hinchas en “su mayoría ya se han desplazado a Montevideo”.</p><p>“En otras ocasiones el Ministerio del Interior ha calificado los partidos de Peñarol de ‘alto riesgo’, habiendo el club tomado las medidas de seguridad y logísticas requeridas para llevar a cabo el partido en estricto cumplimiento a lo establecido en el Reglamento de la Competición”, añade la nota.</p><blockquote>— GloboNews (@GloboNews) <a target=\"_blank\" href=\"https://twitter.com/GloboNews/status/1849116178335056276?ref_src=twsrc%5Etfw\">October 23, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 109,
  "type": "article"
}