{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/3/sanjurjo-jerarca-del-ministerio-del-interior-dijo-que-lo-frustra-la-tasa-de-homicidios-porque-es-alta-para-un-pais-como-uruguay/",
  "title": "Sanjurjo, jerarca del Ministerio del Interior, dijo que lo “frustra” la tasa de homicidios porque “es alta para un país como Uruguay”",
  "description": "El asesor en seguridad del precandidato colorado Robert Silva criticó la política de Nayib Bukele en El Salvador porque “básicamente se salteó la presunción de inocencia” y “va a terminar en una dictadura”.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/3/sanjurjo-jerarca-del-ministerio-del-interior-dijo-que-lo-frustra-la-tasa-de-homicidios-porque-es-alta-para-un-pais-como-uruguay/",
    "https://ladiaria.com.uy/politica/articulo/2024/3/sanjurjo-jerarca-del-ministerio-del-interior-dijo-que-lo-frustra-la-tasa-de-homicidios-porque-es-alta-para-un-pais-como-uruguay/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/sanjurjo_RS204401_20240313CDS_001331349CDS__article_main.jpg?r=oizdZDD6RAbmTZ7H",
  "content": "<div>\n    <p>La lista 1600 de Crece, sector del Partido Colorado que apoya la precandidatura de Robert Silva y cuenta con los diputados Felipe Schipani y María Eugenia Roselló, organizó este miércoles de noche un evento sobre seguridad en su local ubicado en el Centro de Montevideo. La charla estuvo a cargo de Diego Sanjurjo, coordinador de Estrategias Focalizadas de Prevención Policial del Delito del Ministerio del Interior (MI) y cabeza del equipo de seguridad de Silva, que está ultimando detalles para presentar el programa de cara a las elecciones internas.</p>\n<p>Antes que nada, Sanjurjo hizo un diagnóstico de la situación actual de la seguridad y contó su experiencia en el MI. Dijo tener “sentimientos encontrados”, ya que, por un lado, “hay una frustración porque el crimen más importante que tenemos, y con toda razón, que son los homicidios, después de que pasó la pandemia nos subió nuevamente, y si bien estamos bastante por debajo de lo que estábamos en 2019, sigue siendo alto”. En esa línea, agregó que “nuestra tasa de homicidios es alta para un país como Uruguay, con nuestro nivel de desarrollo y con las condiciones que tenemos”. “Eso me frustra”, reconoció.</p>\n<p>Por otro lado, Sanjurjo dijo que tiene “una satisfacción muy grande porque prácticamente todos los demás delitos” bajaron “de manera muy significativa y durante cuatro años seguidos”. Dijo que esto la oposición “lo minimiza”, pero “no es nada fácil de hacer”; de hecho, “es la primera vez que se rompe la tendencia al alza desde la vuelta de la democracia”, subrayó.</p>\n<p>En cuanto a los homicidios, Sanjurjo dijo que un problema en este período fue que la pandemia hizo “perder tiempo”, porque “cuando tenés una pandemia y bajan 30% los homicidios, asumís que las cosas van bien”, pero fue recién cuando aumentaron otra vez que dijeron “acá tenemos que hacer algo diferente porque esto no está funcionando”. “Entonces, perdimos casi tres años por la pandemia”, acotó. De todas formas, resaltó que a fines de 2022 pusieron en marcha “toda una batería de medidas” y dijo estar “seguro” de que “este primer semestre los homicidios van a bajar bastante”.</p>\n<p>“Estamos haciendo una cantidad de medidas muy interesantes –tecnológicas, humanas y operativas– que estoy seguro de que van a tener impacto fuerte dentro de este primer semestre. Eso es un poco lo que nos falta como para poder decir que fue una política exitosa, y que, con razón, todavía no lo es, porque esos números todavía no bajaron”, dijo.</p>\n<h3>Sanjurjo sobre el gobierno de Bukele: “Tener seguridad en una dictadura es una papa”</h3>\n<p>Luego, Sanjurjo hizo un paneo general sobre diversas políticas de seguridad en el mundo. Dijo que el país con menos homicidios por habitante de América Latina es Cuba, que a su vez es el segundo país “con más presos por cantidad de habitantes” del mundo. Por lo tanto, dijo que lo hecho por Nayib Bukele, presidente de El Salvador, en su país “parece muy novedoso”, pero en realidad “hizo lo mismo que hacen todas las dictaduras del mundo, es lo mismo que hizo [Fidel] Castro y toda su familia hace 50 años”. “El Salvador básicamente se salteó la presunción de inocencia, todo el proceso judicial que vos tenés que llevar adelante para probar que una persona es culpable”, indicó.</p>\n<p>El politólogo agregó que en Uruguay se suele escuchar que “necesitamos poner militares en las calles” para combatir la inseguridad, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/1/gandini-transmitio-a-lacalle-pou-su-idea-de-que-las-ffaa-cumplan-una-funcion-auxiliar-a-la-de-la-policia-en-montevideo-y-canelones/\">(algo con lo que insiste, por ejemplo, el precandidato blanco Jorge Gandini)</a>. “Lo que está detrás” de eso, según Sanjurjo, “es la idea de que nos falta poder de fuego, de que nuestros policías no son capaces de enfrentarse a los narcos en una guerra que está tomando lugar en Casavalle y que no somos capaces de ganar esa guerra porque [los narcos] tienen demasiadas armas o algo así. Eso es un bolazo”, aseguró.</p>\n<p>“Cuando tenemos gente disparándose en Villa Española, en Peñarol, en Casavalle o en Marconi, mandamos móviles policiales para allá y se termina, no vuela una mosca. El problema es que eventualmente nos tenemos que ir, porque nos precisan en otro lado, y ahí los delincuentes salen de las casas que han tomado y empiezan a dispararse de vuelta”, manifestó el jerarca.</p>\n<p>Por lo tanto, Sanjurjo subrayó que “tener seguridad en una dictadura es una papa”, porque “no hay que demostrar que alguien es culpable”. “Si yo fuera salvadoreño y hubiera estado viviendo toda mi vida con secuestros, muertes y extorsiones, seguramente votaba a Bukele, pero, ojo, porque la historia de América Latina te demuestra hacia dónde va esto: los periodistas ya se están exiliando de El Salvador, los próximos van a ser los políticos, y va a terminar en una dictadura, como todas las demás que hemos tenido en la historia reciente de América Latina. Entonces, ese modelo a mí, por lo menos, no me sirve”, finalizó.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/ignacio-martinez/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-13T22:51:54-03:00",
  "ttr": 161,
  "type": "article"
}