{
  "url": "https://ladiaria.com.uy/articulo/2024/9/inumet-mantiene-alertas-naranja-y-amarilla-por-tormentas-fuertes-y-lluvias-intensas/",
  "title": "Inumet emitió alertas meteorológicas naranja y amarilla por tormentas fuertes en casi todo el país",
  "description": "Inumet mantiene alertas naranja y amarilla por “tormentas fuertes y lluvias intensas”                  En las zonas afectadas se  “podrán registrarse rachas de vientos muy fuertes, precipitaciones...",
  "links": [
    "https://ladiaria.com.uy/articulo/2024/9/inumet-mantiene-alertas-naranja-y-amarilla-por-tormentas-fuertes-y-lluvias-intensas/",
    "https://ladiaria.com.uy/articulo/2024/9/inumet-mantiene-alertas-naranja-y-amarilla-por-tormentas-fuertes-y-lluvias-intensas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS204204_20240312MQ_0109-lpr_HG7yzHj_article_main.JPG?r=rgbgC4bn8XPwOIOw",
  "content": "<div>\n    <article>\n      <div>\n          <h2>Inumet mantiene alertas naranja y amarilla por “tormentas fuertes y lluvias intensas”</h2>\n      </div>\n            <h2>En las zonas afectadas se  “podrán registrarse rachas de vientos muy fuertes, precipitaciones abundantes, caída de granizo e intensa actividad eléctrica”.</h2>\n<div>\n  <p>\n    Nuestro periodismo depende de vos\n  </p>\n  <div>\n    <p>Si ya tenés una cuenta</p>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/registrate/\">Registrate</a>\n      para acceder a 6 artículos gratis por mes\n    </p>\n  </div>\n</div>\n          <div>\n    <p>En el marco de un <a target=\"_blank\" href=\"https://ladiaria.com.uy/articulo/2024/9/inumet-advierte-por-tormentas-fuertes-y-puntualmente-severas-a-partir-del-domingo/\">aviso por “tormentas fuertes y puntualmente severas”</a> que se extenderá entre el lunes y jueves, el Instituto Uruguayo de Meteorología (Inumet) emitió una doble alerta naranja y amarilla que afecta casi todo el territorio nacional. </p>\n<p>De acuerdo con la información publicada por el instituto, un “frente frío ingresa al país, generando tormentas algunas puntualmente fuertes”. En las zonas afectadas “podrán registrarse rachas de vientos muy fuertes, precipitaciones abundantes, caída de granizo e intensa actividad eléctrica”. </p>\n<p>La alerta naranja cubre todo Río Negro y las siguientes localidades:</p>\n<ul>\n<li>Cerro Largo: Isidoro Noblía.</li>\n<li>Durazno: Aguas Buenas, Baygorria, Blanquillo, Carlos Reyles, Centenario, Feliciano, La Paloma, Pueblo de Álvarez y San Jorge.</li>\n<li>Flores: Andresito.</li>\n<li>Paysandú: Beisso, Casa Blanca, Cerro Chato, Chacras de Paysandú, Colonia Nuevo Paysandú, Constancia, Esperanza, Gallinal, Guayabos, Guichón, Lorenzo Geyres, Merinos, Orgoroso, Paysandú, Piedras Coloradas, Porvenir, Quebracho, Tambores y Termas de Guaviyú.</li>\n<li>Rivera: Amarillo, Arroyo Blanco, Cerrillada, Cerro Pelado , Cerros de la Calera, La Puente , Las Flores, Minas de Corrales, Moirones, Paso Hospital y Vichadero.</li>\n<li>Soriano: Mercedes y Villa Soriano.</li>\n<li>Tacuarembó: Achar, Ansina, Arerungua, Balneario Iporá, Caraguata, Cerro Chato, Clara, Cuchilla de Peralta, Curtina, La Hilera, La Pedrera, Las Toscas, Paso Bonilla, Paso de los Toros, Paso del Cerro, Piedra Sola, Pueblo de Arriba, Pueblo de Barro, Punta de Carretera, Rincón del Bonete, San Gregorio de Polanco, Sauce de Batoví, Tacuarembó y Tambores.</li>\n</ul>\n<p>La advertencia amarilla abarca el departamento de Treinta y Tres y otras zonas:</p>\n<ul>\n<li>Artigas: Baltasar Brum, Diego Lamas, Paso Campamento y Sequeira.</li>\n<li>Paysandú: Chapicuy.</li>\n<li>Rivera: Lagos del Norte, Masoller, Paso Ataques y Tranqueras.</li>\n<li>Salto: Albisu, Arapey, Belén, Biassini, Campo de Todos, Cayetano, Cerro de Vera, Colonia 18 de Julio, Colonia Itapebí, Constitución, Fernández, Garibaldi, Itapebí, Lluveras, Migliaro, Puntas de Valentín, Quintana, Rincón de Valentín, Salto, San Antonio, Sarandí de Arapey, Saucedo, Termas del Arapey y Termas del Daymán.</li>\n<li>Cerro Largo: Arachania, Arbolito, Arévalo, Barrio Hipodromo, Barrio La Vinchuca, Barrio López Benítez, Bañado de medina, Cerro de las Cuentas, Esperanza, Fraile Muerto, Getulio Vargas, La Pedrera, Lago Merín, Las Cañas, Melo, Plácido Rosas, Poblado Uruguay, Quebracho, Ramón Trigo, Río Branco, Toledo, Tres Islas y Tupambaé.</li>\n<li>Colonia: Agraciada.</li>\n<li>Durazno: Carmen, Durazno, Las Palmas, Ombúes de Oribe, Rossell y Rius, Santa Bernardina y Sarandí del Yí.</li>\n<li>Flores: Ismael Cortinas, Juan José Castro, La Casilla y Trinidad.</li>\n<li>Florida: Capilla del Sauce, Cerro Chato, Goñi y Nico Pérez.</li>\n<li>Lavalleja: José Batlle y Ordoñez y José Pedro Varela.</li>\n<li>Rocha: Cebollati.</li>\n<li>Soriano: Agraciada, Chacras de Dolores, Dolores, Egaña, José Enrique Rodó, Palmitas, Risso y Santa Catalina.</li>\n</ul>\n          </div>\n            <div>\n                <p>\n                  Suscribite o ingresá\n                </p>\n                <div>\n                  <p>Suscribite para guardar este artículo como favorito</p>\n                  <p>Suscribite para guardar este artículo para leer después</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/suscribite/DDIGM/\">Suscribite</a></p><p>¿Ya tenés suscripción?</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/entrar/?next=/articulo/2024/9/inumet-mantiene-alertas-naranja-y-amarilla-por-tormentas-fuertes-y-lluvias-intensas/\">\n                    Ingresá\n                  </a>\n                </p></div>\n                <div>\n                        <p>\n                          Suscribite para guardar este artículo como favorito\n                          Suscribite para guardar este artículo para leer después\n                        </p>\n                      </div>\n              </div>\n    </article>\n  </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-23T17:33:18+00:00",
  "ttr": 102,
  "type": "article"
}