{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/11/elecciones-en-colonia-fa-fue-el-partido-mas-votado-en-localidades-grandes-mientras-que-el-pn-triunfo-en-el-este-en-el-norte-y-en-parajes-rurales/",
  "title": "Elecciones en Colonia: FA fue el partido más votado en localidades grandes, mientras que el PN triunfó en el este, en el norte y en parajes rurales",
  "description": "Este viernes, la Junta Electoral de Colonia difundió los resultados del escrutinio departamental de las elecciones nacionales desarrolladas el domingo 27, donde se emitieron 97.783 votos (90,63%). En el...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/11/elecciones-en-colonia-fa-fue-el-partido-mas-votado-en-localidades-grandes-mientras-que-el-pn-triunfo-en-el-este-en-el-norte-y-en-parajes-rurales/",
    "https://ladiaria.com.uy/colonia/articulo/2024/11/elecciones-en-colonia-fa-fue-el-partido-mas-votado-en-localidades-grandes-mientras-que-el-pn-triunfo-en-el-este-en-el-norte-y-en-parajes-rurales/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS240567_20241027ID_0065-lpr_article_main.jpg?r=RtfX0pFi9h6Q45BQ",
  "content": "<div>\n    <p>Este viernes, la Junta Electoral de Colonia difundió los resultados del escrutinio departamental de las elecciones nacionales desarrolladas el domingo 27, donde se emitieron 97.783 votos (90,63%).</p>\n<p>En el departamento de Colonia, <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/10/en-colonia-el-frente-amplio-aumento-nivel-de-votacion-comparado-con-2019-mientras-que-blancos-y-colorados-se-mantuvieron-estables/\">el Frente Amplio (FA) fue el partido más votado</a>, ya que logró 36.577 votos (38,04%). En segundo lugar quedó el Partido Nacional (PN), que cosechó 32.788 votos (34,10%) en el departamento. Le sigue el Partido Colorado (PC), que fue votado por 15.911 colonienses (16,55%).</p>\n<p>La cuarta fuerza política más votada en Colonia en estas elecciones fue Identidad Soberana (IS) de Gustavo Salle, que alcanzó 2.024 sufragios (2,11%). Al igual que ocurrió en el resto del país, Cabildo Abierto (CA) sufrió una pérdida estrepitosa de votos en la elección del domingo, cuando alcanzó apenas los 1.404 votos (1,46%) en Colonia.</p>\n<p>Al analizarse lo ocurrido en algunas localidades del departamento de Colonia, se observa que el FA obtuvo la victoria en ciudades con mayor cantidad de población, como en Colonia del Sacramento, donde obtuvo 38,35% de los votos, por encima del PN que llegó a 35,7%; en Carmelo, el FA logró el 42,49%, mientras que el PN alcanzó el 35,4%; en Rosario, la coalición de iquierdas llegó al 43,8%, 10% más que el PN; <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/10/en-juan-lacaze-el-fa-alcanzo-casi-el-60-de-los-votos-en-florencio-sanchez-exalcalde-condenado-por-corrupcion-se-adjudico-triunfo-del-pn/\">en Juan Lacaze</a> el FA alcanzó 61,16% de los votos, mientras que el PN llegó al 21,94%.</p>\n<p>Además, el FA fue el partido más votado en el populoso barrio El General de la capital departamental, donde conviven aproximadamente 14.000 personas. Allí obtuvo 43,54% de los votos, mientras que el PN alcanzó el 33,63%. Lo mismo aconteció en la populosa Villa Pancha, en Juan Lacaze, donde fue votado por el 61,9% de los residentes.</p>\n<p>En Nueva Palmira, el FA también fue la fuerza política más votada con el 44,8% de los votos, seguida por el PN, con 39,46% y el PC logró, que 20,4%.</p>\n<p>En tanto, el PN logró mayores porcentajes de votación en localidades de menor cantidad de habitantes y en aquellos lugares con mayor vinculación con el mundo rural.  En La Paz, Colonia Piamontesa, el PN obtuvo 41,77%, y el PC, 28,02%. En Conchillas, el PN logró el 49,11%, mientras que el FA alcanzó el 27,55%. En Nueva Helvecia, los blancos lograron el 39,46% de los votos, mientras los frentistas llegaron al 34,45%. En Colonia Valdense, el PN fue el partido más votado con el 35,44% de los votos, mientras que el PC y el FA obtuvieron casi los mismos porcentajes de votos, con 28,67% y 28,61% respectivamente.</p>\n<p>En Florencio Sánchez, el PN obtuvo una nueva victoria alcanzando el 43,14% de los votos, mientras que el FA llegó al 38,06%. En Tarariras, el PN logró el 40%, seguido por el FA con 34% y el PC 19,5%. En tanto, en Ombúes de Lavalle, los nacionalistas fueron elegidos por el 44,3% del electorado; 30,4% obtuvieron los frenteamplistas y 19,8%, los colorados.  </p>\n<p>La votación más alta del PN en Colonia se dio en el paraje Costa de Rosario, donde logró el 67% de los votos, los colorados el 23,64, mientras que el FA y Cabildo Abierto empataron con 3,64%.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-11-01T19:49:12+00:00",
  "ttr": 103,
  "type": "article"
}