{
  "url": "https://www.elobservador.com.uy/nota/los-remates-judiciales-tienen-su-grado-y-cuota-de-responsabilidad--202432117490",
  "title": "Los remates judiciales tienen “su grado y cuota de responsabilidad”",
  "description": "Sumergido en la dinámica de los remates judiciales -aunque ha tomado otras subastas con otro perfil-, el martillero José Ignacio Borrazás vislumbra un buen 2024 con las características propias de la...",
  "links": [
    "https://www.elobservador.com.uy/nota/los-remates-judiciales-tienen-su-grado-y-cuota-de-responsabilidad--202432117490",
    "https://www.elobservador.com.uy/nota/los-remates-judiciales-tienen-su-grado-y-cuota-de-responsabilidad--202432117490/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1711055093982.jpeg?&cw=600&ch=365",
  "content": "<p><strong>Sumergido en la dinámica de los remates judiciales -aunque ha tomado otras subastas con otro perfil-, el martillero José Ignacio Borrazás </strong>vislumbra un buen 2024 con las características propias de la actividad.</p><div><p>En las próximas semanas, son varios los remates “en carpeta”, como campos en Canelones, un apartamento en la rambla de Pocitos, un par de padrones cerca de la avenida 8 de Octubre y José Serrato, y “alguna cosa más que está encaminada, pero no es definitivo todavía”.</p><p>Para Borrazás, el ida y vuelta del remate “siempre atrae a mucha gente”. “Inclusive ahora estaba hablando con una persona para hacer un remate particular, alguien que quiere vender un bien, lo cual es bastante atípico, digamos. Pero bueno, hay gente que prefiere ese sistema”, aseguró.</p><p>“Lo que pasa es que nosotros supuestamente tenemos ya un determinado público para determinadas cosas, entonces, más o menos en función de lo que hemos rematado, podemos llamar a esas mismas personas. Y tenerlos directamente interesados”, ahondó el rematador.</p><p><strong>Los remates judiciales representan un instrumento de compromiso, por todo lo que conlleva detrás. “Más que nada tiene su grado y cuota de responsabilidad, que es bastante; hay que estar más atento que en los remates particulares”, aseveró. </strong>“Si en un remate particular a vos te surge algún imprevisto, lo podés solucionar o tratar de remediarlo. En el remate judicial esto a veces es un poco complejo”, añadió.</p><p>Este tipo de subastas, por el momento, no se pueden desarrollar online. Borrazás, en cambio, cree que sería posible empezar a abrirse a ese respecto. “Todos los extremos son malos. Ni todo online, ni todo presencial. Yo creo que debería haber un margen para decidir ese tipo de cosas. En Argentina se hace con bastante éxito, pero bueno, después viene todo el tema de la responsabilidad posterior, de la seña, que eso es complejo”, subrayó el rematador que lleva dos décadas trabajando con el Banco República.</p><p>“En el caso, por ejemplo, de un remate que hicimos el miércoles: había más de 40 personas en la sala de la Asociación (de Rematadores) y el día estaba espantoso. El público, muchas veces es local. Y puede venir algún extranjero que manda a un tercero, a un profesional de confianza o algún conocido. Pero siempre le va a quedar esa disyuntiva de por qué no pudo participar, aunque sea por Zoom”, explicó.</p><p>De cualquier modo, el remate judicial seguirá utilizándose y se augura un buen desempeño durante todos los meses del año. “El remate judicial siempre se mueve, lo que pasa es que son trámites que se demoran en el tiempo. A veces cuesta sacarlos. Hay que estar mucho atrás”, concluyó Borrazás.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-22T14:04:12.676Z",
  "ttr": 87,
  "type": "article"
}