{
  "url": "https://www.elpais.com.uy/opinion/columnistas/llora-el-cocodrilo",
  "title": "Llora el cocodrilo",
  "description": "Con excepción de la dirigencia frentista que desde marzo del 2020 a hoy ha estado en proselitismo impenitente con palos en la rueda y siembra de resentimiento, hasta ahora no hay inquietud generalizada por...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/llora-el-cocodrilo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Con excepción de la dirigencia frentista que desde marzo del 2020 a hoy ha estado en proselitismo impenitente con palos en la rueda y siembra de resentimiento, hasta ahora no hay inquietud generalizada por las sucesivas elecciones -internas y nacionales- que tendrán curso en este 2024.</p><p>El gobierno nacional que preside Luis Lacalle Pou respaldado por la Coalición Republicana, que ha sorteado responsablemente las dificultades monumentales que fueron la pandemia, la crisis de Ucrania, la sequía del pasado año y la depreciación extrema de la moneda argentina que produjo un éxodo permanente de uruguayos para comprar y pasear en la vecina orilla, ingresa -no obstante- a su último año de administración con bríos y obras renovados. Así, al revés del Frente Amplio que tras 15 años de gobierno con mayoría parlamentaria y momentos de auge internacional de las materia primas sin precedentes, se retiró dejando 650 asentamientos que han castigado la vida de los sectores más carenciados del país, redobla en este año la lucha por su erradicación. En efecto, en aplicación del Plan Avanzar, elaborado en 2022, el Poder Ejecutivo tiene en obra 53 asentamientos en 15 departamentos del país y a otros 52 en procesos de inicio de ejecución. Se estima que bajo distintas modalidades de atención se ha alcanzado la realidad de 126 urbanizaciones precarias, que representan a 16.000 hogares y a un universo próximo a las 50.000 personas. En aplicaciones terminadas se invirtieron 219 millones de dólares y en las que están en obra o adjudicadas 169 millones, lo que da un total de 488 millones de dólares destinados a esta tarea social transformadora. Los llamados a licitación hoy en curso implican a su vez a un total de 167 millones más. La inversión citada duplica a la realizada en años anteriores.</p><p>No escapa a nadie que la precariedad de vida de los compatriotas afectados por la carencia de vivienda y satisfacción de necesidades básicas, es una de las razones principales de la expansión del narcotráfico y el crimen en las zonas donde ocurre. Una realidad delictual que tuvo un crecimiento progresivo bajo la era frentista y que se multiplicó además por la ausencia de una actividad de transformación de los centros carcelarios, que antes que a la rehabilitación han vegetado como impulsores del dolo.</p><p>Respecto de lo último, con rostro pétreo los cuatro precandidatos del Frente Amplio a la presidencia de la república, se han sacado fotos en un reciente encuentro en La Paloma, en Rocha. Derramaron lágrimas de cocodrilo por la realidad de la seguridad pública en el país ¿Se olvidaron de la actuación del ministro del Interior socialista José Díaz -2005 a 2007- que sostenía que la culpa de los delitos no era de los criminales sino de la sociedad injusta y abrió consecuentemente la puerta de las cárceles dejando libres a cientos de malvivientes? ¿O que el Frente Amplio se oponía la Ley de Urgente Consideración en 2020, que preveía medidas contra la inseguridad y el narcotráfico dando instrumentos incluso para la protección de la persona física de los policías? ¿Por qué los frentistas no han permitido el uso judicialmente controlado del allanamiento nocturno de lugares en los que bajo la apariencia de un hogar opera una banda de delincuentes?</p><p>Lo dicho basta para refrescar la memoria sobre una hipocresía inclaudicable.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/ricardo-reilly-salaverri",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-15T05:54:59.699",
  "ttr": 110,
  "type": "article"
}