{
  "url": "https://brecha.com.uy/palestina-y-america-latina/",
  "title": "Lazos profundos, experiencias comunes - Semanario Brecha",
  "description": "Si uno se guía por lo que publican los grandes medios, en América Latina no existe un movimiento de solidaridad con Palestina comparable con las enormes manifestaciones que han tenido lugar en las ciudades europeas y estadounidenses.",
  "links": [
    "https://brecha.com.uy/palestina-y-america-latina/",
    "https://brecha.com.uy/?p=114299"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2022/12/brecha-para-video.png",
  "content": "<div><p>Por aquí no hemos visto acampadas, salvo excepciones, ni las multitudinarias marchas de cientos de miles que ganaron las calles de los países del Norte. Sin embargo, sería una mirada superficial que deja de lado lo fundamental: las naciones y las sociedades de América Latina tienen una historia colonial común con las demás del Sur global; sufren algunos problemas similares, como la dominación de las grandes naciones del Norte; mantienen extensas relaciones con Palestina y con los miles de migrantes de ese país que han llegado a esta región.</p><p>Dejemos hablar a los mapas, en particular el de los países que tienen relaciones diplomáticas con Palestina. En el Sur global, salvo excepciones, todos los países tienen relaciones con Palestina. En el Norte global, pocos las tienen. Solo Panamá y Camerún, en América Latina y África, rechazan relacionarse con Palestina. Este año Palestina fue reconocida por cuatro países del Caribe: Barbados, Bahamas, Jamaica, y Trinidad y Tobago. En tanto, en el Norte global, Islandia y Suecia han establecido relaciones y recientemente se han sumado España, Eslovenia e Irlanda.</p><p>La mayoría de los países de Europa del Este también reconocen a Palestina, pero debe recordarse que nunca pertenecieron al Norte global, que son las poblaciones con menor nivel de ingresos de ese continente y que aún tienen relaciones asimétricas con países poderosos como Alemania, Francia o Reino Unido –además, por supuesto, de Estados Unidos.</p><p>Por otro lado, los países latinoamericanos figuran entre los más críticos con la ofensiva de Israel en Gaza, a tal punto que tres de ellos rompieron relaciones en los últimos meses. El caso más reciente es el de Colombia, en mayo. «Colombia no puede ser indiferente ante el enorme e indescriptible sufrimiento humano», dijo entonces el presidente Gustavo Petro (<em>BBC</em>, 1-V-24).</p><p>Meses antes lo había hecho Bolivia, por los «crímenes de lesa humanidad cometidos contra el pueblo palestino», según explicó el canciller Freddy Mamani, y poco después Belice hizo lo mismo. Venezuela había dado ese paso ya en 2009, también con relación al ataque militar israelí a Gaza. Además, varios países latinoamericanos han llamado a consulta a sus embajadores en Israel, como Chile, Brasil y Honduras, medida que se considera previa a la ruptura de relaciones diplomáticas. En total, son 11 los países de la región que se han pronunciado en contra de las agresiones de Israel en Gaza. Brasil, México y Perú exigieron un cese el fuego.</p><p>El panorama que presenta la región es el de voces críticas y prestigiosas muy potentes, como la de Petro y la del presidente de Brasil, Luiz Inácio Lula da Silva, que no dejan de fustigar a Israel por su negativa a un alto el fuego y de denunciar un genocidio. «Lo que está sucediendo en la Franja de Gaza y con el pueblo palestino no existe en ningún otro momento histórico. De hecho, existió: cuando Hitler decidió matar a los judíos», dijo Lula en Etiopía, en febrero, en la cumbre de la Unión Africana (19-II-24).</p><p><strong>Solidaridades múltiples</strong></p><p>En la mayoría de los países latinoamericanos hay comunidades de migrantes árabes y palestinos. En Brasil habría unos 10 millones de personas descendientes de libaneses, sirios, egipcios, marroquíes y palestinos, entre otros. Chile cuenta con la mayor comunidad palestina de la región, con 500 mil personas, casi todas llegadas luego de la Nakba. En Honduras viven 280 mil y en Colombia hay 100 mil palestinos, así como cantidades menores pero significativas en los demás países.</p><p>Debe tenerse en cuenta que esos migrantes están organizados o mínimamente conectados con sus embajadas. En Chile un colectivo llamado Comunidad Palestina en Chile difunde diariamente noticias de la agresión israelí y una coordinadora integrada por 70 organizaciones ha promovido diversas movilizaciones. Del mismo modo, todas las embajadas palestinas combaten la desinformación de los grandes medios. Hay en toda la región redes de información que muestran la realidad de lo que viene sucediendo en Gaza, algo que no suele suceder en el Norte global, por lo menos con esa amplitud. Desde el 7 de octubre se han convocado en esta zona del mundo multitud de manifestaciones, concentraciones y plantones, así como algunas acampadas, como el Campamento Antisionista Viva Palestina Libre, en la Universidad Central de Ecuador, y otro en la Universidad de San Pablo, la más prestigiosa de América Latina, que exige la ruptura de relaciones con Israel. En la Universidad Nacional Autónoma de México (UNAM) una asamblea de centenares de estudiantes, académicos y trabajadores votaron iniciar el campamento el 2 de mayo. «Nos dio una esperanza muy grande ver a nuestros colegas de Estados Unidos ocupar decenas y decenas de universidades y, cuando vimos la represión violenta contra ellos, sentimos la urgencia de seguir su ejemplo», declaró un estudiante de Letras (<em>EFE</em>, 9-V-24).</p><p>En América Latina existe un clima político diferente al del Norte, una sensibilidad pro-Palestina en las sociedades pero también en las instituciones. El presidente mexicano Andrés Manuel López Obrador defendió la libertad que tienen los estudiantes que acampan en la UNAM para protestar por los ataques israelíes en Gaza, y en solidaridad con Palestina. «Es la libertad, esto está sucediendo en todos los países, sobre todo en Estados Unidos; aquí nada más decir que nosotros no reprimimos», dijo, marcando un evidente contraste con los gobiernos del Norte (<em>RT</em>, 9-V-24).</p><p>En Chile se produjo un conflicto diplomático con Israel por la decisión del presidente Gabriel Boric de excluir las empresas israelíes de la Feria Internacional del Aire y del Espacio, la principal feria de exhibición aeroespacial y de defensa de América Latina y una de las más importantes del mundo, que se llevó a cabo entre el 9 y el 14 de abril.</p><p>Los académicos de la región, por su parte, enviaron dos mensajes públicos en enero de este año en los que solicitaban una postura concertada a nivel regional.</p><p><strong>De pueblo a pueblo</strong></p><p>Varios pueblos originarios de la región, desde mapuches hasta zapatistas, se han solidarizado con los palestinos. Tienen historias comunes bajo el colonialismo y ahora sufren similares agresiones por parte de los Estados hegemónicos, resisten el imperialismo y el neoliberalismo. Estas vivencias, que van mucho más allá de los pueblos originarios, confluyen en la denuncia del imperialismo estadounidense. Las armas que equipan a los cuerpos represivos de Chile y de Colombia, por ejemplo, provienen en gran medida de Israel, país que ha jugado un papel destacado en las guerras contra los pueblos, asesorando a regímenes autoritarios y dictaduras.</p><p>El caso de Guatemala revela la participación de Israel en los genocidios y las masacres de comunidades indígenas. En 1982 se calculaba que el número de asesores israelíes en Guatemala era de alrededor de 300: especialistas en inteligencia, seguridad y comunicaciones, así como personal militar de entrenamiento, según un amplio reportaje del diario español <em>El Salto</em> (27-XII-23).</p><p>Bajo la dictadura del general José Efraín Ríos Montt, responsable del asesinato de 200 mil personas, la desaparición de otras 45 mil y la destrucción de unas 500 aldeas, Israel era el principal proveedor de armas y el «amigo número uno de Guatemala en el mundo». Desde principios de 1977 Israel le había facilitado a Guatemala 50 mil fusiles Galil, 1 millón de cartuchos, 15 aviones Arava, cinco helicópteros y 1.000 ametralladoras, en acuerdo con Estados Unidos.</p><p>«Los asesores israelíes colaboraban con los agentes de seguridad guatemaltecos para cazar a los grupos rebeldes clandestinos. Entrenaban en realidad a las tropas de élite conocidas como <em>kaibiles</em>, que desde la segunda mitad de 1981 comenzaron a masacrar sistemáticamente a la población que apoyaba o simpatizaba con la insurgencia. Entre 1981 y 1983, miles de personas fueron asesinadas o desplazadas por los kaibiles, que cometieron violaciones sexuales, torturas, mutilaciones, golpearon bebés contra las piedras y arrasaron cientos de aldeas haciéndolas desaparecer», señala el mencionado informe.</p><p>Un libro de Milton Jamail y Margo Gutiérrez aparecido en 1987<sup>1</sup> recoge las palabras del periodista Dan Rather en 1983: «Los israelíes aconsejaban tratar a los indígenas como nosotros tratamos a los palestinos: no confíen en ninguno de ellos» (<em>El Salto</em>, 27-XII-23).</p><p>1. <em>The Israeli Connection: Guns and Money in Central America</em>, NACLA, 1987.</p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-10-05T18:25:52+00:00",
  "ttr": 265,
  "type": "article"
}