{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/los-premios-empresariales-bravo-en-su-29-%C2%AA-edicion-reconoceran-a-globant-y-a-lideres-de-pepsico-latinoamerica-riverwood-capital-e-inter-co-20240626",
  "title": "Los Premios Empresariales BRAVO, en su 29.ª edición, reconocerán a Globant y a líderes de PepsiCo Latinoamérica, Riverwood Capital e Inter&Co",
  "description": "Los galardonados serán reconocidos por su labor en los ámbitos de la sostenibilidad y la igualdad de género, la innovación tecnológica, el espíritu empresarial y la banca digital en una gala que se celebrará en Miami el 30 de octubre. MIAMI--(BUSINESS WIRE)--El Consejo de las Américas (Council of the Americas, COA) se complace en anunciar a los homenajeados de la 29.ª edición de los Premios de Negocio BRAVO, que se celebrará en el Loews Coral Gables Hotel el 30 de octubre. Ejecutivos de empresas multinacionales y multilatinas, líderes gubernamentales, empresarios e inversores globales se reunirán para celebrar y reconocer la excelencia y el liderazgo en los negocios y la política en toda América Latina.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/los-premios-empresariales-bravo-en-su-29-%C2%AA-edicion-reconoceran-a-globant-y-a-lideres-de-pepsico-latinoamerica-riverwood-capital-e-inter-co-20240626"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<ul>\n<li>\n<i>Los galardonados serán reconocidos por su labor en los ámbitos de la sostenibilidad y la igualdad de género, la innovación tecnológica, el espíritu empresarial y la banca digital en una gala que se celebrará en Miami el 30 de octubre.</i></li>\n</ul><p>MIAMI--(BUSINESS WIRE)--<a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.as-coa.org%2F&amp;esheet=54084776&amp;newsitemid=20240621503314&amp;lan=es-AR&amp;anchor=El+Consejo+de+las+Am%26eacute%3Bricas&amp;index=1&amp;md5=8e8f687715ee7a9db1e351b7836ef2c1\" target=\"_blank\">El Consejo de las Américas</a> (Council of the Americas, COA) se complace en anunciar a los homenajeados de la 29.ª edición de los<a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.as-coa.org%2Fevents%2F2024-coa-symposium-and-29th-bravo-business-awards&amp;esheet=54084776&amp;newsitemid=20240621503314&amp;lan=es-AR&amp;anchor=Premios+de+Negocio+BRAVO&amp;index=2&amp;md5=676feab3cd48663c4d6c1593f1f6afe5\" target=\"_blank\">Premios de Negocio BRAVO</a>, que se celebrará en el Loews Coral Gables Hotel el 30 de octubre. Ejecutivos de empresas multinacionales y multilatinas, líderes gubernamentales, empresarios e inversores globales se reunirán para celebrar y reconocer la excelencia y el liderazgo en los negocios y la política en toda América Latina.</p><p>\n\"Los galardonados de este año son un fiel reflejo de las muchas maneras en que las empresas multilatinas y los líderes de nuestra región han trascendido las fronteras\", destacó Susan Segal, presidenta y CEO de la Americas Society/Council of the Americas (AS/COA). \"Estos líderes impulsan a la región y dan un paso adelante en la escena mundial. Estamos en un gran momento para América Latina\".</p><p>\nEntre las distinciones de 2024 figuran:</p><ul>\n<li>\n<b>Paula Santilli</b>, <b>CEO de PepsiCo Latinoamérica</b>, será galardonada con el Premio BRAVO al Liderazgo Visionario por su excepcional desempeño al frente del negocio de alimentos y bebidas de PepsiCo en Latinoamérica y su enfoque en la construcción de un sistema alimentario sostenible que beneficie a las comunidades de la región.</li>\n<li>\n<b>Globant</b> recibirá el Premio BRAVO a la Empresa de la Década por su notable crecimiento y sus esfuerzos transformadores para reinventar la industria de los servicios profesionales. Las novedosas soluciones tecnológicas de la empresa han transformado industrias en América Latina y el mundo, fomentando el espíritu empresarial y el impacto en la comunidad. Martin Migoya, su cofundador y director ejecutivo, recogerá el premio en nombre de la empresa</li>\n<li>\n<b>Francisco Álvarez-Demalde</b>, <b>cofundador y socio director de Riverwood Capital</b>, será galardonado con el Premio BRAVO al Inversor del Año por su influyente papel en el sector de la inversión tecnológica mundial y su compromiso con el fomento del ecosistema empresarial en América Latina. Sus inversiones y contribuciones a la hora de crear de empresas latinoamericanas como Globant, VTEX, Dock, Technisys y Omie, entre otras, han llevado a Riverwood y a su cartera al éxito mundial y a un impacto duradero desde la fundación de la empresa en 2008.</li>\n<li>\n<b>João Vitor Menin</b>, <b>CEO de Inter&amp;Co</b>, recibirá el Premio BRAVO al CEO Innovador del Año por su liderazgo visionario en la revolución de la banca digital en Brasil y por impulsar su expansión estratégica al mercado estadounidense. Con su gestión, Inter&amp;Co se ha convertido en una institución financiera de referencia que ofrece una súper aplicación de ventanilla única para servicios financieros, que incluye inversiones, seguros, préstamos, comercio electrónico e incluso entrega de comida.</li>\n</ul><p>\n\"Nuestros premiados de 2024 representan algunas de las mentes más visionarias de América Latina\", compartió María Lourdes Terán, vicepresidenta de AS/COA Miami y presidenta de los Premios de Negocio BRAVO. \"Su trabajo innovador y su presencia internacional están catalizando el crecimiento y la transformación de toda la región\".</p><p>\nEn la mañana de los Premios de Negocio BRAVO, el <b>Symposium del Consejo de las Américas</b> reunirá a una exclusiva comunidad de líderes de alto nivel que están configurando el panorama empresarial de América Latina. En su calidad de principal plataforma de diálogo y compromiso empresarial de América Latina, el Symposium abordará los temas más relevantes que afectan a la agenda empresarial mundial, con especial atención a América Latina. Este año, se tratarán temas como los imperativos clave para la transición hacia la energía limpia en la región, la inclusión digital para el crecimiento económico, el impacto de la inteligencia artificial en la experiencia del consumidor y el panorama de inversiones de América Latina, entre otros.</p><p>\n<strong>Patrocinadores:</strong> The AES Corporation, Amazon Web Services, CHUBB Latin America, Inter&amp;Co, LLYC, Atlas Renewable Energy, Bank of America, Grupo Mariposa, Grupo Promerica, Salesforce, SAP, BlackRock, y FedEx</p><p>\n<strong>Media Partners:</strong><i> Americas Quarterly</i>, Bloomberg Línea, CNN en Español</p><p>\n<strong>Symposium en colaboración con:</strong> Banco Interamericano de Desarrollo</p><p>\n<strong>Para más información, visite:</strong> <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.as-coa.org%2Fbravo2024&amp;esheet=54084776&amp;newsitemid=20240621503314&amp;lan=es-AR&amp;anchor=www.as-coa.org%2Fbravo2024&amp;index=3&amp;md5=dff2f15bfc195bb189185283c6edd555\" target=\"_blank\">www.as-coa.org/bravo2024</a></p><p>\n<strong>Acerca del Consejo de las Américas</strong></p><p>\nEl Consejo de las Américas (Council of the Americas, COA) es una organización empresarial cuyos miembros comparten un compromiso común con el desarrollo económico y social, los mercados abiertos, el Estado de derecho y la democracia en todo el hemisferio occidental. Los miembros del Consejo son empresas internacionales líderes que representan a un amplio espectro de sectores, como la banca y las finanzas, los servicios de consultoría, los productos de consumo, la energía y la minería, la industria manufacturera, los medios de comunicación, la tecnología y el transporte.</p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.</p><p> <b>Contacts</b> <br /></p><p>\n<strong>Contactos para prensa:</strong><br />Yndira Marín | <a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#88f1e6ece1fae9a6e5e9fae1e6c8e4e4f1eba6efe4e7eae9e4\" target=\"_blank\"><span>[email protected]</span></a><br />Luciana Sabillon | <a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#8de1feecefe4e1e1e2e3cdecfea0eee2eca3e2ffea\" target=\"_blank\"><span>[email protected]</span></a><br />AS/COA Media Relations | <a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#117c7475787063747d7065787e7f625170623c727e703f7e6376\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-26T17:58:00",
  "ttr": 167,
  "type": "article"
}