{
  "url": "https://www.elobservador.com.uy/nota/bcu-solicito-a-financiera-que-devuelva-intereses-cobrados-en-exceso-20243271630",
  "title": "BCU solicitó a financiera que devuelva intereses cobrados en exceso",
  "description": "Luego de tres años de intercambio de información el Banco Central (BCU) requirió a una casa financiera que devuelva a clientes intereses que fueron mal cobrados. Para llegar a la conclusión se necesitaron dos...",
  "links": [
    "https://www.elobservador.com.uy/nota/bcu-solicito-a-financiera-que-devuelva-intereses-cobrados-en-exceso-20243271630",
    "https://www.elobservador.com.uy/nota/bcu-solicito-a-financiera-que-devuelva-intereses-cobrados-en-exceso-20243271630/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/062022/1655408536343/-lcm9573-jpg..JPG?&cw=600&ch=365",
  "content": "<p>Luego de tres años de intercambio de información el<strong> Banco Central (BCU) </strong>requirió a una <strong>casa financiera que devuelva a clientes intereses que fueron mal cobrados</strong>. Para llegar a la conclusión se necesitaron dos resoluciones de la <strong>Superintendencia de Servicios Financieros</strong> del banco y una sentencia del<strong> Tribunal de lo Contencioso Administrativo </strong>(TCA).</p><div><p>La primera intervención de la superintendencia fue en enero de 2022 y surgió luego de una evaluación integral practicada en la empresa Créditos Directos.</p><p>Allí constató que la financiera consideraba para el <strong>cálculo de los intereses bonificables de las tarjetas de crédito</strong> -en el caso de las compras realizadas en cuotas- los días desde la fecha de compra hasta el vencimiento del estado de cuenta. Luego se confirió un plazo a la empresa para que presentara sus descargos.</p><p>Recibidas las respuestas el BCU consideró -tomando en cuenta la ley 18.212 de tasas de interés y usura- que las compras de bienes y servicios realizadas entre dos fechas consecutivas de cierre del estado de cuenta, no devengarán intereses entre la fecha de compra o de imputación de de gastos en cuenta y la del primer vencimiento del estado de cuenta posterior, cuando el tarjetahabiente optara por cancelar el total del saldo del estado de cuenta en la fecha del vencimiento.</p><p>Añadió que <strong>las consideraciones realizada por Créditos Directos en la evaluación de vista sobre el cálculo de los intereses bonificables no resultaban de recibo</strong>.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032020/1584737562929/BCU-DB_03.webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Diego Battiste</p></div><p>Banco Central</p><p>Después de otras consideraciones, el BCU instruyó a la empresa a devolver los intereses cobrados en exceso a los tarjetahabientes entre enero de 2021 y enero de 2022 (fecha de la resolución). También a presentar un plan de devolución de los intereses cobrados en exceso en un plazo de 30 días hábiles siguientes a la notificación de la resolución.</p><p>La financiera recurrió al Tribunal de lo Contencioso Administrativo (TCA) en octubre de 2023 con la pretensión de anular la resolución emitida anteriormente.</p><p>Entre sus peticiones mencionó que la resolución era ilegítima porque el BCU se había arrogado la potestad de “ordenar la reparación del daño generado a los tarjetahabientes (instruyendo la devolución de lo presuntamente cobrado en exceso), lo cual corresponde privativamente al Poder Judicial, violando el principio de separación de poderes”.</p><p>Ante eso, el TCA recordó que el artículo 6 de la<strong> ley de usura</strong> impide al emisor de la tarjeta cobrar intereses en el período que va desde la fecha de compra o de imputación de gastos en cuenta hasta la fecha del primer vencimiento del estado de cuenta posterior a la transacción.</p><p>Otra consideración de la empresa fue que la resolución estaba viciada por “incompetencia y por exceder el marco de actividad pautado por su especialidad, en tanto obliga a la devolución de intereses, circunstancias determinantes de su nulidad”.</p><p>El Tribunal indicó al respecto que si se tiene en cuenta la potestad reglamentaria del BCU y la Superintendencia de Servicios Financieros se concluye que imponer la restitución de los intereses pagos en demasía es válida, al no contravenir la regla de derecho ni ser dictado con desviación de poder.</p><p>Tomando en cuenta otras consideraciones<strong> el TCA –por mayoría- falló desestimar la demanda anulatoria entablada por Créditos Directos</strong>.</p><h3>La última resolución</h3><p>En febrero de este año la Superintendencia de Servicios Financieros emitió otra resolución. Expresó que se le había solicitado a Créditos Directos –luego de transcurrido un tiempo prudente tras el pronunciamiento del TCA- que informara cómo seguiría adelante con la devolución de los intereses cobrados en exceso.</p><p>Nuevamente la financiera interpuso recursos de revocación ante el directorio del BCU.</p><p>La superintendencia reiteró que la metodología de cálculo de intereses que aplicó Créditos Directos a clientes que realizaron compras en planes de cuotas y que en algún momento no abonaron la totalidad del saldo de su estado de cuenta, determina una tasa de interés explícita que excede los límites establecidos en la ley de usura.</p><p>Expuso que los argumentos aportados por Créditos Directos no cambiaban lo requerido por el organismo y por esa razón procedió a mantener lo resuelto anteriormente en todos sus términos  y desestimar el recurso de revocación interpuesto por la financiera. </p><p>Agregó que la resolución de enero de 2022 fue un acto administrativo firme y validado por el TCA.</p><p>Recordó lo previsto en el artículo 25 de la ley de usura. Allí dice que cuando actuaciones administrativas del BCU o del Ministerio de Economía (MEF) concluyan que “existieron intereses usurarios, se intimará administrativamente la devolución inmediata a los deudores de la porción pagada que excediera a los montos máximos que surjan de lo establecido en la ley”.</p><p>La ley añade que, vencido el plazo  de intimación –se hayan devuelto o no los intereses en exceso-, previa vista, el órgano de aplicación se podrá pronunciar sobre la responsabilidad de autores y otros participantes aplicando las sanciones correspondientes.</p><p>Por tanto, la <strong>Superintendencia de Servicios Financieros mantuvo su decisión e hizo saber a la financiera que lo resuelto fue sin perjuicio de las sanciones que pudieran corresponder </strong>por los incumplimientos normativos en materia de usura previstos en la ley 18.212.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-28T08:01:43.699Z",
  "ttr": 165,
  "type": "article"
}