{
  "url": "https://www.montevideo.com.uy/Noticias/-Se-dio-lo-que-ya-sabiamos-que-las-firmas-estaban--dijo-Marcelo-Abdala-sobre-plebiscito-uc893026",
  "title": "“Se dio lo que ya sabíamos, que las firmas estaban”, dijo Marcelo Abdala sobre plebiscito",
  "description": "Perfecto                                    El presidente del Pit-Cnt afirmó que solicitarán reuniones a los partidos políticos para sugerir salir de predicas que buscan...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Se-dio-lo-que-ya-sabiamos-que-las-firmas-estaban--dijo-Marcelo-Abdala-sobre-plebiscito-uc893026",
    "https://www.montevideo.com.uy/Noticias/-Se-dio-lo-que-ya-sabiamos-que-las-firmas-estaban--dijo-Marcelo-Abdala-sobre-plebiscito-uc893026?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893026="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/879954.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Perfecto</p>\n                                    <h2>El presidente del Pit-Cnt afirmó que solicitarán reuniones a los partidos políticos para sugerir salir de predicas que buscan “aterrorizar”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El presidente del Pit-Cnt, Marcelo Abdala, celebró este miércoles que el movimiento sindical y otras organizaciones políticas y sociales hayan alcanzado las firmas necesarias para habilitar un plebiscito en octubre sobre algunos puntos del sistema de seguridad social.</p><p>“Es un momento de festejo y alegría. Se dio lo que ya sabíamos, que las firmas estaban porque fueron trabajosamente recolectadas en los lugares de trabajo y en los barrios de una madera modesta, pero firme”, dijo Abdala en una rueda de prensad consignada por <em>Subrayado</em> (Canal 10).</p><p>Abdala dijo que buscarán que los votantes en octubre pongan la papeleta por el plebiscito “voten lo que voten” en las elecciones presidenciales.</p><p>Los tres puntos centrales de la reforma buscan eliminar las Administradoras de Fondos de Ahorro Previsional (AFAP), fijar la edad de retiro en 60 años y determinar que la jubilación mínima tenga un monto equivalente al salario mínimo nacional. </p><p>Consultado sobre las críticas a la propuesta, Abdala dijo: “Yo no creo en ninguna catástrofe”. </p><p>El dirigente sindical dijo también que desde la comisión pro-plebiscito pedirán una reunión a los distintos partidos políticos “para sugerirles elevar el nivel de discusión”. “Hay que salir de algunas predicas que lo único que pretenden es aterrorizar a la gente e ir a fundamentos sólidos y razonamientos verdaderos”, afirmó. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 47,
  "type": "article"
}