{
  "url": "https://www.montevideo.com.uy/Salud/OMS-advierte-del-riesgo-de-deficiencia-de-iodo-por-dieta-basada-en-productos-vegetales-uc892525",
  "title": "OMS advierte del riesgo de deficiencia de iodo por dieta basada en productos vegetales",
  "description": "Para tener en cuenta                                    La deficiencia de iodo aumenta la frecuencia de trastornos tiroideos prevenibles, entre ellos el...",
  "links": [
    "https://www.montevideo.com.uy/Salud/OMS-advierte-del-riesgo-de-deficiencia-de-iodo-por-dieta-basada-en-productos-vegetales-uc892525",
    "https://www.montevideo.com.uy/Salud/OMS-advierte-del-riesgo-de-deficiencia-de-iodo-por-dieta-basada-en-productos-vegetales-uc892525?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892525="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202108/_W933_80/770865.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Para tener en cuenta</p>\n                                    <h2>La deficiencia de iodo aumenta la frecuencia de trastornos tiroideos prevenibles, entre ellos el hipertiroidismo.</h2>\n                                </div> \n                                <div>\n                              \t<p>El uso creciente\nde productos alimenticios de origen vegetal como alternativa a fuentes de iodo\ncomo la leche y derivados y el pescado contribuye a una ingesta deficiente de\nese elemento, apuntó este viernes la oficina regional europea de la\nOrganización Mundial de la Salud (OMS).</p><p>OMS-Europa\nadvirtió de que el descenso del consumo de productos lácteos entre jóvenes y\nadultos aumenta el riesgo de la carencia de iodo y, a su vez, de problemas para\nla salud, en especial para mujeres embarazadas, que tienen mayores necesidades\nde este elemento químico.</p><p>\"El cambio\nhacia alternativas a los lácteos basadas en productos de origen vegetal,\nespecialmente en mujeres -que ya tienen mayor riesgo de deficiencia de iodo y\nenfermedades tiroideas que los hombres- es preocupante para su nutrición de\niodo, sobre todo en países donde la leche es fuente de iodo, ya que la mayoría\nde alternativas vegetales no lo contienen\", señaló la OMS.</p><p>El informe\n-publicado conjuntamente por la Red Global del Iodo- resaltó también que\nalimentos no producidos o cocinados en los hogares como el pan o la comida\npreparada son la principal fuente de sal en la dieta occidental.</p><p>Estudios\nrecientes revelan que, por ejemplo, en Alemania sólo el 9 % de la sal en\nproductos procesados era yodada, porcentaje que aumenta al 34 % en Suiza.</p><p>De ahí que la OMS\nrecomiende entre otras medidas impulsar políticas para el uso obligatorio de\nsal yodada en ese tipo de alimentos.</p><p>\"Considerando\nel cambio en el paisaje dietético, existe también una necesidad de asegurar el\nfortalecimiento apropiado de alternativas a la leche y los productos lácteos\ncon iodo\", señaló el informe, que denunció una \"falta de conocimiento\"\nentre el público y las autoridades sanitarias sobre este problema.</p><p>La deficiencia de\niodo aumenta la frecuencia de trastornos tiroideos prevenibles, entre ellos el\nhipertiroidismo, que a su vez incrementa el riesgo de sufrir arritmias\ncardíacas, osteoporosis y deterioro cognitivo.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}