{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/7/impulsores-de-puerto-multiproposito-en-martin-chico-presentaran-proyecto-en-junta-de-colonia-el-jueves-25/",
  "title": "Impulsores de puerto multipropósito en Martín Chico presentarán proyecto en Junta de Colonia, el jueves 25",
  "description": "El jueves 25, a las 19.00, la Junta Departamental de Colonia recibirá a representantes de la empresa Mangle, que impulsa un proyecto de creación de una terminal portuaria multipropósito en la zona de Martín...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/7/impulsores-de-puerto-multiproposito-en-martin-chico-presentaran-proyecto-en-junta-de-colonia-el-jueves-25/",
    "https://ladiaria.com.uy/colonia/articulo/2024/7/impulsores-de-puerto-multiproposito-en-martin-chico-presentaran-proyecto-en-junta-de-colonia-el-jueves-25/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS198019_20240202ID_0069_article_main.JPG?r=KrxBs72dyhIfDHsO",
  "content": "<div>\n    <p>El jueves 25, a las 19.00, la Junta Departamental de Colonia recibirá a representantes de la empresa Mangle, que impulsa un proyecto de creación de <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/1/proyectan-construir-puerto-multiproposito-con-inversion-de-1500-millones-de-dolares-en-martin-chico-colonia/\">una terminal portuaria multipropósito en la zona de Martín Chico</a>.</p>\n<p>La invitación de los ediles fue cursada en enero, tras el reclamo de la bancada del Frente Amplio tendiente a obtener mayor información sobre una iniciativa que pretende concretar una inversión multimillonaria en esa zona del departamento de Colonia.</p>\n<p>Este jueves, en representación de Mangle, concurrirán Kenneth Prevett, Martín García, Hover Rodríguez, Alberto Foderé y Nicolás Rehermann. </p>\n<h2>Proyecto en discusión</h2>\n<p>La empresa Mangle SA proyecta construir un puerto multipropósito en la zona de Martín Chico, con una inversión total que rondaría los 1.500 millones de dólares. De acuerdo a lo proyectado por esa firma, allí se construirán siete terminales portuarias y una zona logística.</p>\n<p>El 5 de diciembre de 2023, en el Ministerio de Transporte y Obras Públicas (MTOP), se realizó una audiencia pública convocada por la Dirección Nacional de Hidrografía (DNH) para que Mangle pueda utilizar el álveo de agua ubicado en esa zona del Río de la Plata. La tierra firme que se utilizaría en este proyecto pertenece a Jaime Cardozo y Agustina Arteaga, quienes están asociados a ese emprendimiento.</p>\n<p>Según comunicó la empresa, no hubo objeciones por parte de los vecinos que viven en esa zona, lo cual facilitó el otorgamiento de permisos por parte de esa dependencia estatal, aunque restan culminar otros trámites para lograr la aprobación definitiva.</p>\n<p>Sin embargo, <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/1/vecinos-de-martin-chico-en-colonia-cuestionan-proyecto-de-construccion-de-puerto-multiproposito/\">vecinos de esa zona del departamento de Colonia</a> negaron que en esa reunión ellos hayan dado el visto bueno para la construcción de esas terminales portuarias.</p>\n<p>Las obras de construcción de ese puerto demandarían entre diez y 12 meses, ocupando sólo a 15 personas, según estableció la empresa en el manifiesto presentado en el Ministerio de Ambiente (MA). En tanto, una vez que las terminales se pongan en marcha podrían ocupar un máximo de 370 personas. Mangle SA presentó ese documento en el MA el 6 de diciembre, pocas horas después de haber obtenido la autorización por parte de la DNH.</p>\n<p>En ese documento la empresa reconoció que el emprendimiento traería aparejado perjuicios ambientales, como la afectación al río y al suelo debido a efluentes líquidos y cloacales; contaminación de escurrimiento con sustancias de hidrocarburos; emisiones de polvo, material particulado y gases de combustión; pérdida y ahuyentamiento de fauna por movimiento de suelos y emisiones sonoras y por la presencia de la terminal; pérdida de biota acuática; y afectación del patrimonio arqueológico a causa al movimiento de suelo y dragado de apertura. Allí la empresa también presentó un esbozo acerca de cuáles serían las posibles acciones de mitigación de esos perjuicios ambientales.</p>\n<h2>Pedido de información</h2>\n<p>Hasta el momento, los desarrolladores de este proyecto no han concurrido a la Junta Departamental de Colonia para informar sobre los alcances del mismo, algo que ha sido cuestionado por los integrantes de ese organismo.</p>\n<p>Frente a esa situación, en la sesión que se realizó el 31 de enero la bancada del Frente Amplio (FA) presentó un pedido al ejecutivo comunal para que promueva la participación de representantes de Mangle en una sesión de ese órgano deliberativo, algo que fue acompañado por los integrantes de las bancadas de los partidos Nacional y Colorado.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-24T21:25:10+00:00",
  "ttr": 110,
  "type": "article"
}