{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/como-es-la-dieta-de-cristiano-ronaldo-que-lo-mantiene-en-forma-y-con-energia-a-sus-casi-40-anos",
  "title": "Cómo es la dieta de Cristiano Ronaldo que lo mantiene en forma y con energía a sus casi 40 años",
  "description": "Victoria Vera Ziccardi, La Nación/GDA“Su dieta es mucho más saludable e igual de fácil que desayunar un plato de cereales azucarados”, expresó el periodista deportivo Barnaby Lane tras implementar el plan...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/como-es-la-dieta-de-cristiano-ronaldo-que-lo-mantiene-en-forma-y-con-energia-a-sus-casi-40-anos",
    "https://www.elpais.com.uy/bienestar/nutricion/como-es-la-dieta-de-cristiano-ronaldo-que-lo-mantiene-en-forma-y-con-energia-a-sus-casi-40-anos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e90cd1d/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Fad%2F64e198094954a67b861f8771127b%2Fwhatsapp-image-2023-08-25-at-18-35-12-1.jpeg",
  "content": "<div>\n<p><b><i>Victoria Vera Ziccardi, La Nación/GDA</i></b><br />“Su <b>dieta es mucho más saludable</b> e igual de fácil que <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/que-alimentos-se-deben-en-un-desayuno-saludable-y-tres-alternativas-recomendadas-por-una-especialista\">desayunar</a> un plato de cereales azucarados”, expresó el periodista deportivo Barnaby Lane tras implementar el <b>plan alimenticio de Cristiano Ronaldo</b>. El astro del fútbol mundial cumplió esta semana 39 años, y se mantiene física y anímicamente igual que en sus años de gloria en el Manchester United y el Real Madrid. </p><p>Incluso hoy, jugando en el equipo Al-Nassr de la liga de Arabia Saudita, se catapultó como el <b>máximo goleador del 2023</b> con un total de 54 goles en su haber.</p><p>Tras pasar más de 20 años como <b>deportista de élite</b> activo, <b>Cristiano Ronaldo</b> es para sus millones de fans un modelo a seguir respecto de cómo mantenerse sano y fuerte dentro y fuera del campo de juego.</p><p>“Si tenés talento, pero no trabajás duro, no ganarás nada”, dijo Ronaldo en 2016 al medio Eurosport. Fue en múltiples entrevistas que el ganador del Balón de Oro mencionó que su <b>entrenamiento y dieta</b> son esenciales para su éxito futbolístico. Profesionales de la salud le diseñaron un régimen especial para que se mantenga fuerte y tenga la energía necesaria para su carrera profesional.</p><p>Giorgio Barone fue el encargado de cocinarle al delantero durante su periodo en el club italiano Juventus y, recientemente, reveló los hábitos alimenticios que mantiene Ronaldo a rajatabla.</p><p>“No hay alimentos costosos. Utilizo <b>alimentos orgánicos y naturales</b>: pescado, pollo, ternera, huevos, palta, aceite de coco y arroz negro”, le comentó el chef al medio británico The mirror.</p><p>Según comentó, deportistas del calibre de Ronaldo “deben cuidar su cuerpo como si estuviesen cuidando un Ferrari”. Por eso, recalcó que en el día a día de “El bicho” es contraindicado el consumo de azúcares, grasas trans y alcohol.</p><p>Barone reveló que los alimentos que no faltan en la mesa del futbolista son: mariscos (las gambas y el pulpo), carnes magras como ternera, sumado a cereales integrales como el arroz negro y ensaladas.</p><p>Coincide con lo mencionado otro chef, Luis Lavrador. Este fue el encargado de los <b>planes alimenticios de la selección de fútbol portuguesa</b> y habló en Le10Sport sobre la debilidad que tiene el goleador por el pescado fresco. “Come todo tipo de platos como atleta responsable que es, pero el que más le gusta es el pescado: un dorado, pez espada o la lubina”, señaló.</p><p>“Cocino con aceite de coco. También es importante beber mucha agua”, dijo Barone. Añadió que los alimentos de la dieta del portugués se combinan con un entrenamiento duro y un buen descanso.</p><p>¿Los platos estrella de Barone? El tartar de salmón en coco y los crepes con peras, arándanos y pasas son algunos de los que compartió el chef a través de sus redes.</p><p>“Casi todos alimentos que consume entran en la clasificación NOVA —sistema que ordena los alimentos según la intensidad de la transformación a la que han sido sometidos, es decir, que informa cuán procesado es un producto— que implica que son sin procesar y por ende, saludables”, explica a Yael Hasbani, asesora en Dietética y Nutrición Natural.</p><p>Para la especialista, más que un plan alimenticio, Ronaldo mantiene una <b>conducta alimenticia saludable</b> puesto que no toma alcohol ni fuma y es bastante estricto con lo que los profesionales le sugieren. “El conjunto de estas cosas es clave para tener los resultados que tiene y verse así de definido corporalmente”, añade.</p><p>Sumado a ello explica que el consumo de arroz negro es una fuente de carbohidratos complejos y además de fibra lo cual mantiene saludable el microbioma. “La gran ingesta de pescado forma parte de la <b>alimentación mediterránea</b> que es de las más recomendadas para la longevidad y es beneficiosa porque es una <b>proteína con poca grasa</b>”, agrega.</p><p>“Come 3.900 calorías por día que, si bien es un plan hipercalórico, cualquier hombre que pese lo mismo que él puede hacerlo porque tiene una exigencia calórica súper alta y preserva su masa muscular”, añade la licenciada en Nutrición, Valentina Martínez. Aunque advierte que solo es aplicable en casos de hombres de contextura similar y deportistas que requieran utilizar mucha energía, por ende, no es una dieta apta para cualquier persona.</p><p>Según amplía, la cantidad de ejercicios de fuerza y aeróbicos que hace Ronaldo para <b>mantener su masa muscular</b> deben ser acompañados por la alimentación. “Todo su menú está pensado para que él no pueda aumentar ni un gramo de grasa y tenga energía para todas las tareas que se le exigen”, dice.</p><p>Además, agrega que las <b>proteínas que consume Ronaldo</b> son de muy buena calidad y los pocos hidratos de carbono que ingiere tienen como finalidad nutrir al músculo. “En sí come <b>grasas saludables</b>. La única que no recomendaría es el aceite de coco que hoy en día está bastante cuestionado a nivel nutricional”, coincide Martínez con Hasbani. Según desarrollan ambas, al someter al calor a este tipo de grasa saturada se convierte en una grasa trans que, en el ámbito de la nutrición, no es considerado saludable.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/hipertension-cientificos-senalan-un-tipo-de-sal-que-puede-bajar-la-presion-arterial\">\nHipertensión: científicos señalan un tipo de sal que puede bajar la presión arterial\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/cuarta-cata-nacional-de-tomates-en-paysandu-el-fruto-sera-el-protagonista-de-este-fin-de-semana\">\nLa Cata Nacional de Tomates en Paysandú cambia de fecha: días, horarios y actividades\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/estudio-revela-cual-es-la-proteina-ideal-para-una-vida-longeva-y-saludable-es-mejor-animal-o-vegetal\">\nEstudio revela cuál es la proteína ideal para una vida longeva y saludable: ¿es mejor animal o vegetal?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-09T12:00:00.101",
  "ttr": 172,
  "type": "article"
}