{
  "url": "https://www.montevideo.com.uy/Noticias/-Gano-el-PN--cruces-en-la-interna-del-FA-por-plebiscito-para-ingreso-a-intendencias-uc886544",
  "title": "“Ganó el PN”: cruces en la interna del FA por plebiscito para ingreso a intendencias",
  "description": "Montevideo PortalLuego de que este miércoles por la noche una Mesa Política del Frente Amplio dividida votara en contra de brindar sus firmas para el plebiscito iniciado por la bancada de Ciudadanos a...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Gano-el-PN--cruces-en-la-interna-del-FA-por-plebiscito-para-ingreso-a-intendencias-uc886544",
    "https://www.montevideo.com.uy/Noticias/-Gano-el-PN--cruces-en-la-interna-del-FA-por-plebiscito-para-ingreso-a-intendencias-uc886544?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886544="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879218.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Luego de que este miércoles por\nla noche una Mesa Política del Frente Amplio dividida votara en contra de brindar\nsus firmas para el plebiscito iniciado por la bancada de Ciudadanos a instancias del Parlamento que buscaba una mayor\nregulación al ingreso de trabajadores a las intendencias, varios miembros del\npartido y la agrupación Vertiente Artiguista mostraron su disconformidad con la\ndecisión.</p><p>La votación, que tuvo más votos\nafirmativos (16) que contrarios (10), resultó en el rechazo de la iniciativa porque,\nen este tipo de temas, el partido requiere de su Mesa Política una mayoría\nespecial que significa no tener un tercio de votos negativos.</p><p>Según informó <a href=\"https://www.montevideo.com.uy/Noticias/Pereira-voto-a-favor-plebiscito-de-Ciudadanos-la-negativa-del-Nuevo-Espacio-fue-clave-uc886508\" target=\"_blank\">más temprano\nMontevideo Portal</a>, el presidente de la coalición de izquierda, Fernando\nPereira, votó a favor de firmar la iniciativa plebiscitaria.</p><p>Así también lo hicieron el\nMovimiento de Participación Popular (MPP), con tres votos; Convocatoria\nSeregnista-Progresistas (CSP), con tres votos; y el Partido Socialista (PS), la\nVertiente Artiguista, el sector Ir y la Liga Federal, con un voto cada uno. También hubo cinco votos positivos de las bases frenteamplistas, que también\nintegran la Mesa Política.</p><p>En tanto, dos de los votos de\nlas bases fueron abstenciones y los cinco restantes se decantaron por oponerse\na la firma de la iniciativa. Esas intenciones se sumaron a los tres votos en\ncontra del Partido Comunista (PCU), y al voto negativo del Nuevo Espacio y también del Frente Izquierda de Liberación (FIidel). </p><p><strong>A favor</strong></p><p>En este contexto, la senadora\nLiliam Kechichian (Convocatoria Seregnistas Progresistas), aseguró que le\n“sorprendió” y le “dolió” la decisión. “Creo que era una oportunidad para\nreafirmar un precepto histórico que tiene el Frente Amplio”, expresó en\nentrevista este jueves con <em>Primera mañana</em> (El Espectador) y que la mayor sorpresa se la\nllevó por los delegados de base porque muchos “coordinadores departamentales\ndel interior sufren el nepotismo histórico de las intendencias, especialmente,\ndel Partido Nacional”.</p><p>Por su parte, el senador Mario\nBergara, del mismo sector que Kechichian, fue en la misma línea y defendió la\niniciativa de Ciudadanos. “Criticamos mucho cuando el Partido Nacional bloqueó\neste tema en el Parlamento aisladamente y ahora, con argumentos absolutamente\ninsuficientes, hay un grupo de sectores que bloquearon el apoyo del Frente\nAmplio a este plebiscito”, agregó en diálogo con Arriba gente (Canal 10).</p><p>Bergara sostuvo que el ingreso\nen las intendencias debe estar regulado en la Constitución porque da\n“transparencia”.</p><p>El dirigente de la Vertiente\nArtiguista Edgardo Ortuño escribió un tuit en el que afirmó que “sin\nautocrítica en el Frente”, no cambiarán el país.</p><p>“Perdimos la oportunidad de\nconsagrar nuestra postura democrática y ética, de ingreso transparente al\nEstado por concurso o sorteo, garantizando la igualdad de oportunidades a todas\ny todos. ¡Grave Error! Ganó el Partido Nacional”, escribió.</p><p><strong>“Grave error” e “incoherencia\npolítica”</strong></p><p>Asimismo, la agrupación política\na la que pertenece Ortuño emitió un comunicado este jueves en el que señaló que la Mesa Política cometió un “grave error” y que hubo “incoherencia\npolítica”. A su vez, lamentó no contar la mayoría necesaria para que la fuerza política acompañara la iniciativa.</p><p>“El ingreso mediante mecanismos\ntransparentes como el concurso o sorteo al Estado, garantizando la igualdad de\noportunidades a todas y todos los ciudadanos, es una cuestión democrática y\nética fundamental. El Frente Amplio y la Vertiente Artiguista ha defendido esta\npostura desde siempre y lo ha expresado en su programa, en la práctica de sus\ngobiernos y en reiteradas iniciativas parlamentarias que nunca lograron los\napoyos necesarios de otros partidos para ser aprobadas como ley”, argumentó el sector.</p><p>Además, cuestionó al Partido\nNacional por oponerse “por los hechos a la transparencia” y por actuar “a favor de\nreproducir la estructura de poder en las intendencias en base al ofrecimiento\ndiscrecional de puestos de trabajo”.</p><p>“Más allá del respeto a las\nnormas y reglas de juego que marca nuestro Estatuto del FA, consideramos un\ngrave error e incoherencia política que el Frente Amplio no haya logrado\nresolver la iniciativa de impulsar este texto de reforma constitucional, por\nser una bandera histórica del FA, ya que somos el único partido que cuenta con\nlos 2/5 de votos para impulsarlo, y que en esta oportunidad contaba en\nprincipio con el apoyo de otros partidos o sectores de partidos del resto del\nsistema político”, escribieron.</p><p><strong>En contra</strong></p><p>El secretario general del\nPartido Comunista del Uruguay, Juan Castillo fue uno de los que explicó el\nporqué de los votos en contra de su partido. Castillo argumentó que la principal razón para\nno apoyar el plebiscito fue “la oportunidad”.</p><p>“Es muy difícil en 10 días, que\nfue cuando se colocó la propuesta hacia la interna del FA, tomar una decisión\nen toda la estructura del FA. Hay organismos pesados, con muchos sectores y con\nparticipación de las bases y el movimiento. A pesar de que hicimos tres\nreuniones maratónicas, no se agotaron todos los argumentos. A favor y en\ncontra. Finalmente, la instancia orgánica marca que para decisiones de este\ntipo hay que tener dos tercios de votos mínimos para acompañarlo y no se\nobtuvo”, declaró en diálogo con <em>Telemundo</em>.</p><p>No obstante, el dirigente\ndefendió que la iniciativa se pueda llevar adelante mediante una ley e incluso\nplanteó la posibilidad de que a través de otro “mecanismo” se pueda someter a\nvotación de la ciudadanía en las elecciones departamentales de mayo de 2025.</p><p><strong>“Inflación plebiscitaria”</strong></p><p>Darío Mendiondo, secretario de\nOrganización del Nuevo Espacio, había explicado más temprano este jueves a\n<em>Montevideo Portal</em> que el voto negativo de su sector respondía a que “hay una\nespecie de inflación plebiscitaria”.</p><p>“Ahí anda Cabildo Abierto\npagando 20 pesos por firma. Luego, entre gallos y medias noches, aprobaron una\nconvocatoria a plebiscito por los allanamientos nocturnos. Y ahora nos\nquisieron contrabandear un asunto de interés nacional, corriendo contra los plazos\ny con respaldos parciales en una actitud oportunista. ¿Qué se puede esperar de\nRobert Silva? Hizo una reforma educativa que se llevó puesto a todo el mundo y\nahora quería corrernos con otro plebiscito más”, agregó.</p><p>Mendiondo dijo que Silva “quiere\ntransformar una elección nacional en una kermés con papeletas de todos los\ncolores”. Remarcó, además, que su sector está “de acuerdo con el tema de fondo”\nque plantea Ciudadanos, que busca con su iniciativa que el ingreso de los\nfuncionarios a las intendencias sea por concurso y no por contratación directa.</p><p>“Pero las formas son\nimportantes, también sobre todo cuando se quiere cambiar la Constitución”,\nmatizó al justificar su oposición a brindar las firmas para lograr el\nplebiscito.</p><p>“Nosotros estamos para que esto\nse resuelva a través de un gran diálogo nacional, porque el fondo del asunto es\nmuy importante. Pero las formas también hacen a la cuestión de fondo, y hay que\nconstruir mayorías sólidas que permitan establecer reglas claras y\ntransparentes, en el marco de la legislación y con amplios consensos, y eso no\nes a los ponchazos”, afirmó el dirigente del Nuevo Espacio.</p><p><strong>Posturas coloradas y\nnacionalistas</strong></p><p>Este mismo jueves, luego de la\nresolución de la Mesa Política del Frente Amplio, la agrupación Ciudadanos,\nimpulsora de la propuesta, decidió no continuar con la iniciativa para llevar\nadelante plebiscito desde el Parlamento.</p><p>Semanas antes, cuando este\nsector colorado presentó la propuesta generó una división a la interna del PC.</p><p>Uno de los que salió más fuerte\nal cruce de Ciudadanos fue el senador Germán Coutinho, quien se mostró\ncontrario a la forma elegida por Ciudadanos para anunciar su búsqueda de la\nconsulta popular.</p><p>A mediados de abril, el\nlegislador dijo a <em>Montevideo Portal</em> que fue “un oportunismo político de\n[Robert] Silva” que llega tras “una tragedia” como fue el fallecimiento de Peña,\nel 4 de abril. A su vez, criticó que no haya habido una consulta previa del\nsector al resto del Partido Colorado antes de plantear el mecanismo propuesto\npúblicamente. “Nos enteramos por la prensa”, remarcó.</p><p>Coutinho dijo que Silva y\nCiudadanos “en 24 horas tiraron por la borda todo” en lo que trabajó Peña en\npos del consenso partidario. “Primero hay que consultar”, dijo, enfatizando que\nél mantendrá las conversaciones necesarias dentro de su sector y su partido\nantes de definir si apoya o no la iniciativa. Además de Batllistas, la inciativa tampoco contaba con el apoyo de los sectores del Partido Colorado que apoyan la precandidatura de Gabriel Gurméndez. Cabildo Abierto sí hubiera dado sus firmas y también el diputado del Partido Independiente, Iván Posada.  </p><p>Por su parte, el Partido\nNacional no había emitido una postura conjunta sobre el tema hasta este jueves,\naunque sí en su momento habían rechazado la ley que iba en la misma línea\npropuesta por Peña en el Parlamento.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 280,
  "type": "article"
}