{
  "url": "https://www.elpais.com.uy/tvshow/musica/tiene-26-anos-y-ya-recibio-la-bendicion-de-una-leyenda-pero-la-clave-del-exito-de-wos-esta-mas-alla-de-eso",
  "title": "Con Wos: qué fue grabar con el Indio Solari, el impacto de \"Arrancármelo\" y la \"manija\" por su show en Uruguay",
  "description": "El rapero argentino que fue Gardel de Oro en 2022 tiene a Santaolalla, Natalia Lafourcade, Dillom y al Indio Solari en su nuevo disco, \"Descartable\", que el sábado presenta en vivo en Uruguay. Antes del show en el Velódromo charló con El País.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/tiene-26-anos-y-ya-recibio-la-bendicion-de-una-leyenda-pero-la-clave-del-exito-de-wos-esta-mas-alla-de-eso"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3437de9/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2F61%2F081340b14b2988a0064b9d6b5f85%2Fwos.jpg",
  "content": "<div>\n<p>Mientras trabajaba en su tercer disco, <b>Wos</b> se sumergió en una pregunta: ¿hay una manera de escapar? El rapero frenético, el muchacho que salta alturas desconcertantes mientras dispara barras desde el escenario, el que canta como si la garganta estuviera a punto de rompérsele, el <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/cronica-de-trueno-en-el-antel-arena-guinos-a-rada-y-pogo-joven-en-la-noche-del-rapero-argentino-casi-uruguayo\"><b>Gardel de Oro</b></a><b> 2022</b>, empezó a darle vueltas a una obsesión: ¿es posible, aunque sea por un rato, salir de la hiperproductividad para entrar en otro estado? ¿Cómo se le gana al sofocante juego de esta nueva vida moderna?</p><p>Salió de esas dudas con <b>Descartable</b> (2024), un álbum que no necesariamente aterriza en respuestas, pero las busca, las sigue buscando, y que lo confirma como una referencia.</p><p>Hay algo interesante en la aproximación que <b>Valentín Oliva</b>, 26 años, hijo de un músico y una actriz, él mismo un poco actor, tiene para con el arte. Como si solo supiera hacerlo a corazón abierto, Wos puede ser un niño frágil que ha perdido cualquier amparo y se deshace bajo la lluvia, un poeta que naufraga en sus angustias, un romántico o un depredador. Se reparte entre dos extremos aunque la mayoría del tiempo es esa confusión que habita en el medio de la tristeza y la alegría, un chico en tránsito entre la calma y el tormento.</p><p>Hace canciones porque es la forma de coser sus partes. Y eso, las costuras, es lo que le ofrece al mundo.</p><p>Lo empezó a esbozar con “<b>Terraza</b>”, su primer hit viral, un tema vulnerable que ya lo perfilaba como algo más que un rapero fino para el combate en las plazas. <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/wos-la-voz-distinta-de-la-nueva-escena-argentina-cada-vez-tengo-mas-claro-lo-que-no-quiero\"><b>Oscuro éxtasis</b></a>, su segundo disco, elevó la vara; <b>Descartable</b>, que presentará el sábado en Uruguay, es la consolidación definitiva de un artista por encima del género. Una exploración por territorios rockeros que dejó entrar a <b>Dillom</b>,<b> Natalia Lafourcade </b>y<b> Gustavo Santaolalla</b>, pero también el proyecto de un centennial que logró lo que pocos logran: un dúo con el <b>Indio Solari</b>, la leyenda argentina que le dio su bendición.</p><p>Siete meses después de haber lanzado<i> Descartable</i>, ¿procesó Wos lo que implica que el Indio le haya abierto su casa, haya respaldado su música, haya bañado “<b>Quemarás</b>” de su propia impronta?</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/vodT0YDwdxc?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Una sonrisa tibia se le escapa de la boca mientras un coro de pajaritos (bravos muchachitos) le hace de banda sonora en la llamada con El País, que atiende desde algún rincón de la provincia de Buenos Aires, en un breve descanso antes de retomar la gira.</p><p>“Es loco”, dice. “Me vuelvo a encontrar sobre todo en vivo, cuando se apagan todas las luces y aparece la voz del Indio y me vuelve a sorprender, y muchas veces me vuelve a emocionar. Es muy lindo, muy loco, como que de alguna manera esa voz y esa aura me están acompañando ahí en el tour. Son esas cosas en las que uno no termina de caer”.</p><p>El sábado, tras haber llevado su primer disco al Palacio Peñarol y el segundo al Antel Arena, <b>Wos presentará Descartable en el Velódromo</b>, su mayor plaza local hasta hoy (hay <b>entradas</b> en Redtickets). Uruguay, el país que tanto frecuentó con su familia desde niño, es de esas fechas que siempre espera con ansias, dice en nombre de su banda. “Estamos remanija”.</p><div>\n<p>\n</p><h3>La búsqueda de Wos y la importancia del silencio</h3>\n<p></p>\n</div><p>“El objetivo era darme más tiempo”, dice Wos, los pajaritos de fondo, cuando habla de <i>Descartable</i>. Mano a mano con<b> Evlay</b>, cuya anterior colaboración con Wos le dio en 2022 su primer Gardel a mejor productor, trabajó más de dos años en un disco que redefiniera su sonido, le permitiera entrar a zonas inexploradas y, sobre todo, lo dejara llevar su aplanadora energía del vivo, donde canciones como “<b>Púrpura</b>” o “<b>Canguro</b>” provocan pogos bravíos, hasta el estudio.</p><p>Faltaba, sentía él, una conexión entre la experiencia que brinda en sus shows y la que provoca su música cuando se la escucha limpia en los parlantes. Entonces apeló a grabar las baterías en vez de programarlas, acentuó cierta distorsión, sometió su voz a distintas exigencias. Y mientras, cantó cosas como: “¿Con qué mentira vendes tu verdad? / ¿Con qué espejismo en el desierto? / ¿Y qué tan caro sale tu disfraz / qué te convence de que todo es cierto?”.</p><p>Quizás el objetivo, dice Wos cuando se le pregunta qué buscaba con este disco, “era encarar el desafío de la renovación con huevo, digamos, y no quedarse a mitad de camino”.</p><div>\n<figure>\n<picture>\n<img alt=\"Woss.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/10c025f/2147483647/strip/true/crop/1200x1600+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2F7c%2F63a9f86b4702a46a337d0cbfd4d8%2Fwoss.jpg 1x, https://imgs.elpais.com.uy/dims4/default/137a6a3/2147483647/strip/true/crop/1200x1600+0+0/resize/2160x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2F7c%2F63a9f86b4702a46a337d0cbfd4d8%2Fwoss.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/10c025f/2147483647/strip/true/crop/1200x1600+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2F7c%2F63a9f86b4702a46a337d0cbfd4d8%2Fwoss.jpg\" />\n</picture>\n<div>\n<figcaption>Wos ya tocó en el Palacio Peñarol y el Antel Arena, ahora va por el Velódromo.</figcaption><p>Foto: Gentileza Wos</p></div>\n</figure>\n</div><p>Aunque de afuera puede parecer que surfea la misma ola de lo imperante urbano, un corte grueso en el que se mezclan reggaetones con traps y raps y RKTs y un filtro pop que tiende a homogeneizar todo, Wos no se sube a la tabla sino que se hunde en el agua y nada por tracción a sangre. En la era de las canciones acreditadas a siete compositores y cinco productores, <b>Descartable</b> es un trabajo de hombre a hombre: todo lo firma Valentín Oliva, todo lo produce Evlay, todo está hecho desde la artesanía y por fuera de las disqueras.</p><p>Wos sabe lo que quiere. Y un poco sabe qué tiene que hacer para conseguirlo.</p><p>En 2022 lanzó “<b>Arrancármelo</b>”, una canción a guitarra y voz que resultó un hit instantáneo, y escaló a niveles siderales cuando se convirtió en cortina de la proeza mundialista de la selección argentina. Wos se la cantó a los campeones y el tema, hoy, tiene tantas escuchas como personas viven en Pakistán, el quinto país más poblado del mundo: 240 millones. Ni en los mejores sueños.</p><p>“Veníamos de <b>Oscuro éxtasis </b>y con la necesidad de hacer algo ‘liviano’”, dice Wos, que otra vez se ríe como si le diera vergüenza. “Me da gracia porque muchas veces tengo una percepción de mis propias cosas que después la gente recibe de otra manera. Pero ‘Arrancármelo’ era un poco más despojado, con menos elementos; estábamos con Evlay y fue como: agarremos la viola y toquemos, tiremos algo y ya está. Empecemos con esto. Fue el puntapié para lo nuevo”, dice. La piedra fundamental de<i> Descartable</i>.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/RNLsc_DWDUw?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Por eso, el desmedido éxito de “Arrancármelo” no se convirtió en un peso, sino en una liberación. “Yo siempre fui consciente de que son esas cosas que pasan y pasan y no tienen mucha explicación, y no hay que buscarlas, ¿no? Pasó en su momento con ‘Canguro’ y pasa ahora con temas muy distintos entre sí. Entonces eso me hace seguir afirmando que no queda más que confiar en el pulso propio. Esa canción fue un envión para seguir mandándome en la mía y seguir confiando en lo que sentimos”.</p><p>Por eso, después de tocar en Uruguay e ir a Colombia, Costa Rica y provincias argentinas, y aunque en 2025 ya tiene festivales confirmados, Wos sabe que necesitará volver al silencio. No se entiende el mensaje si solo se escucha el ruido.</p><p>“Porque hay tanta, tanta información por todos lados, que me parece que a veces está bien hablar y decir, y otras veces es mucho más importante escuchar, hacer silencio o retirarse”, dice. “Respetar eso es parte de lo que hago, para que después tenga un sentido la palabra. Primero para mí, y después para el resto”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/cronica-de-trueno-en-el-antel-arena-guinos-a-rada-y-pogo-joven-en-la-noche-del-rapero-argentino-casi-uruguayo\">\nCrónica de Trueno en el Antel Arena: guiños a Rada y pogo joven en la noche del rapero argentino \"casi uruguayo\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/anuel-aa-su-carrera-despego-en-prision-casi-se-retira-en-lo-maximo-de-su-fama-y-finalmente-llega-a-uruguay\">\nAnuel AA: su carrera despegó en prisión, casi se retira en lo máximo de su fama y finalmente llega a Uruguay\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/los-12-shows-internacionales-que-ya-estan-confirmados-para-2025-en-uruguay-fechas-lugares-y-entradas\">\nLos 12 shows internacionales que ya están confirmados para 2025 en Uruguay: fechas, lugares y entradas\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/belen-fourment",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-13T05:59:00.388",
  "ttr": 251,
  "type": "article"
}