{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/3/es-bastante-insistente-lacalle-pou-reconocio-colaboracion-de-bordaberry-en-inauguracion-de-una-escuela-agraria-en-durazno/",
  "title": "“Es bastante insistente”: Lacalle Pou reconoció colaboración de Bordaberry en inauguración de una escuela agraria en Durazno",
  "description": "El centro educativo que funcionará en Carlos Reyles es el resultado de un convenio entre UTU y la Fundación DAT, que tiene al exsenador y excandidato a la presidencia por el Partido Colorado como uno de sus principales referentes.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/3/es-bastante-insistente-lacalle-pou-reconocio-colaboracion-de-bordaberry-en-inauguracion-de-una-escuela-agraria-en-durazno/",
    "https://ladiaria.com.uy/politica/articulo/2024/3/es-bastante-insistente-lacalle-pou-reconocio-colaboracion-de-bordaberry-en-inauguracion-de-una-escuela-agraria-en-durazno/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS200384_20240219_er042-lpr_article_main.JPG?r=CH7fVeZFFoNcMGMp",
  "content": "<div>\n    <p>El presidente Luis Lacalle Pou participó este lunes en la inauguración de la escuela agraria de UTU en Carlos Reyles, Durazno. El centro educativo es resultado de un convenio entre UTU y la Fundación DAT (disciplinas aplicables al trabajo), que tiene como objetivo mejorar las oportunidades de desarrollo de los jóvenes rurales y uno de sus principales referentes es el exsenador y excandidato a la presidencia por el Partido Colorado (PC) Pedro Bordaberry, que también estuvo presente en el evento. </p>\n<p>Durante su discurso, Lacalle Pou recordó que el 31, el propio Bordaberry, le extendió la invitación a participar de la ceremonia de inauguración y “después, como él es bastante insistente”, continuó con los mensajes para contarle como “venía la cosa” y asegurar su presencia en el acto.</p>\n<p>El intercambio continuó, y el sábado pasado,cuando el presidente <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/3/lacalle-pou-ante-la-asamblea-general-la-coalicion-sigue-gobernando-con-un-rumbo-claro/\">brindó su último discurso ante la Asamblea General</a>, el exsenador colorado le envió otros mensajes de texto para contarle “cuántos chiquilines son del pago, cuántos vienen a dormir, cuántos allá, cuántos acá”. “Como que el proyecto, que al principio es una idea y conseguir dinero, uno lo va aterrizando en un chiquilín”. </p>\n<p>“Esa vieja frase de cosas chicas para el mundo, pero grandes para mí. Yo creo que en realidad tiene, por lo menos desde el punto de vista de un gobernante, un defecto. Porque el gobernante debe atender de a uno y esa es la gran complejidad de la actividad de gobierno. Si hablas de cifras, de porcentajes, pero nunca le pones cara, no le pones corazón, no le pones una tristeza, un sueño, una esperanza, una alegría, es que no estás entendiendo nada”, expresó el mandatario. </p>\n<p>Luego, en referencia al discurso de Bordaberry, el presidente destacó que “la generosidad increíblemente satisface a uno mismo” porque como también sostuvo el colorado en “su muy buen discurso”: “si todos somos uno, es muy difícil en una familia, en un grupo humano, en un pueblo, estar bien si el otro no lo está”. </p>\n<p>En su discurso, el presidente también hizo mención a la cooperación entre el sector público y los privados para fortalecer la educación, algo a lo que también se había referido Bordaberry.</p>\n<p>“En la transformación de la UTU, en este caso una escuela agraria, para mí es un gusto estar acá, Pedro, porque realmente entendemos esta tarea”, concluyó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-04T15:28:18-03:00",
  "ttr": 77,
  "type": "article"
}