{
  "url": "https://www.elpais.com.uy/el-empresario/desarrollo-un-producto-para-la-menopausia-y-se-expande-a-brasil?_amp=true",
  "title": "Emprendimiento uruguayo desarrolló un producto para tratar la menopausia y se expande a Brasil",
  "description": "Inner, marca local de suplementos, busca mitigar los síntomas en la etapa de climaterio       Andrea Sgarbi, fundadora y CEO de InnerGentileza: Inner    La uruguaya Andrea Sgarbi, creadora de los suplementos...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/desarrollo-un-producto-para-la-menopausia-y-se-expande-a-brasil",
    "https://www.elpais.com.uy/el-empresario/desarrollo-un-producto-para-la-menopausia-y-se-expande-a-brasil?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7209849/2147483647/strip/true/crop/545x265+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2F4b%2F6ef694ce445facf53bf9a7b229bb%2Fcaptura.JPG",
  "content": "<div>\n<h2>Inner, marca local de suplementos, busca mitigar los síntomas en la etapa de climaterio</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Andrea Sgarbi, fundadora y CEO de Inner\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e742972/2147483647/strip/true/crop/545x375+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2F4b%2F6ef694ce445facf53bf9a7b229bb%2Fcaptura.JPG 1x, https://imgs.elpais.com.uy/dims4/default/e55d438/2147483647/strip/true/crop/545x375+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2F4b%2F6ef694ce445facf53bf9a7b229bb%2Fcaptura.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e742972/2147483647/strip/true/crop/545x375+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2F4b%2F6ef694ce445facf53bf9a7b229bb%2Fcaptura.JPG\" />\n</picture>\n<div>\n<figcaption>Andrea Sgarbi, fundadora y CEO de Inner</figcaption><p>Gentileza: Inner</p></div>\n</figure>\n</div>\n<div>\n<p>La uruguaya <b>Andrea Sgarbi</b>, creadora de los suplementos nutricionales Inner, desarrolló un producto para tratar los <b>síntomas de la menopausia </b>que aquejan a muchas mujeres después de los 45 años, y planea expandir su empresa, exportando a Brasil.</p><p><b>Inner </b>nació como emprendimiento durante la pandemia de covid. Su creadora tiene una tienda de suplementos y se dio cuenta de que faltaba en el mercado un producto pensado exclusivamente para mujeres. Comenzó con fórmulas que combinaban ácido hialurónico, colágeno hidrolizado y vitamina C, y que ayudan a fortalecer el pelo, las uñas y a subir las defensas. Lo que nació como una plataforma de <i>e-commerce</i> se extendió y ahora llega a varias farmacias del país.</p><div>\n<p>\n</p><h3>«Misión de vida»</h3>\n<p></p>\n</div><p>En busca de <a href=\"https://www.elpais.com.uy/bienestar/fitness/fuerza-muscular-resistencia-y-salud-integral-sin-ir-a-entrenar-nohms-un-sistema-disruptivo-para-moverse\" target=\"_blank\">mejorar la calidad de vida</a> de las mujeres, lo que considera parte de su «misión de vida», Sgarbi creó dos fórmulas para tratar la sintomatología de una etapa muy importante en la vida femenina, el climaterio y la menopausia. Una es para usar de día y la otra para la noche, ya que los síntomas son diferentes, y entre ellos se encuentran la fatiga, el insomnio o el aumento de temperatura corporal.</p><p>«Hoy las mujeres a los 45 años estamos mega activas, tenemos que sentirnos bien y a tope. Y biológicamente empiezan a haber cambios hormonales propios del climaterio que afectan el día a día. Hay mujeres que hasta tienen que suspender su actividad diaria, y eso no puede ser. Y tampoco puede suceder que solo tengamos tratamientos con medicamentos. <b>Estas fórmulas son 100% nutricionales</b>», explicó a El Empresario.</p><div>\n<p>\n</p><h3>Paso internacional</h3>\n<p></p>\n</div><p>Por otro lado, los suplementos desarrollados por Inner con ácido hialurónico, colágeno hidrolizado y vitamina C protagonizarán la<b> internacionalización de la empresa uruguaya</b>, que llegará a<b> Brasil</b>.</p><p>Según contó Sgarbi, hay un «auge» en la incorporación de los suplementos en la dieta diaria. El consumo mundial per cápita está por encima de la media histórica, y Latinoamérica en los últimos 20 años pasó de representar el 3% del consumo global a casi el 10%. En 2020 el mercado regional de suplementos tuvo un valor de US$ 4.765 millones, según la Alianza Latinoamericana de Nutrición Responsable (Alanur).</p><p><b>La industria ha crecido de la mano de la búsqueda del <i>wellness</i></b>, que se acentuó durante la pandemia, y con ella las oportunidades de negocio. Esa tendencia se vio reflejada también en Inner, que tuvo un incremento en ventas entre 2022 y 2023, contó la fundadora y CEO de la empresa.</p><p>La marca llegará en el segundo trimestre del año a Porto Alegre, en venta directa, por distribuidores y plataformas, y también con membresías, que proponen una suscripción por la que cada mes la empresa le envía al cliente el producto antes de que este se le termine. También se trabajará con embajadoras del producto —estrategia aplicada en Uruguay—, influencers y creadoras de contenido que prueban los suplementos y los recomiendan a partir de su experiencia.</p><p>Este es el primer paso de expansión de Inner, que ya estudia el mercado paraguayo con miras de ingresar en él próximamente.</p><div>\n<figure>\n<picture>\n<img alt=\"Suplementos Inner\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c0394dd/2147483647/strip/true/crop/1199x748+0+0/resize/1199x748!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2F44%2Ffb73c6ca42c3929066a47adfc82a%2Fcaptura.JPG 1x, https://imgs.elpais.com.uy/dims4/default/b09da23/2147483647/strip/true/crop/1199x748+0+0/resize/2398x1496!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2F44%2Ffb73c6ca42c3929066a47adfc82a%2Fcaptura.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c0394dd/2147483647/strip/true/crop/1199x748+0+0/resize/1199x748!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2F44%2Ffb73c6ca42c3929066a47adfc82a%2Fcaptura.JPG\" />\n</picture>\n<div>\n<figcaption>Los suplementos Inner llegarán a Brasil este 2024.</figcaption><p>Gentileza: Inner</p></div>\n</figure>\n</div><div><p>El nuevo producto se creó con el apoyo de la Agencia Nacional de Innovación e Investigación (ANII) y se lanzará este año cuando finalice el proceso de registro en el Ministerio de Salud Pública (MSP). </p><p>«La composición de cada una de las dos fórmulas es una innovación a nivel global, es muy novedosa en cuanto a las dosis y la combinación de los nutrientes. Y se espera que verdaderamente tenga un efecto real», comentó la emprendedora.<br /></p></div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/analia-pereira",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-02T06:45:01.218",
  "ttr": 122,
  "type": "article"
}