{
  "url": "https://ladiaria.com.uy/salud/articulo/2024/1/sociedad-uruguaya-de-pediatria-emitio-recomendaciones-para-prevenir-infecciones-respiratorias-en-ninos/",
  "title": "Sociedad Uruguaya de Pediatría emitió recomendaciones para prevenir infecciones respiratorias en niños",
  "description": "La Sociedad Uruguaya de Pediatría (SUP) difundió un comunicado este miércoles sobre la campaña de vacunación contra la covid-19 para este año, después de que el Ministerio de Salud Pública (MSP) publicara un...",
  "links": [
    "https://ladiaria.com.uy/salud/articulo/2024/1/sociedad-uruguaya-de-pediatria-emitio-recomendaciones-para-prevenir-infecciones-respiratorias-en-ninos/",
    "https://ladiaria.com.uy/salud/articulo/2024/1/sociedad-uruguaya-de-pediatria-emitio-recomendaciones-para-prevenir-infecciones-respiratorias-en-ninos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS86947_20210906er_51-lpr_article_main.jpg?r=aEbGZA3e2W7vQ1Gs",
  "content": "<div>\n    <p>La Sociedad Uruguaya de Pediatría (SUP) difundió un comunicado este miércoles sobre la campaña de vacunación contra la covid-19 para este año, después de que el Ministerio de Salud Pública (MSP) publicara un informe de actualización regional sobre infecciones respiratorias agudas, e indicara que <a target=\"_blank\" href=\"https://ladiaria.com.uy/salud/articulo/2024/1/segun-msp-la-actividad-del-covid-19-se-ha-mantenido-en-niveles-intermedios-altos-en-las-ultimas-semanas/\">el coronavirus se ha mantenido en “niveles intermedios altos” en las últimas semanas</a>. </p>\n<p>A su vez, la SUP emitió una serie de recomendaciones para prevenir infecciones respiratorias en niños, ya que advierten que “son un problema de salud importante cada invierno” en Uruguay, por lo que “es necesario proteger” a niños, niñas y adolescentes “de enfermedades respiratorias virales y bacterianas prevenibles por vacunación (influenza, covid-19 y neumococo, entre otras)”.</p>\n<h3>Las recomendaciones de la SUP</h3>\n<p>Debido a que los virus respiratorios “se transmiten fácilmente de persona a persona, a través de secreciones (gotitas) respiratorias que se emiten al toser o estornudar y por contacto con objetos contaminados”, la SUP recomienda “evitar exponer a los niños a personas enfermas o con síntomas respiratorios, alejarlos de sitios con hacinamiento, con gran afluencia de gente y cerrados, ventilar espacios cerrados y evitar la exposición a humos y en especial de tabaco”.</p>\n<p>También se recomienda “lavar las manos con agua y jabón”, “usar mascarilla si se está con personas que tengan síntomas respiratorios” y “al toser o estornudar cubrir nariz y boca con la parte superior de brazo o el codo, y con las manos si no tiene un pañuelo desechable”.</p>\n<p>También exhortan a mantener el calendario de vacunas al día y vacunarse contra la gripe y la covid. “Es fundamental vacunarse contra la gripe (en caso de los niños a partir de los seis meses) y contra la covid (a partir de los cinco años)”, indica el comunicado.</p>\n<p>Sin embargo, en lo que respecta a la campaña de vacunación impulsada por el MSP, que implicó <a target=\"_blank\" href=\"https://ladiaria.com.uy/salud/articulo/2024/1/covid-19-ante-una-situacion-de-moderada-intensidad-el-msp-anuncio-la-llegada-de-330000-vacunas-de-refuerzo/\">la llegada de 330.000 vacunas de refuerzo</a>, la SUP advierte que en el caso de los niños y adolescentes de 5 a 17 años, “siempre y cuando no corresponda a los grupos de riesgo”, en la campaña “no hay indicación de vacunación rutinaria”. No obstante, recomiendan “evaluar cada situación con su médico tratante”, y que para recibir la vacuna se requiere una receta.</p>\n<p>“Se indicará una sola dosis al menos seis meses después de la última recibida o de haber cursado la infección, independientemente del número de dosis previas recibidas”, señala el comunicado de la SUP.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-24T14:36:19-03:00",
  "ttr": 81,
  "type": "article"
}