{
  "url": "https://www.montevideo.com.uy/Noticias/Da-Silva-dijo-que-pedir-seguridad-y-votar-al-FA-es-como-ser-LGTB-y-votar-a-Cabildo-Abierto-uc898839",
  "title": "Da Silva dijo que pedir seguridad y votar al FA es como ser LGTB y votar a Cabildo Abierto",
  "description": "Son odiosas                                    El legislador suplente del Partido Nacional opinó que para prevenir “malandritas” tiene que haber “más...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Da-Silva-dijo-que-pedir-seguridad-y-votar-al-FA-es-como-ser-LGTB-y-votar-a-Cabildo-Abierto-uc898839",
    "https://www.montevideo.com.uy/Noticias/Da-Silva-dijo-que-pedir-seguridad-y-votar-al-FA-es-como-ser-LGTB-y-votar-a-Cabildo-Abierto-uc898839?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898839="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202012/_W933_80/748774.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Son odiosas</p>\n                                    <h2>El legislador suplente del Partido Nacional opinó que para prevenir “malandritas” tiene que haber “más represión”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El legislador suplente por el Partido Nacional Sebastián Da\nSilva dijo que le dan “gracia” las expresiones de rechazo de dirigentes que\napoyan el plebiscito de reforma de la seguridad social a la campaña de más de\n111 frenteamplistas expertos en distintas áreas que se oponen al plebiscito.</p><p>“A mí me da mucha gracia la cancelación que le quiere hacer\nel Partido Comunista y el Pit-Cnt a los economistas que dieron su opinión”,\napuntó Da Silva a <em>Telenoche</em> este domingo, en el marco de un acto de la Lista 40 en el\nBarrio Peñarol.</p><p>En esta línea, argumentó que estos miembros del Frente\nAmplio, entre los que hay tres exministros de Economía, “tienen derecho a dar\nsu opinión”.</p><p>“El problema es que cuando están entreverados como carne\npara chorizo el Pit-Cnt y el Frente Amplio pasan estas cosas, porque son lo\nmismo”, consideró y apuntó: “Cuando hacés una campaña en base a comer tortas\nfritas y no sé qué otra cosa, pasan estas cosas que son naturales”.</p><p>A continuación, se preguntó: “Marcelo Abdala, ¿en nombre de\nquién habla? ¿Del Partido Comunista o del Pit-Cnt? Y los otros que se quejan, ¿en\nnombre de quién hablan?”.</p><p>“Esa mezcolanza es la que nosotros no queremos que vuelva al\ngobierno”, añadió y criticó que en el FA “pensaban que era decir dos o tres\ncosas” para ganar la elección. “Queda claro que el pueblo uruguayo exige que\nlos políticos expliquen qué es lo que quieren hacer”, opinó.</p><p>Asimismo, habló sobre la seguridad en el país y criticó la gestión\nfrenteamplista en esta área. “El Frente Amplio no es la solución para los temas\nde seguridad”, consideró.</p><p>“Es como si algún colectivo LGTB pide más derechos y termina\nvotando a Cabildo Abierto. Eso sería el equivalente a que alguien que pide más\nseguridad termine votando a los que construyeron en 15 años una desaparición de\nvalores que hace que hoy estén proliferando los malandras”, razonó.</p><p>Además, afirmó que “no hay malandras que tienen cuatro años”.\n“No hay malandras de nuestra gestión de gobierno, todos estos que se están\nmatando es producto de que en 15 años hubo un vacío de valores que termina en\neste desastre que estamos viendo”.</p><p>“A todos estos malandritas que se terminan matando entre\nellos lo que hay que hacer es prevenir con más represión, pero es difícil por\nese cambio de valores dramático que se ha dado”, consideró.</p><p>Por último, comparó lo que sucede en Uruguay con las favelas\nde Río de Janeiro. “Me acuerdo de que cuando era chico vi la película Ciudad de\nDios que mostraba cómo se mataban a balazos en la ciudad de Río [de Janeiro].\nBueno, acá está sucediendo lo mismo por 300 o 400 pesos”, expresó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 93,
  "type": "article"
}