{
  "url": "https://www.elobservador.com.uy/nota/exmagnate-de-las-criptomonedas-bankman-fried-se-enfrenta-a-una-sentencia-historica-202432810389",
  "title": "Exmagnate de las criptomonedas Bankman-Fried fue condenado a 25 años de prisión federal",
  "description": "El cofundador de FTX y el niño prodigio del mundo de las criptomonedas, Sam Bankman-Fried, fue condenado este jueves a 25 años de prisión federal por fraude y blanqueo de dinero, informó la agencia...",
  "links": [
    "https://www.elobservador.com.uy/nota/exmagnate-de-las-criptomonedas-bankman-fried-se-enfrenta-a-una-sentencia-historica-202432810389",
    "https://www.elobservador.com.uy/nota/exmagnate-de-las-criptomonedas-bankman-fried-se-enfrenta-a-una-sentencia-historica-202432810389/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1711632426405.jpg?&cw=600&ch=365",
  "content": "<p>El cofundador de FTX y el niño prodigio del mundo de las criptomonedas, Sam Bankman-Fried, <strong>fue condenado este jueves a 25 años de prisión federal por fraude y blanqueo de dinero, </strong>informó la agencia EFE.</p><div><p>Bankman-Fried se enfrentaba a <strong>una pena máxima de más de cien años por los siete delitos</strong>, entre los que se incluyen varios cargos de fraude y lavado de capitales, pero<strong> los fiscales exigían entre 40 y 50 años.</strong></p><p><strong>Los abogados del joven pedían 5 años y tres meses a 6 años y medio</strong>; aseguraron que su cliente tiene intención de devolver a los afectados el dinero defraudado.</p><h2>¿Qué hizo Bankman-Fried?</h2><p>Aunque todavía no se había decidido la pena, ya<strong> en noviembre, un jurado de Manhattan había hallado culpable a Bankman-Fried </strong>de siete cargos que incluían fraude, conspiración y blanqueo de dinero, recordó AFP.</p><p>Conocido por el apodo \"SBF\", <strong>usó sin consentimiento los depósitos de los clientes de la plataforma</strong> para hacer<strong> transacciones de riesgo</strong> en su fondo de cobertura, Alameda Research, y para<strong> la compra de ostentosos inmuebles y donaciones políticas. </strong></p><p><strong>Multimillonario antes de los 30 años</strong>, Bankman-Fried conquistó el mundo de las criptomonedas a una velocidad vertiginosa, convirtiendo FTX, una pequeña start-up que cofundó en 2019, en la segunda plataforma de intercambio más grande del mundo.</p><p>Pero en noviembre de 2022, el imperio FTX implosionó, incapaz de hacer frente a las <strong>masivas solicitudes de retirada de fondos de clientes aterrorizados</strong> al enterarse de que parte de los fondos depositados en la empresa <strong>se habían comprometido en operaciones de riesgo. </strong></p><p>En el momento de su declaración de quiebra,<strong> faltaban aproximadamente US$ 9.000 millones.</strong></p><p>Los liquidadores del grupo <strong>ya recuperaron unos US$ 6.400 millones en efectivo </strong>y planean un reembolso completo a los clientes afectados.</p><p>Se benefician de la brutal apreciación de las criptomonedas, que se han recuperado tras un catastrófico 2022 marcado por varias quiebras y el escándalo FTX.</p><p>Catapultada por el flujo de inversionistas y el lanzamiento de un nuevo producto de inversión, el líder indiscutible de las criptomonedas, el bitcóin, ha batido récords desde marzo.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1711632732054.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>AFP</p></div><p>Barbara Fried y Allan Joseph Bankman, padres de Sam Bankman-Fried, llegan a la corte federal este jueves en Nueva York</p><h2>\"Megalomanía perniciosa\"</h2><p>Frente a la posibilidad de una larga pena de prisión,<strong> los abogados de Sam Bankman-Fried, de 32 años, intentaron retratar un \"SBF\" más humano</strong>, en lugar de la imagen del manipulador que surgió a lo largo del juicio.</p><p><strong>\"Aquellos que conocen a Sam saben que es desinteresado, altruista\", </strong>escribieron sus defensores en un documento presentado al juez federal Lewis Kaplan previo a la audiencia, junto con decenas de cartas de apoyo de personas cercanas.</p><p>Quienes le conocen \"comprenden que<strong> su conducta 'nunca ha estado motivada por la codicia o la sed de prestigio'\"</strong>, agregaron sus abogados al citar testimonios para apoyar su petición.</p><p>Lo cierto es que este exalumno del Instituto Tecnológico de Massachusetts (MIT) nunca ha sido acusado de enriquecimiento personal y <strong>conservó la mayor parte de su fortuna en acciones de FTX, cuyo valor se evaporó.</strong></p><p>Durante el juicio, que duró cinco semanas, sus abogados lo presentaron como un joven empresario desbordado por su carga de trabajo y <strong>víctima de errores de juicio de sus socios y empleados.</strong></p><p>Para ganar la clemencia del magistrado federal, también mencionaron que <strong>padecía un trastorno del espectro autista</strong>, lo que, en su opinión, lo hace \"vulnerable dentro de la población reclusa\".</p><p>Sobre estos elementos, <strong>la defensa propuso una pena de poco más de cinco a seis años y medio de prisión.</strong></p><p>Desde que fue condenado, Sam Bankman-Fried cambió su equipo legal y <strong>contrató los servicios de Marc Mukasey, mucho más extrovertido y ofensivo que el discreto Mark Cohen, su anterior defensor.</strong></p><p>\"En cada aspecto de su actividad y por cada uno de los crímenes cometidos, el acusado ha mostrado una abierta falta de respeto por la ley\", insistió el equipo de fiscales de Williams.</p><p>En el proceso, <strong>la defensa de \"SBF\" se debilitó ante los testimonios de tres exdirectivos de FTX y de Alameda, entre ellos su exnovia</strong>, que aportaron pruebas detalladas del rol principal del acusado en el fraude.</p><p><strong>\"Él comprendía las reglas, pero decidió que no aplicaban para él\"</strong>, insistió la oficina del fiscal en un documento enviado al juez al mencionar <strong>una \"megalomanía perniciosa\" y un \"complejo de superioridad\".</strong></p><p><em>Con información de agencias</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-28T16:09:41.977Z",
  "ttr": 139,
  "type": "article"
}