{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/4/el-reggae-pop-de-los-canadienses-magic-llega-este-viernes-a-la-trastienda/",
  "title": "El reggae-pop de los canadienses MAGIC! llega este viernes a La Trastienda",
  "description": "Al inmediato éxito de MAGIC! no le faltó una cuota de suerte. El encanto del disco Don’t Kill the Magic (2014) puede explicarse a través de la historia de tres cantantes y una década probando distintas...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/4/el-reggae-pop-de-los-canadienses-magic-llega-este-viernes-a-la-trastienda/",
    "https://ladiaria.com.uy/cultura/articulo/2024/4/el-reggae-pop-de-los-canadienses-magic-llega-este-viernes-a-la-trastienda/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/12D42020-2_article_main.jpg?r=XMsS8anObwGAejDj",
  "content": "<div>\n    <p>Al inmediato éxito de MAGIC! no le faltó una cuota de suerte. El encanto del disco <em>Don’t Kill the Magic</em> (2014) puede explicarse a través de la historia de tres cantantes y una década probando distintas fórmulas para lograr una canción memorable.</p>\n<p>Antes de cargarse el bajo en MAGIC!, Ben Spivak, de Toronto, fue parte de la banda de hip hop K-Os, se sumó al proyecto folk de Julian Taylor y en 2010 grabó la voz y todos los instrumentos de su primer disco solista.</p>\n<p>Por su parte, el guitarrista Mark Pellizzer ocupó su juventud girando por todo Canadá como un virtuoso del piano y estudió jazz en la Universidad de Toronto. Más tarde, mientras se dedicaba a trabajar como músico de sesión, compositor y productor, grabó dos canciones como solista: \"You Changed Me\" y \"Lifetime\".   </p>\n<p>El caso de Nasri Atweh, hijo de padres palestinos, nacido en Canadá, es el más peculiar de los tres. Su biografía parece la de un buscavidas. Pocos saben, por ejemplo, que fue bailarín de salsa, mucho antes de recibir un cheque importante. “Por los años 2000 me levantaba muy temprano a la mañana y me iba a las compañías de discos con mis casetes para ver si alguien escuchaba mi música”, cuenta el artista, desde su casa de Los Ángeles, en diálogo con <em>la diaria</em>. </p>\n<p>“Ahora vivimos en un momento en el que cualquiera puede convertirse en músico y lograr algo de popularidad a través de las redes sociales”, reflexiona. “Por eso trato de que mi música no pierda la raíz orgánica de los comienzos”.  </p>\n<p>“Estuve frustrado por mucho tiempo. Golpeaba puertas y no conseguía una oportunidad”, recuerda, sobre su desembarco estadounidense. De Nueva York, derrotado, se fue a Los Ángeles. “Tenía 23 años, lo único que llevaba encima era una computadora y un micrófono, vivía en un hotel a pura comida china. Me sentía muy solo, hasta que un vecino me ofreció que me quedara en el cuarto de huéspedes de su casa, a cambio de que escribiera canciones para su hija. Así empecé a componer hasta cuatro canciones por día y adquirí el hábito”. </p>\n<p>La mejoría en su ánimo le permitió grabar un demo que fue a parar a las manos del actor y cantante Donnie Wahlberg, icónico integrante del grupo New Kids on the Block. La química funcionó tan bien que, en 2008, Atweh terminó tan involucrado en el inesperado regreso de la legendaria <em>boy band</em> que produjo y compuso una gran porción del disco <em>The Block</em>, junto a su colega Adam Messinger. </p>\n<p>Los próximos encargos fuertes vinieron de la mano de Chris Brown, Justin Bieber, Shakira y John Legend. Su buena labor lo ubicó en un lugar privilegiado en la lista de compositores que garantizan melodías pegadizas y buenas ventas, y todo eso pasó mucho antes de sentarse a escribir “Rude”, la canción con la que MAGIC! llegó al número 1 del ranking Hot 100 de la revista Billboard, en 2014.</p>\n<h3>La sociedad mágica</h3>\n<p>Conocida en el mundo como una banda de reggae-pop, MAGIC! nace de la amistad de Nasri Atweh y Mark Pellizzer, que habían comenzado a coincidir con frecuencia en estudios de grabación y en el gusto de un sonido estrechamente ligado a The Police. </p>\n<p>Entre sus influencias personales y compositores preferidos, Atweh coloca a Stevie Wonder en primer lugar, suma a Smokey Robinson, John Lennon, Carole King, Paul Simon, James Taylor y, entre la lista de gigantes, destaca al romántico Babyface.</p>\n<p>“Crecí disfrutando de la música de R&amp;B y soul”, explica. “Creo que la melancolía en mi forma de componer y de cantar viene de ahí. Si bien las canciones de MAGIC! invitan a bailar o a pasarla bien, hablan mucho de los sentimientos del ser humano, de las luces y sombras que tenemos todos”, dice.</p>\n<p>El cuarto LP del grupo, <em>Inner Love Energy</em>, acaba de salir al mercado, por lo que el público uruguayo será de los primeros en escuchar estas canciones en vivo. Sobre “Sunflower fields”, el corte más reciente del disco, el cantante relata: “Estaban pasando un montón de cosas en el mundo cuando escribí esa canción, era el fin de la pandemia y parecía que todos se estaban volviendo un poco locos, y creo que es algo que todavía sigue pasando; así que quería escribir algo que funcionara como una especie de campo de protección espiritual para poner una pausa entre tanta locura y maldad. Claro que precisás una solución para esas cosas, pero mientras tanto la idea fue: ‘no importa lo mal que la estés pasando, si ves fuego, te invito a ver girasoles’. </p>\n<blockquote>\n<p>MAGIC! Este viernes a las 21.00 en La Trastienda (Daniel Fernández Crespo 1763). Entradas a $1400 y 1900 en Abitab.</p>\n</blockquote>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-30T16:00:07+00:00",
  "ttr": 157,
  "type": "article"
}