{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/4/x-men-97-como-si-hubieran-descongelado-a-tus-mutantes-favoritos-27-anos-despues/",
  "title": "X-Men 97: como si hubieran descongelado a tus mutantes favoritos 27 años después",
  "description": "Hay nostalgias y nostalgias. Están quienes hacen remakes de series viejas tratando de presentar su esencia a nuevos públicos. Otras remakes toman la premisa y reinventan universos, muchas veces agregándole...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/4/x-men-97-como-si-hubieran-descongelado-a-tus-mutantes-favoritos-27-anos-despues/",
    "https://ladiaria.com.uy/cultura/articulo/2024/4/x-men-97-como-si-hubieran-descongelado-a-tus-mutantes-favoritos-27-anos-despues/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/X_men_97_article_main.jpg?r=xpsseWCgHonjZNJ5",
  "content": "<div>\n    <p>Hay nostalgias y nostalgias. Están quienes hacen <em>remakes</em> de series viejas tratando de presentar su esencia a nuevos públicos. Otras <em>remakes</em> toman la premisa y reinventan universos, muchas veces agregándole humor a algo que estaba tomado en serio. Están las series que presentan a sus personajes décadas más tarde en situaciones completamente nuevas. Y después está <em>X-Men 97</em>.</p>\n<div>\n<p><iframe allow=\"accelerometer; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share;\" scrolling=\"no\" src=\"https://www.youtube.com/embed/OgvTmjZUBJc?rel=0\"></iframe></p>\n</div>\n<p>Esta serie animada disponible en Disney+ tenía grandes chances de ser un fracaso. Porque la idea de sus productores picaba muy alto en el nostalgiómetro: continuar una historia que se había contado entre 1992 y 1997 como si apenas hubiera pasado un tiempito. <em>Retomar</em> sin una pizca de ironía el universo de los mutantes creados por Marvel Comics y que en esta encarnación (de las mejores fuera de la historieta) había dejado muy buenos recuerdos entre quienes hoy tienen treinta y pico, treinta y tantos, treinta y largos.</p>\n<p>Los primeros comentarios ni bien se estrenó la serie, que mantiene el esquema <em>vintage</em> (y de Disney+) de estrenos semanales, eran buenos. Con la inocencia que caracteriza a alguien que nunca terminó de madurar, pensé en ver las temporadas originales antes de embarcarme en la nueva, hasta que leí que eran más de 70 episodios y le di <em>play</em> a un video de Youtube con una versión langa de Steve Buscemi que hacía chivos de productos para no perder el cabello, pero que prometía resumir la serie en 37 minutos. Y lo hizo.</p>\n<p>Con este conocimiento apelmazado en mi mente me dispuse a ver los primeros seis episodios de lo que será una temporada de diez. Quedé muy satisfecho por el amor a la serie y a los personajes en general que destilan sus responsables. Y por las decisiones creativas que hacen que esta no sea una serie pensada especialmente para alguien sin conocimiento de los personajes.</p>\n<p>A propósito de eso, para mantener vuestra atención hasta el final de la nota: en un mundo plagado de personas con superpoderes, hay un tipo de ellas que es rechazado por la mayoría de la sociedad. Los mutantes poseen un gen que se activa durante la pubertad y les da un poder al azar, que puede ser sutil o convertirte en un pajarraco mal emplumado imposible de disimular.</p>\n<p>El profesor Charles Xavier, mutante también, abrió una escuela para educarlos y entrenarlos en el buen uso de sus poderes, para de paso salvar al mundo regularmente y dejarlos mejor parados ante la sociedad. Por mucho que lo intentara, esto no ocurría. Tuvo que ser atacado ante cámaras y rajar del planeta para siempre (guiño) para que los <em>Homo Superior</em> bajaran en el ranking de grupos más amenazantes para los “normales”.</p>\n<p><em>X-Men 97</em> continúa apenas un año después de lo ocurrido en el episodio 76, con una mejor animación y muchas de las voces originales, que seguramente suenen raras para quienes vieron los episodios doblados al español –y confieso que todavía me está costando acostumbrarme, pero me he vuelto un purista (o un esnob, no sabría decirlo)–.</p>\n<p>Cada episodio ronda la media hora de historia y está cargado de acción, de fragmentos de una gran trama macro (como caracterizó a las primeras temporadas de la serie original) y muchos componentes que podríamos definir como <em>telenovelescos</em>, pero en el mejor de los sentidos. Además, siempre formaron parte del ADN de los personajes cocreados por Jack Kirby y Stan Lee en 1963.</p>\n<p>El principal obstáculo, mencionado anteriormente, es que básicamente estamos ante la temporada 6 de la serie animada de los 90, que en Disney+ se encuentra bajo el sencillo título de <em>X-Men</em>. A esto hay que sumarle que la historia de los hombres X siempre estuvo cargada de subtramas complejas que incluyen clones, viajeros temporales, virus tecnoorgánicos y un villano conocido como Señor Siniestro que periódicamente asoma su rostro barbado y les arruina la vida a todos.</p>\n<p>Si sos de la generación que disfrutó de la serie en televisión abierta o has seguido las aventuras y desventuras de los mutantes, no te costará mucho subirte de nuevo a este tren. Si no podés distinguir a Wolverine de Cíclope, no creo que un video de 37 minutos (incluyendo los chivos de control de caída del cabello) sea suficiente para evitar el despiste. Pero pensá que 76 episodios se ven al toque.</p>\n<blockquote>\n<p><em>X-Men 97</em>. Episodios de media hora que se estrenan cada miércoles en Disney+.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/ignacio-alcuri/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-20T03:03:51+00:00",
  "ttr": 145,
  "type": "article"
}