{
  "url": "https://www.elobservador.com.uy/nota/la-organizacion-mundial-de-comercio-se-reune-con-pocas-esperanzas-de-lograr-acuerdos-202422674853",
  "title": "La Organización Mundial de Comercio se reúne con pocas esperanzas de lograr acuerdos",
  "description": "Los analistas advierten que las tensiones geopolíticas dejan muy escaso margen para alcanzar acuerdos importantes en materia de pesca, agricultura, comercio electrónico e inversiones",
  "links": [
    "https://www.elobservador.com.uy/nota/la-organizacion-mundial-de-comercio-se-reune-con-pocas-esperanzas-de-lograr-acuerdos-202422674853",
    "https://www.elobservador.com.uy/nota/la-organizacion-mundial-de-comercio-se-reune-con-pocas-esperanzas-de-lograr-acuerdos-202422674853/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708944469312.jpg?&cw=600&ch=365",
  "content": "<p>La Organización Mundial del Comercio (OMC) comenzó una reunión ministerial en los Emiratos Árabes Unidos (EUA), con escasas perspectivas de alcanzar acuerdos sobre pesca, agricultura y comercio electrónico, entre otros temas.</p><div><p>\"Ahora le toca a ustedes consensuar las decisiones encaminadas a construir un futuro mejor para el comercio mundial\", declaró la Directora General de la OMC, la nigeriana Ngozi Okonjo-Iweala, en la inauguración de la conferencia, a la que asistió el príncipe Heredero de los Emiratos Árabes Unidos.</p><p>La 13ª conferencia ministerial de la OMC (MC13), que se extiende hasta el jueves en Abu Dabi, es la primera en dos años. \"En un contexto de creciente incertidumbre económica y tensiones geopolíticas, debemos garantizar colectivamente que la OMC esté en condiciones de afrontar los retos actuales\", declaró la presidenta del Consejo General de la OMC, la botsuana Athaliah Lesiba Molokomme.</p><p>Según los analistas, es poco probable que la OMC logre alcanzar grandes acuerdos debido a que las reglas del organismo requieren consenso pleno entre sus 164 países miembros, algo difícil en el actual clima de conflictos.</p><p>\"No tengo esperanza de que se anuncie un acuerdo muy sustantivo. Mi impresión es que los negociadores están lidiando con posiciones tácticas: cómo hacer que parezca que son otros los que bloquean las negociaciones\", avaluó Marcelo Olarreaga, profesor de Economía de la Universidad de Ginebra.</p><p>Por su parte, Okonjo-Iweala dijo esperar que la reunión sea compleja debido a las \"dificultades económicas y políticas\" derivada de la guerra en Ucrania, los ataques en el mar Rojo, la inflación, los altos precios de los alimentos y las dificultades económicas en Europa y China. \"Las posiciones de negociación todavía están bastante duras, en particular en agricultura” agregó en conferencia de prensa.</p><p>En la última reunión ministerial de la OMC, celebrada en junio de 2022 en Ginebra (MC12), los ministros alcanzaron un acuerdo histórico para prohibir los subsidios nocivos a la pesca y una dispensa temporal de patente para las vacunas contra el covid-19.</p><p>También se comprometieron a restablecer un sistema de solución de disputas que Estados Unidos frenó en 2019 después de años de bloquear el nombramiento de nuevos jueces a la corte de apelaciones de la OMC.</p><p>\"Replicar el éxito, el milagro de MC12 en 2022, será sumamente difícil\", reconoció este mes el comisario comercial europeo, Valdis Dombrovskis, en un comunicado. \"Las negociaciones sobre los grandes temas, como pesca, agricultura y la moratoria al comercio electrónico permanecerán abiertas hasta la fase final de la conferencia\", agregó.</p><p>Sin embargo, la OMC enfrenta presiones para alcanzar acuerdos sobre reformas en Abu Dabi, antes de la posible reelección de Donald Trump como presidente de Estados Unidos. En sus cuatro años en el poder, Trump amenazó con sacar a su país del organismo comercial y bloqueó su mecanismo de resolver disputas.</p><p>\"Habrá elecciones en noviembre en Estados Unidos, así que esta es la última oportunidad\", comentó una fuente diplomática en Ginebra en condición de anonimato. \"Posponer algo hasta después de MC13 no es una buena estrategia\", advirtió.</p><p>Semanas atrás, la representante comercial estadounidense, Katherine Tai, destacó que su país mantiene el \"compromiso con la reforma de la OMC y la creación de un sistema de comercio multilateral más duradero\".</p><p>Pese a las dudas de poder avanzar en grandes temas, hay esperanzas de lograr avances pequeños en otros frentes, en especial la ayuda para países en desarrollo.</p><p>Más de 120 países, incluyendo a China y la Unión Europea (UE), pero no Estados Unidos, divulgaron en las últimas horas el borrador de un acuerdo para facilitar las inversiones internacionales en los países en desarrollo. También pidieron la incorporación de este acuerdo a la OMC, aunque algunos diplomáticos temen la oposición de India, que rechaza cualquier acuerdo que no incluya a todos los países miembros.</p><p>El pacto busca facilitar \"el flujo de inversión extranjera directa en especial hacia los países menos desarrollados\" para promover el desarrollo sustentable, según el texto.  Para ello, los países participantes acordaron \"mejorar las medidas de transparencia, agilizar los procedimientos administrativos, adoptar otras medidas para facilitar las inversiones y promover la cooperación internacional\".</p><p>A falta de consenso pleno, cada vez son más los acuerdos plurilaterales, con menos firmantes y aplicados solo a los países participantes. Una dificultad adicional para los participantes de la cita es la guerra en la Franja de Gaza y los ataques de rebeldes hutíes de Yemen contra buques comerciales en el mar Rojo.</p><p>\"La situación actual se caracteriza por tensiones geopolíticas\", indicó otro diplomático europeo que pidió guardar el anonimato. \"No hay grandes expectativas y lo que se observa a nivel global tras la crisis financiera y la pandemia del covid-19, es un agravamiento de las tensiones comerciales y aumento del riesgo de fragmentación en la economía mundial\", agregó el diplomático.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-26T10:48:53.174Z",
  "ttr": 155,
  "type": "article"
}