{
  "url": "https://www.elobservador.com.uy/nota/estados-unidos-planea-instalar-armas-nucleares-en-reino-unido-202412811410",
  "title": "Estados Unidos planea instalar armas nucleares en Reino Unido",
  "description": "Estados Unidos planea desplegar armas nucleares en Reino Unido por primera vez en 15 años en respuesta a lo que se percibe como crecientes amenazas de Rusia, según informó el diario británico conservador The...",
  "links": [
    "https://www.elobservador.com.uy/nota/estados-unidos-planea-instalar-armas-nucleares-en-reino-unido-202412811410",
    "https://www.elobservador.com.uy/nota/estados-unidos-planea-instalar-armas-nucleares-en-reino-unido-202412811410/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706452926693.jpg?&cw=600&ch=365",
  "content": "<p>Estados Unidos planea desplegar armas nucleares en Reino Unido por primera vez en 15 años en respuesta a lo que se percibe como crecientes amenazas de Rusia, según informó el diario británico conservador <em>The Telegraph</em> citando documentos del Pentágono.</p><div><p>La propuesta sería instalar ojivas nucleares tres veces más potentes que la bomba de Hiroshima, en la base de la Real Fuerza Aérea de Lakenheath en el condado de Suffolk.</p><p>La base Lakenheath albergó anteriormente misiles nucleares durante la Guerra Fría, pero fueron retirados en 2008 cuando disminuyó la tensión con Moscú.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706453004338/APERTURA%20Armas%20nucleares%20foto%202.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Picryl</p></div>        <p>Ahora, los documentos del Pentágono obtenidos de la base de datos de adquisiciones del Departamento de Defensa de Estados Unidos indican planes para una nueva instalación en la base aérea.</p><p>Los documentos revelan que en junio comenzarán los contratos de adquisición de equipos como escudos balísticos y la construcción de un alojamiento para soldados estadounidenses en la base.</p><p>Los contratos para una nueva instalación en la base Lakenheath revelan los planes “inminentes” de Estados Unidos de colocar bombas de gravedad B61-12.</p><p>El Pentágono se había negado a hacer comentarios sobre la conjetura en torno a un “depósito de garantía” recientemente revelado, como se describió por primera vez en los documentos presupuestarios del año pasado.</p><p>Operada por la Fuerza Aérea de Estados Unidos bajo regulaciones y leyes británicas, la base Lakenheath podría potencialmente albergar armas nucleares tácticas instaladas en aviones de combate F-35.</p><p>En la terminología del Pentágono, “garantía” denota el imperativo de garantizar la seguridad de las armas nucleares durante los períodos en los que no están activamente desplegadas o en uso.</p><p>Activistas protestaron frente a la base en 2022 cuando surgieron informes sobre el posible despliegue de ojivas estadounidenses.</p><p>La portavoz del Ministerio de Asuntos Exteriores ruso, María Zakharova, había expresado su preocupación y atribuyó la medida a que Estados Unidos y la OTAN adoptaron una postura agresiva contra Rusia.</p><p>Afirmó que tales acciones obligaron a Rusia a tomar contramedidas para salvaguardar sus intereses de seguridad y los de sus aliados.</p><p>Por otro lado, el portavoz del Ministerio de Defensa del Reino Unido se adhirió a la política de larga data de no confirmar ni negar la presencia de armas nucleares en ningún lugar específico, en consonancia con la política tanto de Reino Unido como de la OTAN.</p><p>Los planes que se divulgaron parecen ser parte de una iniciativa más amplia de la OTAN destinada a desarrollar y reforzar instalaciones nucleares en respuesta a las crecientes tensiones con Rusia.</p><p>En las últimas semanas, figuras destacadas de Reino Unido instaron a los civiles y al gobierno a prepararse para un posible conflicto entre la OTAN y las fuerzas rusas.</p><p>El almirante Rob Bauer, un alto funcionario militar de la OTAN, advirtió recientemente que los civiles deberían prepararse para una posible guerra a gran escala con Rusia dentro de las próximas dos décadas, lo que requeriría cambios significativos en el estilo de vida.</p><p>El general Sir Patrick Sanders, jefe del ejército británico, se hizo eco de este sentimiento y sugirió que el público podría verse llamado a unirse a la lucha debido al tamaño insuficiente del ejército.</p><p>Sin embargo, Downing Street rápidamente descartó la noción de servicio militar obligatorio en respuesta a los comentarios de Sir Patrick.</p><p>En su momento, el entonces primer ministro de Reino Unido, Boris Johnson, expresó su apoyo a la propuesta de Sir Patrick de crear un ejército ciudadano y prometió estar dispuesto a alistarse si Reino Unido entrara en conflicto con Rusia.</p><p>Con estos acontecimientos, existe una gran probabilidad de que Reino Unido pronto albergue armas nucleares en su territorio.</p><p>Según informes de la Federación de Científicos Estadounidenses (FAS), Reino Unido fue incluido en la lista de países que están llevando a cabo mejoras de infraestructura para almacenar “armas especiales” en Europa, junto con Bélgica, Alemania, Italia, los Países Bajos y Turquía.</p><p>Se estima que en estos cinco países hay almacenadas cerca de 100 bombas de gravedad B61, que fueron retiradas de Reino Unido en 2007, aunque las instalaciones de almacenamiento permanecen intactas.</p><p>El despliegue de armas nucleares estadounidenses en Reino Unido comenzó en 1954, principalmente en las bases de la RAF Greenham Common y Molesworth, pero también en la de Lakenheath.</p><p>En un momento dado, la base Lakenheath contaba con refugios capaces de almacenar hasta 110 bombas nucleares B61 para ser lanzadas desde aviones.</p><p>A pesar de ser vistas como reliquias de la era de la Guerra Fría, las bombas B61 fueron objeto de mejoras para extender su vida útil y mejorar la precisión en lugar de ser puestas fuera de servicio.</p><p>Se prevé que la base Lakenheath albergue las bombas de gravedad B61-12, con un rendimiento variable de hasta 50 kilotones, más de tres veces la potencia de la bomba atómica lanzada sobre Hiroshima en 1945.</p><p>Aunque el año pasado se esperaba la llegada de la nueva versión B61-12 a Europa, no se proporcionó ninguna confirmación oficial.</p><p>Los nuevos cazas F-35A Lightning II recibieron la certificación para estar equipados con bombas modernizadas.</p><p>Estados Unidos también anunció sus intenciones de desplegar en la base dos escuadrones de aviones de combate F-35 de quinta generación capaces de transportar estas bombas.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-28T14:44:42.060Z",
  "ttr": 167,
  "type": "article"
}