{
  "url": "https://ladiaria.com.uy/maldonado/articulo/2024/3/diputado-antonini-dijo-que-el-ministerio-del-interior-debio-prever-la-escalada-de-violencia-en-el-kennedy-y-no-lo-hizo/",
  "title": "Diputado Antonini dijo que el Ministerio del Interior debió prever la escalada de violencia en el Kennedy y no lo hizo",
  "description": "El diputado frenteamplista Eduardo Antonini (Movimiento de Participación Popular) adelantó a la diaria que la situación de violencia que tiene en vilo a los habitantes del asentamiento Kennedy, por lo menos...",
  "links": [
    "https://ladiaria.com.uy/maldonado/articulo/2024/3/diputado-antonini-dijo-que-el-ministerio-del-interior-debio-prever-la-escalada-de-violencia-en-el-kennedy-y-no-lo-hizo/",
    "https://ladiaria.com.uy/maldonado/articulo/2024/3/diputado-antonini-dijo-que-el-ministerio-del-interior-debio-prever-la-escalada-de-violencia-en-el-kennedy-y-no-lo-hizo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS88866_20210921AM_118-lpr_vAo0rxe_article_main.jpg?r=JhLzg2zGydw6aIb2",
  "content": "<div>\n    <p>El diputado frenteamplista Eduardo Antonini (Movimiento de Participación Popular) adelantó a <em>la diaria</em> que la <a target=\"_blank\" href=\"https://ladiaria.com.uy/maldonado/articulo/2024/3/un-hombre-murio-y-otro-quedo-grave-durante-enfrentamientos-armados-en-el-asentamiento-kennedy/\">situación de violencia que tiene en vilo a los habitantes del asentamiento Kennedy</a>, por lo menos desde el viernes pasado, será uno de los <a target=\"_blank\" href=\"https://ladiaria.com.uy/maldonado/articulo/2024/2/diputado-antonini-pidio-una-entrevista-al-ministro-del-interior-por-la-inseguridad-en-maldonado/\">temas que planteará al ministro del Interior, Nicolás Martinelli</a>, en el encuentro que ambos mantendrán este jueves 14.</p>\n<p>“El Ministerio del Interior tiene que hacerse cargo de la prevención y atención del delito, hace tiempo vengo planteando que las directivas del ministro son las que fallan. En Maldonado, la policía resuelve delitos, pero lo que sucede es que las directivas no están acordes a la real situación. En el caso del realojo del Kennedy, tenían que haber previsto que estas situaciones podían pasar y no lo hicieron”, declaró Antonini.</p>\n<p>Mientras tanto, en la noche de este martes, la bancada de ediles y edilas del Frente Amplio (FA) remitió una nota a la Intendencia Departamental de Maldonado (IDM) para que instale una comisión de seguimiento de la relocalización de familias del asentamiento Kennedy, creada en abril de 2022 cuando la Junta Departamental aprobó el proyecto. </p>\n<p>El edil del FA, <a target=\"_blank\" href=\"https://ladiaria.com.uy/maldonado/articulo/2024/3/edil-garlo-sobre-el-kennedy-es-responsabilidad-del-estado-atender-las-consecuencias-del-realojo/\">Joaquín Garlo, había adelantado la intención de insistir con esto</a>, en el entendido de que la comisión puede ser “otra herramienta” para atender los problemas de convivencia que se dan en el asentamiento mientras se completa el realojo de todas las familias en un nuevo barrio. </p>\n<p>Por otra parte, el director de Vivienda, Desarrollo Barrial y Salud de la IDM, Alejandro Lussich, recibió este martes a un grupo de vecinos del Kennedy que se presentaron en la comuna para reclamar que se apure el procedimiento de realojo, y se de respuesta a <a target=\"_blank\" href=\"https://ladiaria.com.uy/maldonado/articulo/2024/3/asentamiento-kennedy-el-realojo-se-freno-y-quienes-quedan-advierten-que-tienen-mas-inseguridad-y-problemas-de-higiene-que-antes/\">los problemas de insalubridad y la inseguridad</a> que se registran en el barrio a medida que la comuna demuele las viviendas que se van desocupando. </p>\n<p>Luego el área de Comunicaciones de la IDM informó que, después de la interrupción de las mudanzas hacia el nuevo barrio- realizó este martes un total de 18 traslados. Para este miércoles está previsto concretar otras 20, si las condiciones del tiempo lo permiten. </p>\n<p>En cuanto a los incidentes que dejaron a un hombre muerto y otro gravemente herido -a raíz de enfrentamientos con armas que la Policía y los vecinos con una magnitud “nunca vista” en ese barrio- continúan los operativos de la Jefatura en conjunto con la fiscalía de 4° turno de Maldonado.</p>\n<p>Lussich declaró a la radio <em>FM Gente</em>, que esperan que la Policía o la Justicia “indiquen si hay alguna familia que está siendo intervenida” por las balaceras e incendios de viviendas para definir si “proceder administrativamente con el tema del realojo o no”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-13T16:29:18-03:00",
  "ttr": 89,
  "type": "article"
}