{
  "url": "https://www.elpais.com.uy/que-pasa/una-cada-dos-contrataciones-de-personal-en-intendencias-fueron-a-dedo-que-departamentos-lideran-el-ranking",
  "title": "Una cada dos contrataciones de personal en intendencias fueron \"a dedo\": qué departamentos lideran el ranking",
  "description": "Un año después de haberlo presentado formalmente, el colorado Adrián Peña defendió durante 28 minutos ante la Cámara de Senadores el proyecto de ley para limitar los ingresos de funcionarios a los gobiernos...",
  "links": [
    "https://www.elpais.com.uy/que-pasa/una-cada-dos-contrataciones-de-personal-en-intendencias-fueron-a-dedo-que-departamentos-lideran-el-ranking"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9d54328/2147483647/strip/true/crop/2000x972+0+180/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2Fc0%2F214513ce4232b5c6385b003b2317%2Fimagen-sala-del-congreso-de-i-2476867.jpg",
  "content": "<div>\n<p>Un año después de haberlo presentado formalmente, el colorado <b>Adrián Peña </b>defendió durante 28 minutos ante la <b>Cámara de Senadores </b>el proyecto de ley para limitar los ingresos de funcionarios a los <b>gobiernos departamentales</b>. “En el tiempo que fui secretario general del partido, más de una vez tuve que llamar a algún intendente para que no nos echaran gente de las intendencias por el solo hecho de ingresar al comité colorado. Esa es la realidad, la verdad que yo viví, que nadie me lo contó. Eso es lo que pasa: el uso indiscriminado, discrecional, para acomodar al amigo político y para condicionar el voto”, decía <b>Peña</b>, de corbata roja, el martes 2 de abril ante los senadores que lo escuchaban.</p><p>Le faltó un voto. Los legisladores <b>colorados, cabildantes y frenteamplistas</b> alzaron la mano para respaldar una norma que fijara que los ingresos y ascensos a los gobiernos departamentales deben realizarse “a través de concursos públicos” o en su defecto por sorteo. No lo hizo ninguno del Partido Nacional.</p><div>\n<figure>\n<picture>\n<img alt=\"Adrián Peña.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9d721f6/2147483647/strip/true/crop/694x460+0+0/resize/694x460!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F1e%2F033c156e43199ffa2e47516889c9%2Fadriiiii.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6d67a02/2147483647/strip/true/crop/694x460+0+0/resize/1388x920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F1e%2F033c156e43199ffa2e47516889c9%2Fadriiiii.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9d721f6/2147483647/strip/true/crop/694x460+0+0/resize/694x460!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F1e%2F033c156e43199ffa2e47516889c9%2Fadriiiii.jpg\" />\n</picture>\n<div>\n<figcaption>Adrián Peña.</figcaption><p>Foto: Leonardo Mainé. </p></div>\n</figure>\n</div><p>Pasaron poco más de 48 horas cuando un <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/senado-realizo-un-minuto-de-silencio-en-homenaje-a-adrian-pena-hay-ausencias-que-erizan-la-piel\">trágico accidente en auto le quitó la vida</a>, hundiendo a compañeros y colegas en un profundo pesar y transformando su alegato en un testamento político.</p><p>A partir de la votación en el <b>Senado</b>, y luego a raíz de la decisión de <b>Ciudadanos</b> de promover un plebiscito para llevar a la <b>Constitución </b>lo que no se aceptó a través de una ley, el tema de los ingresos a la función pública en las <b>intendencias </b>adquirió otra dimensión y copó la agenda política, con dos grandes planos de debate. Por un lado está la discusión sobre si en Uruguay las intendencias practican el <b>clientelismo político </b>debido a la flexibilidad de la que disponen para contratar funcionarios públicos. Por el otro está la discusión más legal acerca de las formas en las que estos ingresos se podrían modificar, teniendo en cuenta que la Constitución prevé que los <b>gobiernos departamentales</b> preserven su autonomía. Y en medio de esos dos planos de debate quedan las cifras de la <b>Oficina Nacional de Servicio Civil</b>, que son prácticamente el único registro de la cantidad de funcionarios que tiene cada gobierno departamental, pero que los propios intendentes consideran “incorrectas” para medir las contrataciones.</p><div>\n<p>\n</p><h3>Los números</h3>\n<p></p>\n</div><p>Si se mira el total de los <b>gobiernos departamentales</b>, sin ningún matiz, los datos recolectados por <b>Servicio Civil </b>—en base a lo que envían las propias <b>intendencias</b> y municipios— indican que aproximadamente el 60% de los vínculos dados de alta en ese nivel de gobierno fueron por “designación directa” en 2022. El dato fue utilizado por el senador Peña —y es replicado por los defensores del proyecto— como resumen de una práctica extendida de <b>clientelismo</b>.</p><p>Pero los <b>intendentes</b>, o algunos<b> senadores</b> con experiencia en los <b>gobiernos departamentales</b>, tienen dos grandes tipos de reparos con esa información. Por un lado, señalan que los números de<b> Servicio Civil </b>no reflejan bien lo que ocurre en cada departamento.</p><p>Por otro, argumentan que incluso dejando de lado las discusiones de medición, existe una necesidad de los <b>gobiernos departamentales</b> de recurrir con mayor frecuencia a la <b>designación directa</b>.</p><p>Respecto a lo primero —la desconfianza de los números de <b>Servicio Civil</b>— se trata de un alegato que aparece al hablar con varios intendentes. “Los números de <b>Servicio Civil</b> se manejan con muy mala fe porque no son representativos”, dice <b>Alejo Umpiérrez, intendente de Rocha</b>. “Las cifras están mal”, afirma su colega de <b>Lavalleja, Mario García</b>. “No reflejan bien la realidad”, agrega <b>José Yurramendi, intendente de Cerro Largo</b>.</p><p>Hasta en la sesión del<b> Senado</b> en la que fracasó el proyecto de ley impulsado por Peña, los datos volvieron a estar en debate, a raíz de un comentario de <b>Sergio Botana, exintendente de Cerro Largo</b> y ahora senador por el <b>Partido Nacional</b>. “Son cuestionables todas las cifras que tiene <b>Servicio Civil </b>sobre los trabajadores departamentales, sencillamente porque no es una oficina competente en esa área. Tienen sistemas de registro que no se adaptan a las distintas realidades de los <b>gobiernos departamentales</b>, y seguramente en algunos casos puedan recoger mal alguna situación por errores de las intendencias. Es información absolutamente desprolija”, afirmó.</p><p>El<b> frenteamplista Óscar Andrade</b>, que tomó la palabra a continuación, dijo que estaba viviendo un “déjà vu”, ya que en mayo de 2023 había habido un intercambio entre los dos senadores respecto a los ingresos en las intendencias, que motivó una nota del entonces <b>director de Servicio Civil</b>, <b>Conrado Ramos</b>, quien reivindicó los datos, explicó el detalle de su procesamiento y sostuvo que eran los propios gobiernos departamentales los encargados de enviar la información <i>(ver aparte en página A2)</i>.</p><p>De todos modos, en esa oficina son los primeros en decir que los números no deben ser leídos a la ligera. Una de las principales advertencias es que las designaciones directas se miden en función de los vínculos dados de alta en cada organismo, y eso puede incluir contratos que se renuevan con frecuencia, incluso mes a mes. Es decir, un vínculo que se da de alta no necesariamente es un funcionario nuevo que ingresa al organismo, sino que puede tratarse de un mismo funcionario al que se le actualiza o se le transforma el contrato.</p><p>Por ejemplo, en la<b> Intendencia de Lavalleja</b> el informe de 2022 señala que hubo allí un total de 3.299 altas, entre ellas 3.298 directas, cuando la cantidad de vínculos con calidad de <b>funcionarios públicos</b>, según el mismo informe, era un número menor, unos 1.378. “Deberíamos haber designado más de diez por día para llegar a 3.000 ingresos nuevos. Carece de sentido”, se queja <b>García</b>, intendente del departamento, en conversación con El País. Aunque en ningún caso la información llega al extremo de ese departamento, el argumento se repite una y otra vez. “El caso de <b>Lavalleja</b> se ha comentado en estos días, pero ocurre en varios”, resume <b>Ariel Sánchez, actual director de Servicio Civil</b>. El jerarca explica que “no siempre hay mala intención de los organismos”, sino que por la rotación del personal de recursos humanos, sucede que terminan aplicando criterios distintos para el registro de los vínculos, “según quién esté en ese momento a cargo”.</p><p>Otro de los problemas es que las intendencias utilizan distintos criterios para categorizar los funcionarios zafrales. Algunos gobiernos departamentales, coinciden diversos consultados, registran en esa categoría a funcionarios cuyos vínculos no tienen que ver con una tarea “eventual” —como el turismo o una obra concreta— pero igual se renuevan indefinidamente como si lo fueran.</p><p>¿Es imposible entonces saber qué ocurre con los ingresos a las <b>intendencias</b>?</p><p>Bueno, no exactamente.</p><p>Hay distintas formas, ninguna perfecta, de aproximarse a un número más fiel a la realidad de cada departamento. Y en todos esos casos, el total de designaciones directas sigue siendo alto.</p><p>Para casos como el de <b>Lavalleja</b>, por ejemplo, una opción es asumir que todos las altas reportadas para 2022 son vínculos que se renovaron mes a mes, y entonces dividir el número por el total de meses, o sea entre 12. En ese cálculo, que implica el escenario más conservador, en 2022 habrían sido 285 los funcionarios que ingresaron a dedo, frente a solo 11 que lo hicieron por concurso.</p><p>Una segunda alternativa es mirar con lupa los datos que <b>Servicio Civil</b> incluye en los anexos a sus informes. Allí, en base a lo informado por las propias<b> intendencias</b>, se detallan todos los vínculos dados de alta y todos los dados de baja, especificando el tipo de funcionario público y la forma de ingreso.</p><p>El País procesó para este informe los datos correspondientes a las <b>19 intendencias </b>(sin incluir a los municipios), durante el período comprendido entre inicios de 2021 y fin de 2022 —es decir, los dos primeros años completos de mandato de los actuales intendentes, ya que los de 2023 todavía están siendo procesados—.</p><p>Para esos dos años, si se toman en cuenta todas las altas reportadas, 53% del total de vínculos de <b>funcionarios públicos</b> dados de alta fueron por designación directa. En cambio, si se excluyen los vínculos reportados como “zafrales”, en esos dos años hubo 5.256 altas, de las cuales 1.649 (31,4%) fueron designaciones directas. Dicho de otro modo, en el global de todos los vínculos una de cada dos designaciones fue a dedo, mientras que al quitar del análisis los zafrales, una de cada tres altas fue a dedo.</p><p><b>Cerro Largo (99,6%), Tacuarembó (98,1%) y Treinta y Tres (96,0%) </b>ocupan los primeros lugares en porcentaje de designaciones directas de funcionarios no zafrales. Le siguen <b>Durazno (92,8%), Lavalleja (86,0%), Colonia (84,5%), Paysandú (82,3%) y Rivera (73,8%)</b>. Para esta lectura se excluye <b>Artigas</b>, que solo informó un alta entre los no zafrales. Los siete primeros departamentos son de <b>intendentes del Partido Nacional.</b></p><p>Aunque más depurada que una primera lectura de los datos recolectados por <b>Servicio Civil</b>, la revisión dista de ser perfecta y también merece ser leída con cautela, en especial por los criterios inconsistentes de las <b>intendencias</b> al cargar los números. De todos modos, el análisis detallado de los números confirma que las designaciones directas son un fenómeno extendido en los gobiernos departamentales, tanto para los <b>trabajadores zafrales </b>—que podrían ingresar por sorteo— como para vínculos de carrera, que podrían hacerlo por concurso.</p><div><p><b>Los datos de Servicio Civil: explicaciones al Senado</b></p><p>En una carta dirigida al Senado el 15 de mayo de 2023, el entonces director de la Oficina de Servicio Civil, Conrado Ramos, hizo referencia a las “eventuales sistematizaciones erróneas de los datos” sobre designaciones directas registradas por la oficina que él dirigía. Sobre ese tema habían debatido los senadores.</p><p>Allí Ramos indica que la calidad de la información del Registro de Vínculos con el Estado es “responsabilidad de los organismos obligados” y que “la información que Servicio Civil remite al Poder Legislativo es revisada y lleva un aval previo de parte de cada organismo público involucrado”.</p><p>Casi un año después, el actual director Ariel Sánchez acaba de crear un grupo de trabajo que visitará a las intendencias “para capacitarlos sobre cómo cargar la información a los formularios” de Servicio Civil “a los efectos de hacer una relación entre las altas y las bajas y que dé el neto de lo que ingresa por año”, según dice a El País. La idea es que la información sea más “certera”, dado que ha habido errores como en Lavalleja en 2022 (ver nota principal).</p></div><div>\n<p>\n</p><h3>Un debate constitucional</h3>\n<p></p>\n</div><p>Quienes entienden que es necesario ponerle límites al dedo de los intendentes se enfrentan sin embargo a otra complejidad, esta vez de carácter legal: la autonomía que la <b>Constitución</b> le consagra a los gobiernos departamentales.</p><p>La <b>Constitución</b> establece que compete a las intendencias —como también sucede, a su modo, con los entes autónomos— la confección de estatutos que regulen las normas aplicables a sus funcionarios, y por eso cada vez que algún proyecto toca de cerca esa autonomía, las aguas se dividen.</p><p>Una de las claves pasa por el artículo 64 de la Carta Magna, que establece que la ley podrá, por dos tercios de los votos de cada cámara, “establecer normas especiales que por su generalidad o naturaleza sean aplicables a los funcionarios de todos los <b>Gobiernos Departamentales</b>”.</p><p>Durante el tratamiento en comisión, el <b>Congreso de Intendentes</b> planteó cuestionamientos a la legalidad del proyecto original y, tras algunos comentarios de expertos —y en particular a través de una negociación de la que participó el senador <b>Charles Carrera (Frente Amplio)</b>—, el texto se redujo de seis artículos a un artículo único, procurando evitar ingresar en detalles que pusieran en duda su constitucionalidad. Mientras que desde el <b>Partido Nacional la senadora Graciela Bianchi </b>cuestionó que no se los hiciera partícipes de la negociación y que se sometiera a votación sin invitar al <b>doctor Felipe Rotondo</b> —profesor de Posgrado de Derecho Administrativo en la Facultad de Derecho de la Universidad de la República y de la de Montevideo e integrante de la <b>Comisión Nacional de Servicio Civil</b>—, tanto el <b>Partido Colorado</b> como el <b>Frente Amplio y Cabildo Abierto </b>entendieron que ya contaban con los informes necesarios y que había llegado el tiempo de tomar una decisión.</p><div>\n<figure>\n<picture>\n<img alt=\"Camara de Senadores\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7ba65e5/2147483647/strip/true/crop/1800x1099+0+0/resize/1440x879!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2F69%2F04f3c5b24e65bd88537d9f768ac8%2Farchive-fotos-1-8210931-63bc12bd466c816405a9e20d2c0cd16f-15514642.jpg 1x, https://imgs.elpais.com.uy/dims4/default/abcb976/2147483647/strip/true/crop/1800x1099+0+0/resize/2880x1758!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2F69%2F04f3c5b24e65bd88537d9f768ac8%2Farchive-fotos-1-8210931-63bc12bd466c816405a9e20d2c0cd16f-15514642.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7ba65e5/2147483647/strip/true/crop/1800x1099+0+0/resize/1440x879!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2F69%2F04f3c5b24e65bd88537d9f768ac8%2Farchive-fotos-1-8210931-63bc12bd466c816405a9e20d2c0cd16f-15514642.jpg\" />\n</picture>\n<div>\n<figcaption>Charles Carrera es de los actores del FA más críticos con la gestión de seguridad de esta administración.<br /></figcaption><p>Foto: Francisco Flores</p></div>\n</figure>\n</div><p>Para este informe, El País sí consultó al doctor <b>Rotondo</b>, quien afirma que el proyecto discutido la semana pasada en el Senado no tenía la redacción que más le hubiera gustado —por diversos motivos— pero que a su juicio “no era inconstitucional” y no podía compararse con anteriores leyes como la 16.127 que fueron cuestionadas por la <b>Suprema Corte de Justicia</b>.</p><p><b>Rotondo</b> aclara primero ser “defensor acérrimo” de la autonomía departamental porque la <b>Constitución</b> “la consagra explícitamente”, pero señala que eso no impide que, “con cuidado”, la ley pueda establecer determinadas normas generales en la materia. “Tiene que quedar clarísimo que cada gobierno departamental aprueba su estatuto mediante un acto legislativo departamental y que toda la regulación relativa al funcionario —cómo ingresa, cómo asciende, y demás— corresponde al gobierno departamental. Esto es indiscutible. Ahora bien, ¿eso significa excluir a la normativa legal? En principio, yo diría que sí. Pero hay que adecuarse a la <b>Constitución</b>, y esta indica que se pueden establecer normas que, por su generalidad o naturaleza, se apliquen a los <b>gobiernos departamentales</b>”, dice el catedrático.</p><p>Según su visión, por ejemplo, “sería inconstitucional una ley que ingresara a detalles estatutarios y regulara específicamente cómo tiene que ser un ascenso o cómo hacer un concurso”, pero eso “no significa que no pueda establecer lineamientos”. “La generalidad o naturaleza (a la que refiere la Constitución) puede ser decir ‘bueno, que sean por concurso, o el mecanismo que sea’, pero sin ingresar jamás en detalles. En cada caso lo que hay que discutir es, hablando claro, si la ley está bien o se está pasando de la raya”, afirma el experto.</p><p>Aunque prefiere no ahondar en detalles del proyecto específico discutido en el <b>Senado</b>, porque no estuvo involucrado en su redacción o tratamiento, <b>Rotondo </b>sí dice que en todo caso el problema no residía en su constitucionalidad.</p><div><p><b>La posición del Frente Amplio ante el plebiscito</b></p><p>A pesar de que los legisladores del Frente Amplio acompañaron el proyecto de ley impulsado por Adrián Peña con respecto a los ingresos en las intendencias, aún no está claro el posicionamiento de la agrupación política frente al plebiscito que ahora impulsa Ciudadanos. El presidente del Frente, Fernando Pereira, dijo esta semana que está de acuerdo en el “tema de fondo” que proponen los colorados, pero que hace falta “definir la forma” de la iniciativa. Y el precandidato del MPP y exintendente de Canelones, Yamandú Orsi, se manifestó en contra: “No me parece que sea la salida porque creo que el legislador tiene las herramientas”.</p><p>Por su parte, el precandidato frenteamplista por el sector Fuerza Renovadora, Mario Bergara, dijo en rueda de prensa que ve “con muy buenos ojos” la iniciativa y se mostró a favor de acompañarla formalmente, a diferencia de Orsi.</p></div><p>En concreto, considera que el antecedente de inconstitucionalidad mencionado por algunos<b> senadores del Partido Nacional</b> —el de la ley 16.127, de 1990— “no se puede comparar” con el artículo único que se sometió a votación en el Senado. “En mi opinión, esa ley se declaró inconstitucional porque refería a la intervención de la <b>Oficina Nacional de Servicio Civil</b> de una manera que la <b>Constitución</b> no contempla. Acá no era lo mismo”, afirma el experto.</p><p>Según <b>Rotondo</b>, el proyecto “se podría haber hecho mejor”, con una redacción menos tajante, por ejemplo señalando que “en principio el acceso a la función debe ser por concurso o sorteo, explicitando más los procedimientos de ingreso y a qué tipo de escalafones y cargos se aplican. A su juicio, algo así debería hacerse con una redacción que mire “el conjunto” de artículos de la <b>Constitución</b>.</p><p>Por su parte, el <b>catedrático de Derecho Constitucional Martín Risso</b>, que sí fue consultado por la comisión —cuando todavía consideraba un texto de varios artículos—, manifiesta que el proyecto final de artículo único terminó siendo “demasiado rígido” y “le faltó alguna válvula de escape” porque “dejaba sin margen de maniobra a los gobiernos departamentales” para hacer algunas excepciones en contrataciones que no sean por concurso.</p><div>\n<p>\n</p><h3>De lo legal a lo político</h3>\n<p></p>\n</div><p>Más allá de las consideraciones de los constitucionalistas, el debate también está teñido de valoraciones de carácter político. Mientras que los promotores del proyecto que naufragó en el <b>Senado </b>entienden que en los blancos influyó “el peso de sus intendentes” y las estructuras partidarias departamentales, los nacionalistas argumentan que su negativa no tiene nada que ver con falta de transparencia.</p><p><b>Eduardo Brenta, senador frenteamplista </b>que además fue director del Departamento de Gestión Humana de la <b>Intendencia de Montevideo</b>, dice a El País que los legisladores blancos “recibieron un nivel de presión de parte de los intendentes que fue determinante” porque “claramente no se trataba de un proyecto inconstitucional”. <b>Brenta</b> opina que “son los caudillos locales los que juntan votos para una elección nacional” y, como el <b>Partido Nacional </b>tiene 15 de las 19 intendencias, votar el proyecto promovido por <b>Peña</b> en este momento previo a las elecciones era “más difícil”.</p><p>Su colega <b>Charles Carrera</b>, en tanto, dice que es “muy triste” que los blancos no hayan acompañado el proyecto y eso “deja en evidencia que usan a las intendencias para hacer política”. “En<b> Rivera</b>, por ejemplo, se sabe que para ingresar a trabajar al gobierno departamental hay que tener una tarjeta colorada. No hay otra forma de hacerlo”, acusa <b>Carrera</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Robert Silva, Ope Pasquet y María Eugenia Roselló en una conferencia de prensa por la propuesta de plebiscito.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3dd982d/2147483647/strip/true/crop/1620x1080+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F18%2F5fb9000c45f19cafeb0ba33c14f4%2Fwhatsapp-image-2024-04-09-at-1-14-12-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/83742bd/2147483647/strip/true/crop/1620x1080+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F18%2F5fb9000c45f19cafeb0ba33c14f4%2Fwhatsapp-image-2024-04-09-at-1-14-12-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3dd982d/2147483647/strip/true/crop/1620x1080+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F18%2F5fb9000c45f19cafeb0ba33c14f4%2Fwhatsapp-image-2024-04-09-at-1-14-12-pm.jpeg\" />\n</picture>\n<div>\n<figcaption>Robert Silva, Ope Pasquet y María Eugenia Roselló en una conferencia de prensa por la propuesta de plebiscito.</figcaption><p>Foto: Francisco Flores/El País</p></div>\n</figure>\n</div><p><b>Guillermo Domenech, de Cabildo Abierto</b>, opina que es “lamentable” que el <b>Partido Nacional</b> “haya obstaculizado el proyecto teniendo en cuenta que es quien tiene más intendencias”.</p><p>Entre los blancos, algunos legisladores como <b>Sergio Botana</b> o <b>Carlos Camy</b> vincularon su negativa a una férrea defensa de la autonomía departamental, mientras que otros, como <b>Graciela Bianchi y Jorge Gandini</b>, insinuaron que son favorables a mejores estándares para los ingresos a la función pública en las intendencias, pero que esta no era la forma de hacerlo.</p><p>En cualquier caso, los argumentos a los que apelan unos y otros viraron una vez fracasado el proyecto de ley, y luego de que los legisladores de <b>Ciudadanos (Partido Colorado) </b>decidieran emprender un camino alternativo: el de un plebiscito para cambiar el artículo 62 de la<b> Constitución</b> e incluir allí, a grandes rasgos, lo que se planteaba en la iniciativa legal.</p><p>“La única restricción que yo tenía con el proyecto de ley era la lesión a la autonomía de los <b>gobiernos departamentales</b>. Como ahora se modifica la <b>Constitución</b> ese impedimento formal caería. Queda por resolver cuál va a ser exactamente la redacción de esa propuesta”, manifiesta ahora el senador <b>Gandini</b>.</p><p><b>Botana</b>, en tanto, dice que un cambio así implicaría “una discriminación al interior y al segundo nivel de gobierno”, y afirma que deberían ser las juntas departamentales las que controlen a las <b>intendencias</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Camara de Senadores\" srcset=\"https://imgs.elpais.com.uy/dims4/default/eb90d93/2147483647/strip/true/crop/1200x733+0+0/resize/1200x733!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd5%2Ff9%2Ffc853c614279a7f6b5e885e7b983%2Fffl-0330.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3028d02/2147483647/strip/true/crop/1200x733+0+0/resize/2400x1466!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd5%2Ff9%2Ffc853c614279a7f6b5e885e7b983%2Fffl-0330.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/eb90d93/2147483647/strip/true/crop/1200x733+0+0/resize/1200x733!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd5%2Ff9%2Ffc853c614279a7f6b5e885e7b983%2Fffl-0330.jpg\" />\n</picture>\n<div>\n<figcaption>El nacionalista Sergio Botana en la Cámara de Senadores.</figcaption><p>Foto: Francisco Flores</p></div>\n</figure>\n</div><p>El senador y exintendente agrega un motivo más, que una vez despejada toda discusión sobre números y normas sobrevuela el discurso de algunos dirigentes blancos. Según <b>Botana</b>, con el concurso y el sorteo como únicos criterios “se dejaría de atender la necesidad social de algunos <b>cargos municipales</b>”. Esa “necesidad social”, para el senador, tiene que ver con que muchas veces las designaciones directas “aseguran” que la persona sea la adecuada para el cargo. “Me pregunto cuántos muchachos del barrio 40 semanas o el Maracaná están en condiciones de ganar un concurso. ¿O con el sorteo… no quedará afuera una madre sola con hijos a cargo que sabe hacer las cosas y en su lugar termina entrando uno que no sabe nada y no quiere trabajar?”, reflexiona el <b>senador nacionalista</b>.</p><p>¿Y con el dedo?</p><div><div>\n<p>\n</p><h3>El plebiscito: la opinión de tres expertos</h3>\n<p></p>\n</div><p>¿Qué opiniones recoge entre los expertos la iniciativa de un plebiscito para limitar por Constitución el acceso por designaciones directas a los gobiernos departamentales?</p><p>Martín Risso —catedrático de Derecho Constitucional de la Universidad Católica del Uruguay— dice que “está mal” llevarlo a cabo. “No puede ser que cada vez que haya algo que pierda la votación en el Legislativo el tema se trate de llevar a la Constitución. Creo que ese es un mal camino”, sostiene el constitucionalista. </p><p>En el mismo sentido, Jaime Sapolinski —director del Instituto de Derecho Constitucional de la Facultad de Derecho de la Udelar— dice que le “preocupa la tendencia hacia la inflación constitucional”. “Es cierto que sí se puede hacer porque es materia constitucional todo aquello que metemos en la constitución si sigue los procesos correspondientes, pero lo que digo es que habrá un momento en el que quizá no tengamos más legislación y todo lo vamos querer meter en la Constitución, con lo que corremos el riesgo de terminar poniendo cualquier disparate”, afirma.</p><p>Felipe Rotondo —Profesor de Posgrado de Derecho Administrativo en la Facultad Derecho de la Universidad de la República y la de Montevideo e integrante de la Comisión Nacional de Servicio Civil— dice por su parte que “preferiría que no estuviera en la Constitución” pero que “si se quiere jurídicamente podría hacerse”. En caso de que se entendiera conveniente, Rotondo afirma que el artículo 61 de la Constitución podría ser el lugar más indicado para una modificación. “Hoy dice que ‘para los funcionarios de carrera, el Estatuto del funcionario establecerá las condiciones de ingreso a la administración’. Se podría agregar ‘…las condiciones de ingreso a la administración, que en principio serán por concurso o por sorteo’”, aunque esta solución no contemplaría el ingreso de contratados. Habría que seguir pensando el tema y a nivel constitucional no solo para los Gobiernos Departamentales”, concluye el catedrático.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/martin-tocar",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-13T06:30:03.316",
  "ttr": 714,
  "type": "article"
}