{
  "url": "https://www.montevideo.com.uy/Deportes/Premio-The-Best-Lionel-Messi-fue-elegido-por-la-FIFA-como-el-mejor-futbolista-del-2023-uc876779",
  "title": "Premio The Best: Lionel Messi fue elegido por la FIFA como el mejor futbolista del 2023",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEl argentino Lionel Messi se hizo este lunes con su tercer galardón The Best, que otorga la FIFA, a mejor jugador del mundo, por delante del noruego Erling Haaland...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Premio-The-Best-Lionel-Messi-fue-elegido-por-la-FIFA-como-el-mejor-futbolista-del-2023-uc876779",
    "https://www.montevideo.com.uy/Deportes/Premio-The-Best-Lionel-Messi-fue-elegido-por-la-FIFA-como-el-mejor-futbolista-del-2023-uc876779?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876779="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202302/835046.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El argentino Lionel Messi se hizo este lunes con su tercer galardón The Best, que otorga la FIFA, a mejor jugador del mundo, por delante del noruego Erling Haaland y del francés Kylian Mbappé.</p><p>Messi, que no apareció en la gala, conquistó su segunda Ligue 1 con el Paris Saint-Germain, fue el máximo asistente de la competición y acabó en el mejor once del año de la liga francesa durante el período que cubre el premio The Best, desde el 19 de diciembre de 2022 -un día después de la final de la Copa del Mundo de 2022- hasta el 20 de agosto de 2023.</p><p>El de Rosario ya ganó este galardón en 2019, por delante de Virgil Van Dijk y Cristiano Ronaldo, y en 2022, superando a Kylian Mbappé y Karim Benzema. Tras completar su segunda temporada en el PSG, Messi decidió abandonar Europa y marcharse al Inter de Miami, con el que ganó la Leagues Cup, su primer título en Estados Unidos, y anotó once goles en catorce partidos, aunque no consiguió clasificar al equipo a los playoff de la MLS.</p><p>En octubre, Messi recibió en París su octavos Balón de Oro, en reconocimiento principalmente al Mundial que conquistó en diciembre de 2022 con Argentina, la tercera estrella en la camiseta de la albiceleste. A sus 36 años, con todo ganado en Europa y siendo el máximo goleador histórico de Argentina, el próximo reto de Messi es la Copa América que se disputará en Estados Unidos entre junio y julio de 2024.</p><blockquote>— Copa Mundial FIFA ?? (@fifaworldcup_es) <a target=\"_blank\" href=\"https://twitter.com/fifaworldcup_es/status/1747004206295216337?ref_src=twsrc%5Etfw\">January 15, 2024</a></blockquote> <p>Aitana Bonmatí, jugadora del Barcelona y de la selección española, ganó el premio The Best a mejor futbolista, por delante de la colombiana Linda Caicedo, del Real Madrid, y de la también española Jennifer Hermoso, del Tigres UANL mexicano. Entre agosto de 2022 y agosto de 2023, obtuvo, la Liga española, la Supercopa de España y la Champions League con el Barcelona, además del Mundial de Australia y Nueva Zelanda con la selección española.</p><p>La mediocampista cierra de este modo un 2023 de ensueño en el que también se llevó el Balón de Oro en octubre, superando a la australiana Sam Kerr y a su compatriota Salma Paralluelo, y el Balón de Oro del Mundial. Sucede en el palmarés a Alexia Putellas, ganadora en las dos últimas ediciones. Se convirtió en la primera futbolista en la historia en ganar todos los títulos que jugó la pasada temporada y fue elegida mejor jugadora en todos ellos.</p><blockquote>— Copa Mundial FIFA ?? (@fifaworldcup_es) <a target=\"_blank\" href=\"https://twitter.com/fifaworldcup_es/status/1747005041213378956?ref_src=twsrc%5Etfw\">January 15, 2024</a></blockquote> <p>El español Pep Guardiola, entrenador del Manchester City, fue elegido como el mejor director técnico del pasado año, por delante de Simone Inzaghi, del Inter de Milán, y Luciano Spalletti, que dirigió al Napoli. Entre el 19 de diciembre de 2022 y el 20 de agosto de 2023 ganó el segundo triplete en la historia del fútbol inglés, al conquistar su quinta Premier League, la primera Champions League en la historia del City y la Copa de Inglaterra.</p><blockquote>— Copa Mundial FIFA ?? (@fifaworldcup_es) <a target=\"_blank\" href=\"https://twitter.com/fifaworldcup_es/status/1746981443199287489?ref_src=twsrc%5Etfw\">January 15, 2024</a></blockquote> <p>La neerlandesa Sarina Wiegman, seleccionadora de Inglaterra, se coronó este lunes con el premio The Best por cuarta vez en su carrera. Wiegman, que llegó a Inglaterra a la final del Mundial de Australia y Nueva Zelanda contra España, se impuso en las votaciones a Jonatan Giráldez, del Barcelona, y a Emma Hayes, del Chelsea.</p><p>Ya ganó este premio en 2017, 2020 y 2022, además de ser segunda en 2018 y 2019, y tercera en 2021.  Llevó a Países Bajos a ganar la Eurocopa en 2017 y a la final del Mundial en 2019 y ha trasladado su éxito también a Inglaterra, con la que conquistó la Eurocopa de 2022 frente a Alemania y condujo a las inglesas a la final que perdieron el pasado agosto contra España gracias a un gol de Olga Carmona.</p><blockquote>— Copa Mundial FIFA ?? (@fifaworldcup_es) <a target=\"_blank\" href=\"https://twitter.com/fifaworldcup_es/status/1746984565019640264?ref_src=twsrc%5Etfw\">January 15, 2024</a></blockquote> <p>Ederson, arquero del Manchester City, fue elegido mejor en su posición del año 2023, por delante de Thibaut Courtois, del Real Madrid, y Yassine Bounou, del Al-Hilal. Fue el golero titular del City en la conquista del segundo triplete en la historia del fútbol inglés, ganando la Premier League, la Champions League y la FA Cup.</p><p>El brasileño, que llegó al City procedente del Benfica por 40 millones en 2017, dejó su puerta a cero en once ocasiones en Premier, ayudando al City a ganar su tercera Premier seguida, y solo recibió tres goles en las eliminatorias de la Champions. En la FA Cup apenas jugó 45 minutos en la quinta ronda contra el Bristol City, ya que el titular de la competición fue Stefan Ortega.</p><blockquote>— Copa Mundial FIFA ?? (@fifaworldcup_es) <a target=\"_blank\" href=\"https://twitter.com/fifaworldcup_es/status/1746989599883149730?ref_src=twsrc%5Etfw\">January 15, 2024</a></blockquote> <p>En la rama femenina, en tanto, la inglesa Mary Earps, del Manchester United, se hizo con el premio a mejor arquera por delante de la española Catalina Coll, del Barcelona, y la australiana Mackenzie Arnold, del West Ham United.</p><p>Earps, internacional con Inglaterra, se llevó el Guante de Oro en el pasado Mundial de Australia y Nueva Zelanda, además de atajar un penal en la final que perdieron las inglesas ante España gracias a un gol de Olga Carmona. En toda la Copa del Mundo, solo recibió cuatro tantos. Es la segunda vez que se hace con este galardón, después de ganarlo también el año pasado, por lo que se convierte en la primera guardameta en la historia del premio en ganarlo dos años seguidos.</p><blockquote>— Copa Mundial FIFA ?? (@fifaworldcup_es) <a target=\"_blank\" href=\"https://twitter.com/fifaworldcup_es/status/1746988554612289992?ref_src=twsrc%5Etfw\">January 15, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 185,
  "type": "article"
}