{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-divan-de-Freud-vuelve-a-Viena-como-antes-de-que-huyera-por-el-regimen-nazi-uc902311",
  "title": "El diván de Freud vuelve a Viena, como antes de que huyera por el régimen nazi",
  "description": "La lucha constante                                    A través de una instalación digital con realidad aumentada, el museo en honor al “padre del psicoanálisis” reconstruyó su...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-divan-de-Freud-vuelve-a-Viena-como-antes-de-que-huyera-por-el-regimen-nazi-uc902311",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-divan-de-Freud-vuelve-a-Viena-como-antes-de-que-huyera-por-el-regimen-nazi-uc902311?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902311="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897101.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La lucha constante</p>\n                                    <h2>A través de una instalación digital con realidad aumentada, el museo en honor al “padre del psicoanálisis” reconstruyó su consultorio.</h2>\n                                </div> \n                                <div>\n                              \t<p>El famoso diván del “padre del psicoanálisis” Sigmund Freud\n(1856-1939) regresa de forma virtual a su histórica ubicación en Viena, gracias\na una innovadora instalación digital en el museo que recuerda su legado de la\ncapital austríaca.</p><p>A través de una experiencia de realidad aumentada, los\nvisitantes del Museo Sigmund Freud de Viena pueden visualizar el diván que el\nmédico austríaco se llevó en su exilio a Londres en 1938, en su huida del\nnazismo.</p><p>El diván, considerada como la pieza clave en la consulta del\npsicoanalista, aparece mediante una aplicación para teléfono móvil que muestra\nuna imagen en 3D del mueble en su ubicación original.</p><p>Freud, que había nacido en el seno de una familia judía\noriunda de Galitzia (hoy en Ucrania), se exilió en junio de 1938 en Londres,\ndonde murió en setiembre de 1939, recién comenzada la Segunda Guerra Mundial.</p><p>Sus cuatro hermanas no lograron abandonar Austria y acabaron\nsiendo asesinadas durante el Holocausto.</p><p>Peter Nömaier, director comercial del museo y presidente de\nla Fundación Sigmund Freud, explicó a <em>EFE </em>que el objetivo del proyecto\nes resaltar los vacíos dejados por la huida de Freud a Londres.</p><p>“Es importante no reconstruir el diván físicamente porque\neso implicaría reescribir la historia. Queremos que los visitantes sientan que\nfalta algo y explicar por qué”, comentó.</p><p>“No solo somos el museo que recuerda a Sigmund Freud, sino\nque también somos un lugar de memoria de la Shoah, de la matanza de seis\nmillones de judíos”, subrayó Nömaier.</p><p>La instalación, desarrollada con la empresa alemana Zaubar,\nespecializada en realidad aumentada en lugares históricos, está acompañada por\nun audiotexto en alemán e inglés que explica el contexto histórico de la\nausencia del diván.</p><p>La imagen del sofá termina desapareciendo de la pantalla,\ndejando un vacío similar al de la sala, como recordatorio de la pérdida\ncultural y humana provocada por el Holocausto.</p><p>El Museo Freud de Londres, donde se conserva el diván\noriginal, permitió a Zaubar acceder al sofá para realizar un escaneo en 3D y\ncrear una réplica virtual de la pieza, un regalo de un paciente de Freud y\ntapizada con una alfombra oriental.</p><p>Según el responsable del museo vienés, uno de los mayores\ndesafíos tecnológicos fue asegurar que la aplicación funcionara en todos los\ndispositivos móviles y que la réplica virtual se colocara correctamente en la\nsala original.</p><p>Respecto al futuro, Nömaier enfatizó que el museo seguirá\nsiendo en su mayoría analógico, evitando el uso de pantallas para mantener el\nambiente original de la consulta de Freud, situada en la calle Berggasse 19,\ncerca del centro histórico de Viena.</p><p>“Queremos que los visitantes sientan que entran en una\ncápsula del tiempo, como si volvieran a la época de Freud. Seguimos siendo un\nlugar de memoria, un lugar de recuerdo. No queremos crear el ‘Disneyland’ de\nFreud”, concluyó.</p><p><em>Juan Aguilar para EFE </em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 97,
  "type": "article"
}