{
  "url": "https://www.montevideo.com.uy/Salud/Ministerio-de-Salud-confirmo-segundo-fallecimiento-por-dengue-otra-vez-en-Salto-uc883409",
  "title": "Ministerio de Salud confirmó segundo fallecimiento por dengue, otra vez en Salto",
  "description": "Triste                                    Según la cartera, el departamento tiene la “mayor incidencia” de casos confirmados y probables en el...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Ministerio-de-Salud-confirmo-segundo-fallecimiento-por-dengue-otra-vez-en-Salto-uc883409",
    "https://www.montevideo.com.uy/Salud/Ministerio-de-Salud-confirmo-segundo-fallecimiento-por-dengue-otra-vez-en-Salto-uc883409?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883409="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201702/_W933_80/602597.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Triste</p>\n                                    <h2>Según la cartera, el departamento tiene la “mayor incidencia” de casos confirmados y probables en el país.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El Ministerio de Salud\nPública (MSP) confirmó un nuevo <a href=\"https://www.montevideo.com.uy/Salud/MSP-investiga-fallecimiento-por-dengue-en-Uruguay-hay-13-casos-nuevos-este-martes-uc883031\" target=\"_blank\">fallecimiento\npor dengue en Uruguay, otra vez en el departamento de Salto</a>.</p><p>“La letalidad del\ndengue es baja, pero a un mayor número de casos aumentan también las\nposibilidades de que la enfermedad pueda evolucionar a formas graves o letales.\nSi bien la mayoría de las personas afectadas han evolucionado favorablemente,\nhay dos casos de fallecimientos que se encuentran en investigación epidemiológica\n(un caso de dengue confirmado y el otro es un caso probable)”, comunicó la\ncartera este sábado.</p><p>En el documento\ndifundido, la secretaría de Estado advierte que, a la fecha, dicho departamento\ntiene “la mayor incidencia” de casos confirmados y probables de dengue en el\npaís. En tal sentido, es en Salto “donde hay mayor circulación viral y la\ntrasmisión de casos se comporta como un brote local”, señaló el MSP.</p><p>En tal sentido, según\nel reporte diario que hace el MSP, hasta ayer viernes eran 148 los casos\ntotales de dengue (57 autóctonos y 91 importados), y 26 probables (18 con antecedente\nde viaje, siete sin, y uno del que no se tienen datos).</p><p>De los 148 contagios\nconfirmados, 39 corresponden a Salto (32 autóctonos y 7 importados); se trata\ndel departamento con mayor cantidad de casos autóctonos confirmados, ya que le\nsiguen Montevideo y Paysandú, ambos con 10.</p><p>Por otro lado, de los\n26 casos probables, 15 son de Salto.</p><p>“Dado que esta\nenfermedad se presenta en muchas ocasiones de forma asintomática o con escasos\nsíntomas, es posible que haya personas cursando la enfermedad sin el\ndiagnóstico confirmado por un laboratorio”, notificó la cartera. “Las\npoblaciones más vulnerables al dengue son las personas menores de 5 años, las\npersonas mayores y las que tengan comorbilidades”, añadió.</p><p><strong>Dar respuesta</strong></p><p>Según el MSP, “se\nestán desarrollando varias líneas de acción que buscan evitar la propagación\ndel mosquito <em>Aedes aegypti</em>, trasmisor del dengue, zika y\nchikungunya”. Esto se realiza “en un trabajo mancomunado” de la Dirección\nDepartamental de Salud del ministerio con el Centro Coordinador de Emergencias\nDepartamentales (Cecoed) de Salto y los prestadores de salud, se indica en el\ntexto difundido.</p><p>Al respecto, una  de las medidas llevadas a cabo es que, cuando\nse confirma un caso de dengue, “se despliega un grupo de\nprofesionales que buscan casa por casa” a través de “nueve manzanas a la redonda”\npor personas “con cuadros febriles o síntomas concordantes con dengue, y se los\nderiva para realizar testeo”. También se fumiga “en las zonas donde hay mayor concentración\nde casos” y “se estableció un protocolo por el cual se avisa” a la Dirección\nDepartamental de Salud de Salto “sobre cualquier niño al que se le detectan\nsíntomas de cuadro febril o que falta a clase por esta razón”.</p><p>“La\ncolaboración de la ciudadanía es fundamental para poder retraer esta situación\nde circulación viral de dengue en Salto. Es necesario evitar que se siga\npropagando el mosquito, evitar sus criaderos y sus picaduras”, manifestó el\nministerio.</p><p>Entre las acciones que\nel MSP listó para la colaboración de la ciudadanía están el usar ropa “de protección”\n(pantalones largos, remeras de manga larga), usar repelente y “eliminar botellas, latas y otros recipientes que estén al aire libre, o\nvaciarlos, limpiar sus bordes y almacenarlos boca abajo”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Andres-Lima-sobre-ausencia-en-Expoactiva--De-mi-parte-no-hubo-ningun-vacio-a-productores--uc883233\">Andrés Lima sobre ausencia en Expoactiva: “De mi parte no hubo ningún vacío a productores”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 114,
  "type": "article"
}