{
  "url": "https://www.elpais.com.uy/tvshow/teatro/planes-marama-glen-powell-obra-de-teatro-auspiciada-por-nacional-y-ultima-semana-de-vacaciones",
  "title": "Planes: Marama, Glen Powell, obra de teatro auspiciada por Nacional y última semana de vacaciones",
  "description": "Un montón de recitales para todos los gustos, una de serie policial en Disney+ son algunas de las cosas para hacer en la semana; de Argentina llegan Homero Pettinato y Usted Señalémelo",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/planes-marama-glen-powell-obra-de-teatro-auspiciada-por-nacional-y-ultima-semana-de-vacaciones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e883373/2147483647/strip/true/crop/5000x2431+0+454/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2F1a%2F7b0210194456a435cabfb8cb7c9d%2Figs-9821.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Marama\" srcset=\"https://imgs.elpais.com.uy/dims4/default/89a1aba/2147483647/strip/true/crop/4855x3338+72+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2F1a%2F7b0210194456a435cabfb8cb7c9d%2Figs-9821.JPG 1x, https://imgs.elpais.com.uy/dims4/default/e4cc3f4/2147483647/strip/true/crop/4855x3338+72+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2F1a%2F7b0210194456a435cabfb8cb7c9d%2Figs-9821.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/89a1aba/2147483647/strip/true/crop/4855x3338+72+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2F1a%2F7b0210194456a435cabfb8cb7c9d%2Figs-9821.JPG\" />\n</picture>\n<div>\n<figcaption>Agustin Casanova, nota a integrantes del grupo musical uruguayo de cumbia pop Marama, en el shopping Tres Cruces de Montevideo, ND 20240515, foto Ignacio Sanchez - Archivo El Pais\n</figcaption><p>Ignacio Sanchez/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />Sin amilanarse ante la avalancha de espectáculos infantiles que pueblan las salas, esta semana hay un montón de música. </p><p>En orden cronológico, la agenda comienza el jueves con los argentinos <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/usted-senalemelo-regresa-a-montevideo-en-el-marco-de-su-tripolar-tour-fecha-local-y-precio-de-las-entradas\"><b>Usted Señalemelo </b></a>que traen su Tripolar Tour a Sala del Museo, el jueves. </p><p>El viernes hay propuestas variadas: <b>Marama</b> celebra sus 10 años en el Antel Arena; los argentinos Peces raros están en Sala del Museo; latejapride* en Bluzz Bar; Canciones Almar, el espectáculo de guitarra de Roberto Flores y Tabaré de los Campos están en el Florencio Sánchez y hay baile de <b>Cumbia Club</b> en Sitio, la carpa del Velódromo.</p><p>El sábad<b>o Tabaré Cardozo</b> presenta su disco 39 de febrero en la sala Fabini del Auditorio Adela Reta;<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/barbara-jorcin-de-tarariras-y-un-corazon-roto-a-renacer-con-un-disco-de-rock-que-la-lleva-a-cumplir-un-sueno\">Barbara Jorcin</a>presenta Corazón de metal en La Trastienda; Patricia López lleva su segundo disco, Fuego al Auditorio Nelly Goitiño; Maxi Nathan junto a Nicolás Ibarburu y Nacho Mateu tocan en Inmigrantes, y en el Cerro, en el Florencio Sánchez, A Love Supreme, el ensable jazzero de Liber Galloso celebra sus 10 años.</p><div>\n<p>\n</p><h3>Una serie policial con estrellas y sobre un caso real</h3>\n<p></p>\n</div><p>Los ingresos a las grillas de los servicios de streaming, no son demasiado prometedores pero allí seguramente haya algún éxito escondido. Uno puede ser <b>Bajo el puente: La verdadera historia del asesinato de Reena Virk</b>, una serie policial producida por Star que se estrena el miércoles en Disney+. Protagonizan Lily Gladstone (la revelación de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/critica-los-asesinos-de-la-luna-con-dicaprio-y-de-niro-es-una-pelicula-romantica-mafiosa-y-politica\">Los asesinos de la luna</a>) y Riley Keough (Daisy Jones &amp; The Six), está basada está basada en el libro de Rebecca Godfrey sobre la historia real de 1997 de Reena Virk, una niña que fue a reunirse con sus amigos en una fiesta y nunca regresó a casa.</p><div>\n<p>\n</p><h3>Las vacaciones llegan a su última semana y van opciones</h3>\n<p></p>\n</div><p>El miércoles, <b>Encanto al alma</b>, uno de los clásicos del teatro infantil local presentan La magia del unicornio en Sala Zitarrosa y van hasta el sábado con doble función todos los días. Hasta el domingo 14 de julio en el Teatro Alianza va <b>Robin Hood. El Musical </b>que ganó cuatro Florencio al teatro infantil y escribió y dirigió Federico Lynch. El miércoles llega al Teatro del Anglo, Eugenia y el genio Eugenio, la magia está en vos (que hoy está en el Florencio Sánchez del Cerro) escrita y dirigida por Agustín Camacho y protagonizada, entre otros, por la periodista Verónica Chevalier, va hasta el sábado 13.</p><div>\n<p>\n</p><h3>Algo de cine que no sea obligadamente para niños</h3>\n<p></p>\n</div><p>El cine resiste las películas de vacaciones con algunos estrenos. El jueves llegan Tornados, una que va precisamente de eso con <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/la-formula-de-glen-powell-para-ser-una-estrella-una-fantasia-y-estar-en-algunos-de-los-estrenos-del-ano\">Glen Powell</a>, el galán del momento; El último escape con dos glorias del cine (Glenda Jackson y Michael Caine) como una pareja de ancianos y <b>Maxxxine</b>, el cierre de la elogiada trilogía de terror dirigida por Ti West con Mia Goth. En otra clase de planes, el Auditori Nelly Goitiño ofrece tres propuestas: el lunes, en Cine Arte, un clásico francés, Rififi, el miércoles, el tercer programa de Cortos en cartelera y el jueves el estreno de <b>Roberto Polaco” Goyeneche. Las Formas de la noche</b> .</p><div>\n<p>\n</p><h3>Y estrenos teatrales</h3>\n<p></p>\n</div><p>El martes en el Nelly Goitiño llega <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/actores-bailarines-y-titeres-recrean-epopeya-de-colombes-en-un-musical-por-los-125-anos-del-club-nacional\"><b>La vuelta</b></a>, espectáculo teatral multidisciplinario que narra la epopeya histórica de la selección uruguaya de futbol de 1924. El jueves, Carla Moscatelli, Sofía Corso, Patricia Fry, Mariana Piven y Victoria F. Astorucci estrenan<b> Solo las chicas</b> en el Auditorio Vaz Ferreira. El viernes en la Sala Lazaroff en el intercambiador Belloni, se estrena El plan de las plantas de Gustavo Kreiman, “teatro documental” con Sebastián Calderón, Victoria Coto, Anaclara Ferreira y elenco. Y el sábado en el Teatro Stella D’Italia, el argentino <b>Homero Pettinato</b> presenta su unipersonal Lo doy todo.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-07T05:10:00.765",
  "ttr": 130,
  "type": "article"
}