{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/agricultores-estadounidenses-preocupados-ante-una-probable-suba-de-aranceles-que-decrete-trump",
  "title": "Agricultores estadounidenses preocupados ante una probable suba de aranceles que decrete Trump",
  "description": "Redacción El PaísEl presidente electo de Estados Unidos, Donald Trump, planea hacer de los aranceles aduaneros la piedra angular de su política económica, a riesgo de generar interminables guerras comerciales...",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/agricultores-estadounidenses-preocupados-ante-una-probable-suba-de-aranceles-que-decrete-trump"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1f2556f/2147483647/strip/true/crop/2362x1148+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2F87%2F4ec0b9e143bf9feeb781ce95b83a%2F5e1fe6fdd33742365b8566d794f4be05b5f78ba7.jpg",
  "content": "<div>\n    <p><b><i>Redacción El País</i></b><br />El presidente electo de Estados Unidos, <a href=\"https://www.elpais.com.uy/mundo/estados-unidos/trump-dispuesto-a-retirarse-de-los-acuerdos-de-cambio-climatico-y-demoler-las-politicas-ambientales-de-biden\" target=\"_blank\"><b>Donald Trump</b></a>, planea hacer de los <b>aranceles aduaneros </b>la piedra angular de su <b>política económica</b>, a riesgo de generar interminables <b>guerras comerciales</b> de las cuales podrían ser víctimas los <b>agricultores estadounidenses</b>.</p><p>El<b> primer gobierno de Trump</b> estuvo marcado por fuertes alzas de<b> impuestos a las importaciones</b>, en particular sobre <b>productos chinos</b>, que llevaron a medidas de represalia por parte de Pekín contra<b> productos agrícolas estadounidenses</b>. Y a los agricultores de EE.UU. la jugada le costó caro.</p><p>Entre 2017 y 2018 algunos de sus ingresos cayeron más de 25.000 dólares al año, que fueron compensados en parte por una ayuda del gobierno que cubrió apenas la mitad de lo que dejó de ganar.</p><p>En aquel entonces, el <b>presidente republicano </b>había impuesto aranceles sobre 300.000 millones de dólares de productos chinos, para presionar a <b>China </b>a aceptar<b> </b>negociaciones que permitieran equilibrar la <b>balanza comercial </b>entre las dos potencias, ampliamente deficitaria para Estados Unidos.</p><p><b>Pekín </b>respondió con medidas de reciprocidad, que golpearon en particular a la <b>soja</b>, cuyas ventas a China cayeron. Según el <b>Departamento de Agricultura</b>, las <b>exportaciones agrícolas </b>perdieron 27.000 millones de dólares entre mediados y fines de 2019. De ese total, 95% de la caída se debió a China.</p><p>El costo fue también a largo plazo: los <b>importadores chinos </b>buscaron otras fuentes para abastecerse e incluso si el acuerdo comercial alcanzado en 2020, justo antes de la <b>pandemia del covid-19</b>, hizo subir las exportaciones de productos agrícolas estadounidenses, los agricultores de la mayor potencia mundial perdieron partes de mercado.</p><p>Ahora, Trump quiere ir incluso más lejos, con aranceles de 10 a 20% a todos los productos que ingresen a Estados Unidos, e incluso de 60% y hasta 100% en el caso de los productos chinos.</p><p>La medida pondría a los productos agropecuarios estadounidenses en la línea de mira de cualquier represalia comercial, esta vez, en todo el mundo. En particular la soja y el maíz podrían ubicarse “entre los primeros blancos de los aranceles” de países extranjeros, estimaba en octubre un informe conjunto de asociaciones de<b> productores de la oleaginosa y el cereal</b>.</p><p>El informe de las<b> asociaciones de productores de granos </b>anticipa que un nuevo capítulo de la guerra comercial con China significaría el retorno de los aranceles aplicados por Pekín a los <b>productos estadounidenses</b>, que desaparecieron con el acuerdo de 2020.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Rusia: el presidente chino, Xi Jinping, llega al aeropuerto de Kazán para asistir a los Brics.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8aee26f/2147483647/strip/true/crop/1000x575+0+0/resize/1000x575!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F83%2F29671b0f4b1ba4292587677fac44%2Fafp-36kl2xv-18219786.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3916f6f/2147483647/strip/true/crop/1000x575+0+0/resize/2000x1150!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F83%2F29671b0f4b1ba4292587677fac44%2Fafp-36kl2xv-18219786.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8aee26f/2147483647/strip/true/crop/1000x575+0+0/resize/1000x575!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F83%2F29671b0f4b1ba4292587677fac44%2Fafp-36kl2xv-18219786.jpg\" />\n</picture>\n        <div>\n            <figcaption>Rusia: el presidente chino, Xi Jinping, llega al aeropuerto de Kazán para asistir a los Brics.</figcaption><p>Foto: AFP</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Votos en Arizona</h3>\n            <p></p>\n        </div><p>Trump ganó el estado de Arizona en las <b>elecciones presidenciales</b>, con se impuso en todos los siete estados clave, sumando 312 electores, mientras que la vicepresidenta demócrata, <b>Kamala Harris</b>, se quedó rezagada con 226, informaron las cadenas estadounidenses ayer domingo.</p><p>Luego de cuatro días de conteo de papeletas, las cadenas <b>CNN </b>y <b>NBC </b>proyectaron que Donald Trump, ya presidente electo de Estados Unidos, había obtenido los 11 votos electorales en este estado clave del suroeste.</p><p>Arizona es tradicionalmente republicano pero se inclinó en 2020 a favor de Joe Biden, lo que marcó la derrota del republicano ese año luego de su primer periodo en el cargo. Con su victoria en <b>Arizona</b>, Trump amplía su margen sobre la demócrata Kamala Harris.</p><p>Los otros seis estados clave o “bisagra” ganados por Trump son Pensilvania, Wisconsin, Michigan, Carolina del Norte, Nevada y Georgia.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/trump-dialogo-con-israelies-y-palestinos-y-trabajara-para-parar-la-guerra-en-medio-oriente\">\n                Trump dialogó con israelíes y palestinos y “trabajará para parar la guerra” en Medio Oriente\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/trump-triunfa-en-nevada-un-estado-en-manos-de-los-democratas-y-solo-resta-definir-quien-gano-en-arizona\">\n                Trump triunfa en Nevada, un estado en manos de los demócratas, y solo resta definir quien ganó en Arizona\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/otro-hito-de-trump-en-las-elecciones-la-mayoria-del-voto-latino-masculino-fue-para-el-candidato-republicano\">\n                Otro hito de Trump en las elecciones: la mayoría del voto latino masculino fue para el candidato republicano\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-11T06:15:00.314",
  "ttr": 119,
  "type": "article"
}