{
  "url": "https://www.montevideo.com.uy/Noticias/Polemica-por-guardaespaldas-de-Cosse-en-su-acto-de-lanzamiento-de-campana-uc881617",
  "title": "Polémica por guardaespaldas de Cosse en su acto de lanzamiento de campaña",
  "description": "Whitney Houston a full                                    La precandidata caminó ente la gente flanqueada por personas en cuyas camisetas se leía la palabra...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Polemica-por-guardaespaldas-de-Cosse-en-su-acto-de-lanzamiento-de-campana-uc881617",
    "https://www.montevideo.com.uy/Noticias/Polemica-por-guardaespaldas-de-Cosse-en-su-acto-de-lanzamiento-de-campana-uc881617?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881617="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/873887.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Whitney Houston a full</p>\n                                    <h2>La precandidata caminó ente la gente flanqueada por personas en cuyas camisetas se leía la palabra “Organización”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p><a href=\"https://www.montevideo.com.uy/Noticias/Cosse-lanzo-su-precandidatura-y-apunto-contra-el-derrotero-del-camino-de-la-derecha--uc881562\" target=\"_blank\">Carolina\nCosse lanzó oficialmente su precandidatura para las elecciones internas por el\nFrente Amplio este lunes</a>, con un acto en Villa Española, frente al Antel\nArena.</p><p>Cientos de\npersonas acudieron al acto de la intendenta de Montevideo —de licencia en el\ncargo para dedicarse a la campaña—, se sacaron fotos con ella y la apoyaron en\nel comienzo de su carrera de cara a las elecciones.</p><p>Sin embargo,\neste martes se generó una polémica en redes sociales por la cantidad de “guardaespaldas”\ncon que la precandidata contó durante la jornada.</p><p>En videos\ndifundidos en X (antes Twitter), se ve a Cosse caminando mientras es acompañada\npor varias personas con remeras con la palabra “Organización”. En los clips se\nve cómo esta “multitud de patovicas”, como tildaron en redes, le abre paso a\nla precandidata para que camine entre la gente que asistió al evento.</p><p>En su acto,\nCosse apuntó contra “el derrotero del camino de la derecha”. “Uruguay vivió\nmuchos años el camino de la derecha. No hablo de las personas que votan a la\nderecha, o que se sienten de derecha, que tienen todo su derecho. Estoy\nhablando de los caminos. Pero cuando Uruguay siguió el camino de la derecha,\ntuvimos durante años un sistema de salud inestable, una salud pública\nvergonzosa; una educación en la miseria, falta de inversión en energía.\nPrepararon a las empresas públicas para venderlas y el país deambuló hasta que\nllegamos a una crisis enorme, la de 2002. Todo ese derrotero le pasó al país\ntransitando el camino de la derecha. Sin Consejo de Salarios, sin\ndistribución”, añadió la precandidata del Frente Amplio, y recordó que “en 2005\nUruguay decidió cambiar e ir al frente”.</p><blockquote><div><p>?? ????????´???????? ?????? ???????????????????????????? ???? ?????????? </p><p>?? En el acto de Villa Española estuvo rodeada de una multitud de patovicas. Lejos de la gente y con decenas de custodias que la siguieron todo el tiempo.¿Para qué tanta seguridad? <a target=\"_blank\" href=\"https://t.co/txoUjlOglK\">pic.twitter.com/txoUjlOglK</a></p></div>— ?? ???? ???????????????????? (@ElInformante_1) <a target=\"_blank\" href=\"https://twitter.com/ElInformante_1/status/1764821367373922313?ref_src=twsrc%5Etfw\">March 5, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 70,
  "type": "article"
}