{
  "url": "https://www.elobservador.com.uy/nota/incertidumbre-en-el-sector-petrolero-colombiano-en-medio-del-impulso-ecologico-2024121141411",
  "title": "“Incertidumbre” en el sector petrolero colombiano en medio del impulso ecológico",
  "description": "Gustavo Petro pretende descarbonizar su país y orientarlo hacia la energía verde, pero esas aspiraciones son \"poco viables\" dada la tradicional dependencia del país del petróleo y el gas",
  "links": [
    "https://www.elobservador.com.uy/nota/incertidumbre-en-el-sector-petrolero-colombiano-en-medio-del-impulso-ecologico-2024121141411",
    "https://www.elobservador.com.uy/nota/incertidumbre-en-el-sector-petrolero-colombiano-en-medio-del-impulso-ecologico-2024121141411/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705857176155.jpg?&cw=600&ch=365",
  "content": "<p>Desde que Gustavo Petro asumiera la presidencia de Colombia en 2022, se ha comprometido a abandonar el petróleo y el gas en favor de alternativas ecológicas.</p><div><p>En la conferencia sobre el clima COP28 celebrada en diciembre de 2023, el mandatario colombiano reclamó \"soluciones extraordinarias\" a retos globales como la transición hacia una economía descarbonizada y anunció el lanzamiento de una importante política climática nacional, cuyo objetivo es destinar alrededor del 2,5% del PIB del país a proyectos de transporte ecológico, energías limpias y adaptación al cambio climático.</p><p>Sin embargo, \"muchos de los representantes\" de la industria petrolera y gasística colombiana no están de acuerdo con el planteamiento de Petro, sino que ven un futuro para los combustibles fósiles \"mientras siga habiendo demanda\", destaca Oilprice.</p><p>Como resultado, a pesar de las propuestas ecologistas de Petro, la industria petrolera colombiana sigue expandiéndose con varios proyectos en curso y previstos, como un plan de la canadiense Arrow Exploration Corp para perforar 15 pozos con un presupuesto para 2024 de 33,68 millones de dólares, o la reactivación de más de 100 proyectos de exploración de hidrocarburos.</p><p>Además, la estrategia económica de Bogotá puede verse afectada e influenciada por la vecina Brasil, con sus planes de convertirse en el cuarto país productor de petróleo del mundo, subraya el portal.</p><p>Por ejemplo, en noviembre de 2023, la petrolera estatal colombiana Ecopetrol y su socio brasileño Petrobras iniciaron la perforación de un pozo delimitador Orca Norte 1 en el bloque Tayrona. Las dos empresas esperan transportar gas al continente a través de un nuevo gasoducto que también llegaría al yacimiento de Chuchupa.</p><p>Asimismo, las autoridades brasileñas aseguraron que Brasilia se unirá en la Organización de Países Exportadores de Petróleo y sus Socios (OPEP+) en calidad de observador en 2024, y el Gobierno del país subastó más de 602 lotes para la explotación de petróleo y gas.</p><p>En este contexto, consideran en Oilprice, que \"cabe preguntarse\" si el presidente colombiano será capaz de cumplir sus promesas climáticas y, al mismo tiempo, estimular el crecimiento económico del país sudamericano, o su \"política energética no se va a modificar\".</p><p>\"La viabilidad de la transición ecológica de Gustavo Petro, sobre todo a la luz de los pasos del presidente brasileño Lula da Silva en relación con las promesas climáticas y la expansión de la industria petrolera de Brasil, suscitan dudas\", resumieron.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-21T17:14:11.354Z",
  "ttr": 77,
  "type": "article"
}