{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/3/milei-se-cae-la-gira-que-trae-a-las-manos-de-filippi-a-montevideo/",
  "title": "Milei se cae, la gira que trae a Las Manos de Filippi a Montevideo",
  "description": "“Él es Milei / él es el rey / Él te dice que te va a cagar a palo / y policías le pedís / y le aplaudís / como un campeón”. Así comienza “Milei se cae”, la canción que le da nombre a la gira de Las Manos de...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/3/milei-se-cae-la-gira-que-trae-a-las-manos-de-filippi-a-montevideo/",
    "https://ladiaria.com.uy/cultura/articulo/2024/3/milei-se-cae-la-gira-que-trae-a-las-manos-de-filippi-a-montevideo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Hernan__El_Cabra__de_Vega_article_main.jpg?r=U1lPVuGlUx5SZr9P",
  "content": "<div>\n    <p>“Él es Milei / él es el rey / Él te dice que te va a cagar a palo / y policías le pedís / y le aplaudís / como un campeón”. Así comienza “Milei se cae”, la canción que le da nombre a la gira de Las Manos de Filippi, la combativa agrupación argentina que viene de festejar 30 años en el estadio Malvinas Argentinas de la ciudad de Buenos Aires y que desde hace años es la banda sonora de las luchas sociales de su país y gran parte del continente.</p>\n<p>No es novedad que la filosa pluma de Hernán <em>El Cabra</em> de Vega -cantante y referente de la banda porteña- apunte sin concesiones poéticas al novel presidente de prominente cabellera. La crítica con nombre y apellido, así como el humor irreverente, es una marca registrada de la casa, desde que despotricaba contra Carlos Menem y Domingo Cavallo en sus espectáculos callejeros de la peatonal Florida con “Señor Cobranza”, el hit que les dio notoriedad a partir de la versión de Bersuit Vergarabat. Desde Mauricio Macri a Cristina Fernández, pasando por la burocracia sindical, “los forros pacifistas” y la selección nacional, no hay quien se salve en los versos del músico y luthier. Nacido en 1967, entiende al músico como un integrante más de la clase trabajadora y a su arte como una continuación de la militancia que abraza en el trotskista Partido Obrero, del cual ha sido candidato a legislador. </p>\n<p>Su desfachatada ensalada de géneros y estilos sigue la estela que dejó Mano Negra en su pasaje por el continente. Punk rock, rap rock, ska y cotillón. El “Himno al cucumelo\", la cumbia que popularizó el cantante Rodrigo, es ejemplo de esa diversidad estilística y su último sencillo, “El Papa”, también suena a bailanta de provincia. Esa veta tropical se manifestó en un proyecto alternativo llamado Agrupación Mamanis que llegó a editar un disco en el año 1996. </p>\n<p>Este viernes Las Manos de Filippi desembarca en Montevideo con promesas de mucha fricción, pero “sin dejar de pasar por los temas divertidos y cumbieros”. La actual alineación con dos guitarras a cargo de Karim Benegas y Gabriel Kerman -además de los históricos Guido Durán en bajo, Christian Fabrizio en batería, Pablo Marchetti en samples y Germán “Pecho” en voz y trompeta- hace que la distorsión pida pista. “Nuestro repertorio va de la cumbia al rock pesado y con esta formación todo lo rockero es lo que más suena”, dice el Cabra, quien conversó con <em>la diaria</em> antes de cruzar el charco. </p>\n<h4>Más allá de los géneros, ustedes nunca sacan el foco de la canción de protesta.</h4>\n<p>Tomamos ese estilo como tomamos otros estilos. Nuestra banda se caracteriza no por hacer canciones de protesta sino por hacer todos los estilos. Pero sí, cuando hacemos protesta tenemos la particularidad de hacer una protesta directa, nombrando con nombre y apellido a los políticos, que eso fue algo que acá nadie había hecho. Empezamos en los noventa, un poco a partir de “Señor Cobranza”, que fue como un descubrimiento, para nosotros, de algo que no sabíamos por qué no se podía hacer. Obvio que antes no se podía hacer por la dictadura, pero nosotros ya estábamos en democracia, ahí se abrió toda una forma de composición en la que seguimos investigando hasta el día de hoy. Siento que hay algo en los chicos nuevos que hacen trap que están levantando este estilo. Acá hay un chico que se llama Willy Bronca. Hay muchos, creo que la situación política la está dejando picando. </p>\n<h4>Hay un punto en común entre lo que hacen ustedes, en el sentido de la crítica y de la crónica de actualidad, con lo que hacen acá las murgas. ¿Te gusta el género?</h4>\n<p>Las veces que escuché murga me encantó. De hecho, cuando empecé a tocar, tocaba en la calle, hacía espectáculos callejeros y me iba todos los años a la costa a tocar y un poco hacía eso que hacen las murgas, cada año trataba de tener un repertorio nuevo con las cosas que habían pasado ese año. Eso lo hacía sin conocer las murgas y después me enteré de que eso pasaba. Siempre me gustó mucho la composición de las murgas y como meten todo lo de la tele, lo agarran y lo transforman. Un poco así funciono yo para componer, agarro cosas de la tele, de la calle, de todos lados. Es como una forma también de ordenar todo lo que la gente tiene en la cabeza, ordenarlo de forma musical. </p>\n<h4>Tal vez ese contacto directo con el público que te daba la calle volvió con las posibilidades de las redes sociales y las nuevas tecnologías, dado que se necesitan menos intermediarios.</h4>\n<p>Nosotros lo utilizamos porque nos adaptamos a la forma que la gente y los chicos escuchan música, no podríamos ir contra la corriente. Hoy sacar un disco ya no tiene sentido porque sacás diez temas juntos y te quedan ocho sin escuchar. Entonces la tecnología favoreció un poco al que hace música, en el sentido que llegás con menos costos más rápido a la gente. Igual la calle sigue siendo un lugar, más que para transmitir, para tener ese contacto directo. A mí me servía mucho tocar en la calle para componer, porque me gustaba reflejar lo que veía que tenía la gente en la cabeza.</p>\n<h4>Más que un escenario era el laboratorio.</h4>\n<p>Claro. A la vez vivía de eso, tenía la necesidad. Pero si era un ida y vuelta. Vos tenías un tema medio hecho y lo empezabas a tocar en la calle y a ver la reacción de la gente, en cada estrofa, en cada frase. Era una forma también de ir modificándolo, de ver qué palabras pegaban más. Es una experiencia muy interesante que ni ahí se acerca a lo que es bajar un tema en las redes, porque las opiniones en las redes son más delirantes, no tiene mucho que ver con la realidad. </p>\n<h4>¿Y cómo les va cuando salen de Argentina? Porque su lírica es muy local y, sin embargo, han actuado en Colombia y Honduras, por ejemplo.</h4>\n<p>A dónde más vamos es a Europa, hacemos una gira anual. La música tiene algo de internacionalismo y si bien pareciese que nuestro estilo no da lugar a la poesía al ser tan directo también tiene algo que la gente toma. Ponele, en Chile hicieron una versión de “Señor Cobranza” hace muchos años, cambiándole todos los nombres de los políticos, pero así y todo en los lugares que no lo hicieron es obvio, por más que no conozcan quién es Menem o Cavallo. El hecho es la intención de la canción, la gente sabe que está hablando de políticos y es una crítica. La verdad nunca tuvimos problema de llegada. De hecho, en Alemania no entienden nada de lo que decimos pero también se llega por medio de la energía de las canciones. Era nuestra duda la primera vez que fuimos, pensando que nuestra música estaba muy sostenida por las letras, pero no, tomó otra dimensión la música, la energía y toda la forma de transmitir las palabras.</p>\n<h4>¿Cómo ves el panorama del rock argentino? Da la impresión de que no hubo recambio.</h4>\n<p>Para mí las súper bandas ahora son los chicos, Wos y todos los chicos nuevos, bandas indies. Creo que estos músicos y estas músicas nuevas recuperaron la creatividad. Pensá que nosotros veníamos de una etapa en dónde las compañías con sus productores artísticos, onda [Gustavo] Santaolalla, se habían puesto a la cabeza de la creatividad y eran estos viejos conocidos los que le hacían la música a los jóvenes. Fue toda una generación de música hecha por viejos. Por suerte hoy en día los jóvenes, te guste o no, lo que hacen es su música. Están los chicos investigando, jugando con la música, con lo que a ellos les gusta, no lo que le guste a un viejo y por suerte retomaron la creatividad como fue en los comienzos del rock nacional y del rock en castellano. Lo de Cromañón creo que fue un poco la bisagra de lo que fue la privatización del rock, que fue lo que llevó después a toda esa etapa de mierda que vivimos de los productores artísticos impuestos por la compañía. Creo que eso los chicos de hoy lograron superarlo. </p>\n<h4>Luego de la tragedia de Cromañón hubo varias iniciativas de organización de los músicos, una fue el MUR (Músicos Unidos por el Rock) que ustedes integraron activamente. ¿Cómo fue esa experiencia?</h4>\n<p>Surgió algo interesante. Si bien, como te decía, surgió la privatización y todo esto, también muchos músicos tomaron un poco más de conciencia de que los músicos y los artistas somos trabajadores, que necesitábamos organizarnos para defender nuestra fuente de laburo, para exigir mejores condiciones de trabajo, para exigirle al Estado que la cultura es un derecho. Porque lo que pasó en Cromañón no fue más que el abandono del Estado a toda la movida cultural. El MUR fueron asambleas de músicos a nivel nacional exigiendo espacios, laburo, cosas que nunca los músicos nos habíamos puesto a exigir y a organizar.</p>\n<h4>Vos has puesto el énfasis en el rol del músico más allá de lo que cante.</h4>\n<p>Eso también estuvo bueno porque separó la música de los músicos como trabajadores. Porque antes de Cromañón se sentía que solo teníamos que militar o luchar por el laburo los que hacíamos música de protesta. Después de Cromañón, las clausuras y todo eso afectaron al 100% de los artistas. En las asambleas se hablaba de políticas, de cómo luchar por la apertura de lugares más allá de la música. Vos luchabas a la par de gente que no tenías idea que estilo hacía y eso estuvo buenísimo y fue súper enriquecedor.  </p>\n<h4>Hablando de “Señor Cobranza”, hace poco Dillom hizo una versión en el Cosquín Rock. ¿Qué sentís cuando ves que la canción atraviesa fronteras y generaciones?</h4>\n<p>Me pareció espectacular, nos pusimos muy contentos, porque nosotros los apoyamos desde un principio a toda esta generación de nueva música. Nos pareció terrible que lo hayan intentado judicializar porque le adaptó la letra nombrando a [Luis] Caputo [actual ministro de Economía de Argentina]. Sacamos un comunicado de apoyo, hicimos todo lo que creímos que teníamos que hacer para apoyarlo y no dejar que se lo lleven por delante. </p>\n<h4>Es una canción que ya es como “Volver” de Gardel, es parte del folclore. ¿Cuándo la escribiste sentías que tenías algo trascendente?</h4>\n<p>Cómo surgió esa canción tiene que ver mucho con que en esa época yo estaba muy abocado a vivir de espectáculos callejeros y lo que necesitaba era una canción larga y llamativa para arrancar los shows, para llegar en frío y empezar a convocar, como se dice en los espectáculos callejeros. Fue en búsqueda de eso y después la situación política me fue llevando a esa canción. De hecho, la utilicé mucho y dio sus frutos, porque yo recuerdo que llegaba, cerraba los ojos, empezaba a cantar esa canción y ya cuando abría los ojos tenía un corro de gente aterrada, asustada de que íbamos a ir todos presos porque estaba diciendo esas barbaridades. Pensá que nunca se había nombrado con nombre y apellido a los políticos y encima no era un momento en que todos ya sabían que Menem era un hijo de remil putas; era un momento en el que tenía un gran apoyo. En el 94 la compuse y en el 98 la grabó Bersuit y me pasaba que yo seguía tocando en la calle y después creían que yo hacía covers de Bersuit.</p>\n<h4>Con el diario del lunes, ¿volverían a ceder los derechos a Universal?</h4>\n<p>El tema es que nosotros estábamos grabando nuestro disco en un garaje y Universal ya había grabado con Bersuit el tema. Ya medio lo había lanzado, se había censurado, que fue también parte de la promoción del disco, pero necesitaban el permiso nuestro porque la canción aún era inédita. El problema por el cual discutimos tanto tiempo fue porque Universal nos vino a decir que iban a sacar los dos discos juntos, de hecho, nuestro disco dice Universal abajo, pero lo que buscaban era que le firmemos el permiso a la Bersuit. Y cuando lo firmamos cajonearon nuestro disco y salió el de la Bersuit. En ese momento sí hubo conflicto, pero hoy en día entendemos que esa canción fue tan conocida, llegó a Uruguay, a Europa y anduvo por todos lados gracias a que la grabó la Bersuit con Universal, porque si no hubiese sido un tema más de los desconocidos de Las Manos de Filippi. No sé si volveríamos a hacer eso. Lo que pasa es que hoy ya no tienen el poder las compañías como en ese momento que era la única manera que tenías de promocionar en la radio o masivamente un tema. Hoy ya creo que utilizarían otras trampas para hacerlo. </p>\n<h4>¿Se cae Milei?</h4>\n<p>Como dice la canción, se cae si salimos a la calle, si salimos a luchar, si hacemos como vienen haciendo los piqueteros de hace años. No se va caer solo. Si lo dejamos solo nos vamos a caer nosotros. </p>\n<blockquote>\n<p>Las Manos de Filippi, gira <em>Milei se cae</em>. Viernes 15 de marzo a las 20.00 en Live Era (Uruguay 960). Entradas $ 1170 en Redtickets.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/daniel-machin/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-12T13:11:23-03:00",
  "ttr": 443,
  "type": "article"
}