{
  "url": "https://www.elobservador.com.uy/nota/manini-se-fue-de-boca-y-a-los-politicos-les-comieron-la-lengua-202422917350",
  "title": "Manini se fue de boca y a los políticos les comieron la lengua",
  "description": "Ya se sabe que en el sector Cabildo Abierto del excomandante del Ejército, Guido Manini Ríos, anida lo más reaccionario del sistema político uruguayo. Ha quedado claro que allí conviven dirigentes que exponen...",
  "links": [
    "https://www.elobservador.com.uy/nota/manini-se-fue-de-boca-y-a-los-politicos-les-comieron-la-lengua-202422917350",
    "https://www.elobservador.com.uy/nota/manini-se-fue-de-boca-y-a-los-politicos-les-comieron-la-lengua-202422917350/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/052023/1684774240179/-ine6548-jpg..JPG?&cw=600&ch=365",
  "content": "<p>Ya se sabe que en el sector Cabildo Abierto del excomandante del Ejército, Guido Manini Ríos, anida lo más reaccionario del sistema político uruguayo. Ha quedado claro que allí conviven dirigentes que exponen consignas nazis con nostálgicos de la dictadura, y que el propio Manini considera presos políticos, a los que quiere liberar, a aquellos represores, golpistas y torturadores presos en la cárcel de Domingo Arena. Pero lo dicho por el senador cabildante en un acto político el sábado pasado es imperdonable para todo dirigente político que no considere al sistema democrático como una mera herramienta de la que se puede prescindir si no le sirve a sus objetivos. Por eso, el silencio de buena parte de clase política, o la reacción liviana o en clave electoral de algunos dirigentes, es preocupante.</p><div><p>Manini, ni más ni menos, volvió a agitar el fantasma de los militares como responsables de garantizar lo que mal entiende como seguridad pública y, sin vueltas, apuntó hacia la central sindical como uno de los probables objetivos de los palos de la soldadesca.</p><p><strong>\"En este país hay instituciones antidemocráticas que tienen altísima incidencia en la política nacional, que tienen solo un freno para no pasar determinada raya, (y) son las Fuerzas Armadas ese freno</strong>. Una institución, y lo pongo, como el PIT-CNT, ¿quién los va a parar de que hagan lo que quieran en el país y que entren a la Casa de Gobierno y que quieran imponer esto y lo otro? ¿Por qué no lo hacen? <strong>Porque siempre está la posibilidad de accionar a las Fuerzas Armadas\", dijo el militar retirado.</strong></p><p>Y abundó: \"Los ambientalistas aquellos de Gualeguaychú ¿por qué no cruzaron el Río Uruguay y volaron la planta de UPM? ¿Por qué no lo hicieron? <strong>¿A qué le tenían miedo? A que se accionaran las Fuerzas Armadas.</strong> Los Sin Tierra de Brasil, ¿por qué no invaden Uruguay y se meten en Artigas o en Rivera a repartir tierras? Porque saben que hay Fuerzas Armadas que pueden accionar. El día que se desprestigie y se queme ese cartucho no van a estar más las Fuerzas Armadas y <strong>va a quedar un gobierno muy democráticamente elegido pero sin posibilidades de imponer el cumplimiento de la Constitución de la República”.</strong></p><p><strong>Eso piensa Manini: en su concepto de democracia son los militares quienes deben ejercer la tutela de la constitucionalidad de las cosas. Y cree que por haberlo dicho “entre dirigentes” no tiene mucha importancia. “(Estaba hablando) coloquialmente con militantes. Ahí uno puede</strong> utilizar términos como la palabra cartucho, entre amigos. <strong>No fue una rueda de prensa. Fue entre dirigentes</strong>\", declaró luego de que sus dichos tomaron estado público.</p><p>El militar trató de difuminar las declaraciones realizadas en la dudosa privacidad de un comité partidario. “Las  Fuerzas Armadas son el garante para defender las instituciones y puede haber organizaciones que se tienten a pasar de la raya y que no lo hacen <strong>porque saben de esa carta que tiene el Poder Ejecutivo para activar cualquier gobierno de cualquier signo</strong>. Mencioné al PIT-CNT como mencioné ambientalistas de un lado u otros de Brasil. <strong>No creo que el PIT-CNT sea una institución que tenga la intención de avasallar la Constitución. Pero sí estoy convencido que dentro del PIT-CNT hay elementos con pocas convicciones democráticas. Uno lo ve cuando justifican dictaduras del continente</strong>\", concluyó.</p><p>En definitiva, lo que Manini dijo pensar en realidad, no está tan lejos de lo que en realidad piensa.</p><p>Desde el Frente Amplio repudiaron las declaraciones del excomandante del Ejército, pero sobre algunas de las reacciones flotó, antes que una defensa acérrima del sistema democrático, un insoportable tufillo a mera oportunidad electoral.</p><p>\"Escondido atrás de los fueros se puede decir cualquier disparate, no recuerdo esos términos cuando fue a pedir reunión al PIT-CNT.  Igual no ofende quien quiere, hay olor a desespero por las encuestas\", dijo el dirigente comunista Oscar Andrade. </p><p>Por el lado de la la coalición de gobierno, el diputado nacionalista Sebastián Andujar se limitó a afirmar que no tenía “indicios y tampoco sospechas de que la sociedad uruguaya tenga gente con conductas antidemocrática o que genere acciones antidemocráticas\", pero nada dijo del rol que Manini le otorga a las Fuerzas Armadas. <strong>\"Somos una coalición porque compartimos objetivos. Creo que son más las cosas que nos unen que las que nos separan</strong> \", dijo en declaraciones en el programa Desayunos Informales de Canal 12.</p><p>En tanto, el senador blanco Jorge Gandini fue enfático acerca de que las Fuerzas Armadas no son “una reserva para actuar en caso de desbordes del sindicalismo”, pero agregó que “no le preocupa que en estos asuntos haya visiones diferentes” con Cabildo.</p><p>El ministro de Trabajo y líder del Partido Independiente, Pablo Mieres, fue, en el oficialismo, quien tal vez golpeó en el lugar justo. \"Son declaraciones temerarias. No se puede calificar de antidemocrático al movimiento sindical y las Fuerzas Armadas están para defender la soberanía nacional y no para ejercer en asuntos internos. Son declaraciones muy preocupantes las de Manini; me sorprendieron, no me esperaba una opinión de esa naturaleza\", dijo Mieres</p><p>No hay dudas de las credenciales democráticas de la inmensa mayoría de los dirigentes políticos. Pero esta vez dejaron pasar una preciosa oportunidad para que quede claro que las alianzas y los intereses electorales no les atan la lengua en asuntos tan arduos.</p></div>",
  "author": "Leonardo Pereyra",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-01T08:04:49.857Z",
  "ttr": 175,
  "type": "article"
}