{
  "url": "https://www.elobservador.com.uy/nota/el-pentagono-anuncio-que-estados-unidos-vendera-aviones-de-combate-a-turquia-y-grecia-202412783146",
  "title": "El Pentágono anunció que Estados Unidos venderá aviones de combate a Turquía y Grecia",
  "description": "El Departamento de Estado de Estados Unidos aprobó la posible venta de aviones de combate F-16 y equipos a Turquía por US$ 23.000 millones, comunicó el Pentágono. Además, adoptó la misma decisión sobre la...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-pentagono-anuncio-que-estados-unidos-vendera-aviones-de-combate-a-turquia-y-grecia-202412783146",
    "https://www.elobservador.com.uy/nota/el-pentagono-anuncio-que-estados-unidos-vendera-aviones-de-combate-a-turquia-y-grecia-202412783146/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706355064009.jpg?&cw=600&ch=365",
  "content": "<p>El Departamento de Estado de Estados Unidos aprobó la posible venta de aviones de combate F-16 y equipos a Turquía por US$ 23.000 millones, comunicó el Pentágono. Además, adoptó la misma decisión sobre la posible venta de cazas F-35 por un valor de US$ 8.600 millones a Grecia.</p><div><p>\"El Departamento de Estado decidió aprobar una posible venta militar extranjera a la República de Turquía de aviones F-16 y equipos relacionados por un costo estimado de US$ 23.000 millones\", se lee en el comunicado.</p><p>Se agrega que Turquía solicitó a Estados Unidos 40 nuevos cazas F-16, la modernización de otros 79 aviones de este tipo ya en servicio, así como equipamiento adicional, sistemas de navegación, armas y municiones, misiles, repuestos, terminales terrestres y sistemas de entrenamiento para ellos.</p><p>La Cámara de Representantes de Estados Unidos aprobó en julio de 2022 una enmienda al presupuesto de defensa que prohíbe a la Administración estadounidense vender nuevos aviones F-16 y componentes para sus mejoras a Turquía mientras este país viole el espacio aéreo griego.</p><p>Anteriormente, Turquía fue excluida de un programa de producción de cazabombarderos de quinta generación F-35 debido a su compra de sistemas de misiles de defensa antiaérea rusos S-400.</p><p>En julio, el asesor de Seguridad Nacional de la Casa Blanca, Jake Sullivan, declaró que Biden tenía previsto seguir adelante con la transferencia de cazas F-16 a Turquía en consultas con el Congreso estadounidense.</p><p>El Pentágono también anunció la decisión del Departamento de Estado de respaldar una posible venta de aviones de combate F-35 a Grecia por valor de US$ 8.600 millones.</p><p>\"El Departamento de Estado ha decidido aprobar una posible venta militar extranjera al Gobierno de Grecia de aviones F-35 Joint Strike Fighter para el despegue y aterrizaje convencional [CTOL] y equipos relacionados por un costo estimado de US$ 8.600 millones\", señala el comunicado.</p><p>En total, Grecia solicitó a Estados Unidos hasta 40 cazas de quinta generación.</p><p>Además, las autoridades griegas pidieron motores, equipos de comunicación, sistemas de logística, así como de formación y soporte, y repuestos para estos aviones.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-27T11:31:46.663Z",
  "ttr": 67,
  "type": "article"
}