{
  "url": "https://rurales.elpais.com.uy/agricultura/la-montana-rusa-del-mercado-de-granos",
  "title": "La montaña rusa del mercado de granos",
  "description": "Prepárense para un viaje en la montaña rusa del mercado de granos, porque las cosas se están poniendo interesantes. Brasil, el gigante agrícola, está haciendo de las suyas con nuevos impuestos que tienen a los agricultores locales más tensos que un alambre de púa. ¿El resultado? Menos granos brasileños en el mercado y una oportunidad de oro para los otros productores sudamericanos o el farmer americano. ¡Es hora de levantar la cabeza a ver si nos ven!",
  "links": [
    "https://rurales.elpais.com.uy/agricultura/la-montana-rusa-del-mercado-de-granos",
    "https://rurales.elpais.com.uy/agricultura/la-montana-rusa-del-mercado-de-granos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/607f1ac/2147483647/strip/true/crop/1024x498+0+59/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2F8b%2F9d77571d4315a754861ba93144f1%2Ffederico-morixe.jpg",
  "content": "<div>\n<p>Prepárense para un viaje en la montaña rusa del <b>mercado de granos</b>, porque las cosas se están poniendo interesantes. Brasil, el gigante agrícola, está haciendo de las suyas con nuevos impuestos que tienen a los agricultores locales más tensos que un alambre de púa. ¿El resultado? Menos granos brasileños en el mercado y una oportunidad de oro para los otros productores sudamericanos o el farmer americano. ¡Es hora de levantar la cabeza a ver si nos ven!</p><p>Pero no todo es color de rosa. El clima extremo en el Mar Negro está haciendo estragos en las cosechas de trigo, maíz y oleaginosas en Ucrania y Rusia. Parece que ni el vodka ni el borscht pueden salvarlos de la sequía y las inundaciones. ¡Menos mal que estamos lejos de ese lío! ahí si las expectativas y las noticias tienen poca comunicación con las realidades.</p><p>Y como si fuera poco, La Niña amenaza con volver a hacer de las suyas, trayendo lluvias torrenciales y temperaturas locas en los cultivos de verano en EEUU. Cualquier estornudo en el radar climático, disparará compras y ventas fuera de control.</p><p>¿El resultado? Más incertidumbre en el mercado, pero también la posibilidad de que los precios se disparen como cohete. ¡A cruzar los dedos y rezarle al santo! que aunque estemos en momentos de precios bajos, tenemos factores para ver alguna que otra suba mas.</p><p>Pero no todo son malas noticias. Mientras los gringos se rascan la cabeza tratando de sembrar su maíz y soja a tiempo, nosotros tenemos la oportunidad de llenar ese vacío en el mercado. y aun no hablamos de los informes del USDA!!</p><p>Así que, queridos agricultores, mantengan los ojos bien abiertos y las manos en la sembradora. El mercado de granos está más impredecible que la humedad de mayo y los calores de junio, pero con un poco de astucia y mucho trabajo duro, podemos salir victoriosos.</p><p>Recuerden que los precios se miran 12 meses antes.</p><p>¡A sembrar se ha dicho, que los precios del trigo están para tirar más de un dardo! Y recuerden, agricultores astutos, que los precios se miran 12 meses antes. ¡Adelántense al juego y aseguren su éxito en el mercado de granos!</p><p>¡A sembrar se ha dicho!</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/federico-morixe",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-06-09T07:00:06.979",
  "ttr": 73,
  "type": "article"
}