{
  "url": "https://www.elpais.com.uy/bienestar/fitness/que-comer-y-como-entrenar-para-ganar-masa-muscular-las-claves-del-entrenamiento-para-la-hipertrofia",
  "title": "Qué comer y cómo entrenar para ganar masa muscular: las claves del entrenamiento para la hipertrofia",
  "description": "Melanie Shulman, La Nación/GDAEl proceso de ganar masa muscular es conocido como “hipertrofia” y tiene que ver con el crecimiento muscular de forma progresiva. Un informe de la Mayo Clinic, organización...",
  "links": [
    "https://www.elpais.com.uy/bienestar/fitness/que-comer-y-como-entrenar-para-ganar-masa-muscular-las-claves-del-entrenamiento-para-la-hipertrofia",
    "https://www.elpais.com.uy/bienestar/fitness/que-comer-y-como-entrenar-para-ganar-masa-muscular-las-claves-del-entrenamiento-para-la-hipertrofia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8abf113/2147483647/strip/true/crop/1500x729+0+33/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F53%2F9d1fba784b5fbc7808cadfb7f421%2Ffondo-deportes-deportes-cinco-jovenes.jpg",
  "content": "<div>\n<p><b><i>Melanie Shulman, La Nación/GDA</i></b><br />El proceso de <b>ganar masa muscular</b> es conocido como “<b>hipertrofia</b>” y tiene que ver con el crecimiento muscular de forma progresiva. Un informe de la Mayo Clinic, organización americana especializada en atención médica, investigación y educación, sostiene que el <b>fortalecimiento de los músculos</b> es un componente clave de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/el-higado-trabaja-duro-y-cuando-se-queja-puede-ser-demasiado-tarde-como-prevenir-enfermedades-hepaticas\">salud</a> y el estado físico general de todas las personas.</p><p>Desarrollar la masa muscular ayuda a tener huesos fuertes, mejora el equilibrio y reduce el riesgo de caídas. También combate afecciones crónicas como la artritis, el dolor de espalda, la obesidad y las enfermedades cardíacas.</p><div>\n<p>\n</p><h3>Alimentación y músculos.</h3>\n<p></p>\n</div><p>Para alcanzar este objetivo, además del ejercicio físico, la alimentación juega un rol clave. Para el médico deportólogo y director de la Diplomatura en Medicina Deportiva Pediátrica de la Universidad Favaloro, Santiago Kweitel, la fórmula es combinar el <b>entrenamiento de fuerza con una alimentación adecuada</b>. “La nutrición debe ser a base de un <b>superávit calórico</b>, donde se consuman más calorías de las que se gastan”, explica el experto.</p><p>Según Alejandra Hintze, médica deportóloga y miembro de la Asociación Argentina de Traumatología del Deporte, en este camino también debe aumentarse la <b>ingesta de proteínas diarias</b>, un macronutriente que colabora en la formación de los tejidos de los músculos. “Una persona de 20 años promedio necesita ingerir un gramo de proteína por kilo, es decir, que si pesa 60 kilos, necesitará 60 gramos de proteína por porción. Pero, a partir de los 40 años se duplica a dos gramos porque cuesta más formar el músculo; y a los 60 se quintuplica”, comenta.</p><p>En este sentido, la lista de alimentos sugeridos son los huevos, el pescado de aguas profundas como el salmón, el atún, la trucha y, las carnes magras debido a que tienen poco nivel de grasa y también aportan calcio, vitamina D y B12, fibra y Omega-3, nutrientes esenciales para el correcto funcionamiento del cerebro y para fortalecer el aparato músculo esquelético.</p><p>Pero para un correcto aumento de la masa muscular, la ingesta de proteínas debe complementarse con el consumo de otras fuentes de alimentos. En palabras de Kweitel, una persona “necesita consumir carbohidratos porque aportan energía y grasas saludables”. Y explica que si su incorporación es baja, “disminuirá el rendimiento y la fuerza durante los entrenamientos”.</p><p>En consonancia con el deportólogo, Joaquín González Saucedo, licenciado en Nutrición, especializado en <b>deporte de alto rendimiento</b>, explica que entre las grasas saludables recomendadas se encuentran la palta y los frutos secos. El experto aconseja consumir un puñado diario. Dentro del grupo de los carbohidratos complejos sugiere la ingesta de legumbres o cereales. En relación a la porción de legumbres, lo estipulado por el especialista es que ocupen un tercio del plato.</p><p>Por otro lado, los especialistas consultados hacen hincapié en la incorporación de minerales tales como el potasio y el magnesio, cuyo rol es colaborar en la <b>recuperación de los músculos</b> y evitar los cuadros de calambres. Los principales alimentos donde se encuentran ambos nutrientes son la banana, las verduras de hojas verdes como el kale y la espinaca —que se sugieren comer crudas o al vapor para que no pierdan sus propiedades— y, los cereales integrales, el yogur y la leche.</p><div>\n<p>\n</p><h3>El entrenamiento para aumentar la masa muscular.</h3>\n<p></p>\n</div><p>Kweitel comenta que hay dos momentos claves para trabajar la hipertrofia. El primero es durante la adolescencia: “Un joven que quiere ganar masa muscular, lo primero que necesita es terminar de crecer en altura y talla. Previo a ese momento, no tendrá del todo desarrollada la testosterona, hormona que fomenta el <b>crecimiento de los músculos</b>”.</p><p>Pero una vez que se alcanza su pico máximo, denominado <i>peak height velocity</i> (PHV por sus siglas en inglés),”es la ocasión perfecta para arrancar”, agrega el especialista y hace hincapié en que hay que respetar la biología y no adelantarse a los procesos porque puede generar lesiones.</p><p>Por otro lado, aquellos que superan los 40 años, empiezan a tener, de a poco, mayores dificultades para definir la musculatura a causa del envejecimiento natural y cambios hormonales propios de la edad. No obstante y más allá de que los dichos populares afirman que a partir de esta etapa se hace arduo definir, Kweitel revela que es posible.</p><p>En relación al tipo de <b>ejercicio indicado para generar hipertrofia</b>, los especialistas consultados coinciden en que tiene que estar basado en un trabajo de fuerza: “Se puede levantar carga o trabajar con el propio peso corporal. Lo aconsejable es arrancar de forma moderada o liviana. A medida que se gana destreza, puede aumentarse la intensidad”, dice Roberto Lowenstein, kinesiólogo de la Fundación Favaloro y osteópata del Centro Kineos.</p><p>El especialista sugiere entrenar entre tres y seis veces por semana. Una vez que se arranca a trabajar la fuerza, es importante sostenerlo en el tiempo porque luego de tres semanas de inactividad, la masa muscular empieza a perderse.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/la-elongacion-una-actividad-ineludible-del-ejercicio-para-prevenir-lesiones-y-lograr-una-adecuada-recuperacion\">\nLa elongación: una actividad ineludible del ejercicio para prevenir lesiones y lograr una adecuada recuperación\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/el-ejercicio-fisico-que-trabaja-varios-grupos-musculares-al-mismo-tiempo-y-no-necesita-ningun-material-extra\">\nEl ejercicio físico que trabaja varios grupos musculares al mismo tiempo y no necesita ningún material extra\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/como-mantenerse-joven-por-mas-tiempo-la-formula-de-brad-pitt-para-lucir-una-piel-saludable-sin-cirugias\">\nCómo mantenerse joven por más tiempo: la fórmula de Brad Pitt para lucir una piel saludable sin cirugías\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-13T15:00:00.84",
  "ttr": 169,
  "type": "article"
}