{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/7/la-gira-despedida-de-joaquin-sabina-pasara-por-uruguay/",
  "title": "La gira despedida de Joaquín Sabina pasará por Uruguay",
  "description": "Joaquín Sabina “ha decidido subir de nuevo a los escenarios para saludar por última vez antes de bajar el telón”. Con estas palabras, su sitio web oficial anuncia la gira Hola y adiós, que comenzará en...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/7/la-gira-despedida-de-joaquin-sabina-pasara-por-uruguay/",
    "https://ladiaria.com.uy/cultura/articulo/2024/7/la-gira-despedida-de-joaquin-sabina-pasara-por-uruguay/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS159600_20230401CDS_4369-lpr_article_main.JPG?r=CWrEaBV8Dm8W69E8",
  "content": "<div>\n    <p>Joaquín Sabina “ha decidido subir de nuevo a los escenarios para saludar por última vez antes de bajar el telón”. Con estas palabras, su sitio web oficial anuncia la gira <em>Hola y adiós</em>, que comenzará en febrero de 2025 y durante 11 semanas recorrerá México, Estados Unidos, Costa Rica, Colombia, Perú, Chile, Argentina y Uruguay. Luego se tomará una pausa y seguirá en España y otras partes de Europa, para terminar en noviembre con un adiós ya más definitivo. </p>\n<p>La presentación en nuestro país será el 29 de marzo del año que viene, en el Estadio Centenario, con entradas “próximamente” a la venta.</p>\n<p>El aviso fue muy <em>sabinesco</em> o <em>sabiniano</em>. La nueva gira permitirá despedir canciones que, “aun siendo demasiado jóvenes para la eternidad que les aguarda y que de tan nuestras ya no parecen venir de un cantautor, sino de las fuentes mismas de la tradiciones popular, resistiendo incólumes el paso de sucesivas generaciones, nunca más serán cantadas ante miles de personas por su propio autor, que jubila su faceta de trotamundos guitarra en ristre celebrando su propia supervivencia con este convite de despedida”.</p>\n<p>Luego de esta gira, “ya no habrá más periplos interminables por recintos multitudinarios, pero se guarda en la manga el as de reaparecer a placer, sea porque las musas le susurren poemas o canciones que merezca la pena compartir, o porque le piquen las ganas de subirse a cualquier entarimado para darse, darnos, un homenaje”. Con esto, el artista deja la puerta abierta a presentaciones puntuales, como para que no haya quejas si lo ven aparecer en un escenario en 2026.</p>\n<p>Para la gira <em>Hola y adiós</em> la producción de Sabina promete “un último nocaut emocional de más de dos horas de duración con una veintena larga de temas que son ya plegarias universales del sueño imposible del amor y del querer meterle mano a la vida. <em>'Hola y adiós</em> será la despedida multitudinaria de una garganta que, sin destilar, rezuma impía e impúdica verdad; de un bombín que es sinónimo de golfería dandi y pícara caballerosidad; de una icónica silueta perfilada con humo de cigarrillo y güisqui sin soda. Por supuesto, esa esencia trasnochada jamás dejará de escribir las historias y canciones que siempre le rondarán la mente.  El oficio del poeta no piensa jubilarse, tampoco el del creador nocturno”.</p>\n<p>La información oficial-informal agrega que esta última “vuelta al ruedo” será la oportunidad de cerrar “un círculo que abarca medio siglo desde sus primeras apariciones públicas, cuando hacía la calle en el metro londinense, durante su autoexilio en las postrimerías del franquismo”. En los ochenta cabalgó “por un bello lirismo urbano que excedía el ámbito de la canción de autor” y en los noventa “traspasó la frontera de profeta en su tierra para entrar definitivamente en el nuevo milenio bajo la categoría de mito internacional”. El texto termina diciendo que su “sólido e impresionante torrente de canciones indelebles” seguirá siendo estudiado “en los libros de la Historia del acervo popular”. Todos deberíamos tener a alguien que hablara de nosotros como esta persona habla de Joaquín Sabina.</p>\n<h3>La penúltima</h3>\n<p>Después de la reciente gira <em>Contra todo pronóstico</em>, en la que más de 700.000 personas lo vieron en casi sesenta conciertos en una docena de países, “al calor de esas mieles y por la llama cortesía de no abandonar la fiesta sin despedirse, Joaquín Sabina ha decidido subir de nuevo a los escenarios para saludar por última vez antes de bajar el telón. Una gira donde decirnos, donde decirse, <em>hola y adiós</em>”.</p>\n<p>En esa oportunidad, el músico de 75 años también cerró la pata latinoamericana de sus presentaciones en el Estadio Centenario, el 1 de abril de 2023. Sabina es, desde hace tres décadas, un asiduo visitante de Uruguay, donde además de lograr gran popularidad estableció nexos con varios artistas; tal vez el más notorio de ellos sea Jorge Drexler, cuya carrera internacional fue disparada por el español. Varias de las llegadas a Montevideo de Sabina fueron en compañía de Joan Manuel Serrat, también retirado de los escenarios. La última de ellas tuvo lugar en 2019, cuando dieron <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2019/11/duo-dinamico-este-miercoles-serrat-y-sabina-daran-el-primero-de-tres-recitales-en-el-antel-arena/\">tres recitales en el Antel Arena</a>.</p>\n<p>Tras su recital del año pasado en el Centenario, y haciendo honor al nombre de la gira, daba por concluido “su reciente período a puerta cerrada” después de negarse a dar conciertos hasta que las restricciones de la pandemia hubieran quedado atrás.</p>\n<p>“Me siento bien, pero no pienso volver a los escenarios mientras la gente esté con mascarilla y no pueda levantarse y fumar y tomar una copa”, había dicho el cantautor según recordaba <em>ABC</em>. “Me temo que eso no será hasta dentro de un año y medio. Volveré a los escenarios a decir hola y adiós”. No fue la última gira, pero sus últimas tres palabras, tomadas del popular tema “19 días y 500 noches” tenían algo de profético.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2020/3/nunca-es-tarde/\">Homenaje a Sabina</a></li>\n</ul>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-04T15:29:31+00:00",
  "ttr": 163,
  "type": "article"
}