{
  "url": "https://www.elobservador.com.uy/nota/4-cifras-que-muestran-el-devastador-impacto-de-la-guerra-en-gaza-6-meses-despues-de-su-inicio-202447232852",
  "title": "4 cifras que muestran el devastador impacto de la guerra en Gaza 6 meses después de su inicio",
  "description": "A pesar de la aprobación el mes pasado de una resolución del Consejo de Seguridad de Naciones Unidas que exigía “un alto el fuego inmediato y la liberación incondicional de todos los rehenes” en Gaza, el fin...",
  "links": [
    "https://www.elobservador.com.uy/nota/4-cifras-que-muestran-el-devastador-impacto-de-la-guerra-en-gaza-6-meses-despues-de-su-inicio-202447232852",
    "https://www.elobservador.com.uy/nota/4-cifras-que-muestran-el-devastador-impacto-de-la-guerra-en-gaza-6-meses-despues-de-su-inicio-202447232852/amp"
  ],
  "image": "",
  "content": "<p><strong>A pesar de la aprobación el mes pasado de una resolución del Consejo de Seguridad de Naciones Unidas que exigía “un alto el fuego inmediato y la liberación incondicional de todos los rehenes” en Gaza, el fin del conflicto no parece inminente.</strong></p><div><figure><img alt=\"mujer lleva en brazos a un bebé entre los escombros en gaza \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9576/live/e0fe5880-f381-11ee-b785-895b4a07d77c.jpg\" /><figcaption>Más de 30.000 personas han muerto en la Franja de Gaza desde que comenzó el conflicto el pasado 7 de octubre de 2023.</figcaption></figure><p>La guerra en curso ha dejado la infraestructura de la Franja de Gaza gravemente dañada, con miles de edificios reducidos a escombros, y ha obligado a los residentes a evacuar al sur del territorio, a la ciudad de Rafah.</p><p>Esta situación exacerba las preocupaciones sobre<strong> una posible hambruna</strong>, como advirtió el mes pasado un informe respaldado por la ONU.</p><p>La guerra estalló tras un ataque contra Israel perpetrado por Hamás el 7 de octubre de 2023, en el que, según cifras israelíes, murieron 1.200 personas, en su mayoría civiles.</p><p>Durante el ataque fueron tomadas como rehenes 253 personas. Se cree que todavía hay unos 130 rehenes en Gaza, de los cuales se presume que al menos 34 están muertos, dicen funcionarios israelíes.</p><p>Según el ejército israelí, <strong>unos 600 de sus soldados </strong>han muerto desde el 7 de octubre.</p><p>Y hasta el día 178 del conflicto, al menos <strong>32.916 personas</strong>, la mayoría de ellas mujeres y niños, habían muerto en Gaza por los ataques israelíes, según el Ministerio de Salud del territorio, dirigido por Hamás.</p><figure><img alt=\"Infografía de muertes de palestinos e israelíes por la guerra en Gaza.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e76a/live/93fed3c0-f36d-11ee-a9f7-4d961743aa47.png\" /></figure><h3>Situación alimentaria “catastrófica”</h3><p>Según la ONU, el <strong>85% de la población </strong>de la Franja de Gaza, en donde viven más de 2,3 millones de personas, se ha visto obligada a evacuar sus hogares debido a los ataques de Israel.</p><p>El mes pasado, un informe de Integrated Food Security Phase Classification, una respetada red internacional que proporciona a los gobiernos, a las Naciones Unidas y a las agencias de ayuda datos para medir la magnitud del hambre, advirtió sobre una<strong> hambruna inminente en Gaza</strong>.</p><figure><img alt=\"Mapa de Rafah\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1ca1/live/3be25ea0-f36d-11ee-a9f7-4d961743aa47.png\" /></figure><p>\"Se espera que la mitad de la población de la Franja de Gaza (1,11 millones de personas) <strong>enfrente condiciones catastróficas</strong>\" en lo que respecta a la seguridad alimentaria y la perspectiva de una hambruna, señala el documento.</p><p>Israel considera que la evaluación contiene información inexacta y dice que las agencias de la ONU no han distribuido la ayuda que reciben a diario.</p><p>\"En cualquier momento hay cientos de camiones detenidos en el lado gazatí del cruce de Kerem Shalom después de haber sido procesados completamente por las autoridades de Israel\", afirma la Unidad de Coordinación de Asuntos Civiles del Ministerio de Defensa israelí (Cogat), el organismo a cargo de la política civil en la ocupada Cisjordania y Gaza.</p><p>Pese a ello, numerosas organizaciones han denunciado que Israel está dificultando la entrada y distribución de ayuda humanitaria, una situación que se ha agravado <strong>después de que el ejército israelí matara a 7 cooperantes internacionales</strong> que se dedicaban a distribuir comida.</p><p>Estas muertes hicieron que las ONGs dejaran de prestar, al menos temporalmente, sus servicios a la población de Gaza por miedo a que sus empleados mueran en un ataque israelí.</p><figure><img alt=\"Infografía de camiones de ayuda humanitaria en Gaza\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1d7f/live/7e81e190-f36d-11ee-a9f7-4d961743aa47.png\" /></figure><p>Desde la comunidad internacional han aumentado los llamamientos para abrir los cruces hacia Gaza y acelerar el flujo de ayuda al territorio, al que, según la ONU, llegaban al menos 500 camiones diariamente antes de la guerra.</p><p>Durante el mes de marzo, un promedio de 161 camiones ingresaron diariamente, según la agencia de la ONU para los refugiados palestinos, UNRWA, que dirige la mayor operación de ayuda en Gaza.</p><h3>Muertes de periodistas y trabajadores humanitarios</h3><p>Según la Federación Internacional de Periodistas (FIP), 99 de estos profesionales de medios palestinos, 4 israelíes y 3 libaneses han fallecido.</p><p>También ha habido informes de 16 periodistas heridos, 4 desaparecidos y 25 detenidos mientras cubrían la guerra en Gaza, según un informe del Comité para la Protección de los Periodistas (CPJ).</p><p>Los periodistas que intentan informar desde Gaza <strong>sólo pueden ingresar con el ejército israelí</strong> y si aceptan las condiciones impuestas por este cuerpo, que incluyen permanecer con sus tropas y presentar historias para su aprobación previa a la publicación.</p><figure><img alt=\"Infografía sobre muerte de periodistas y voluntarios.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a04b/live/681b2ba0-f36d-11ee-97f7-e98b193ef1b8.png\" /></figure><p>Mientras,<strong> más de 196 trabajadores humanitarios han muerto en ataques de Israel en Gaza</strong> desde octubre, según la base de datos Aid Worker Security Database, financiada por Estados Unidos, que registra incidentes de violencia contra este personal.</p><p>La mayoría de los muertos por la guerra trabajaban para la UNRWA.</p><h3>Amenaza de operación terrestre</h3><p>Hace semanas, Israel amenazó con lanzar una operación terrestre en Rafah, en el sur de la Franja de Gaza, en la frontera con Egipto.</p><p>La zona se ha convertido en refugio para más de 1,5 millones de palestinos, la mayoría de los cuales fueron desplazados de otras zonas de la Franja.</p><p>Algunos funcionarios de la ONU han expresado <strong>su temor de una catástrofe humanitaria</strong> si hubiera una incursión del ejército israelí a gran escala en dicha zona.</p><p>En Israel, <strong>está aumentando la presión</strong> sobre el primer ministro Benjamin Netanyahu para que logré un acuerdo de alto al fuego y para que se liberen los rehenes.</p><p>En la mayor manifestación antigubernamental desde el inicio de los ataques de Israel en Gaza en octubre, decenas de miles de israelíes inundaron el centro de Jerusalén.</p><p>Los manifestantes expresaron su descontento con el manejo de la guerra y criticaron el fracaso del gobierno a la hora de rescatar o liberar a todos los rehenes.</p><figure><img alt=\"línea gris para separar el texto \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e566/live/7e9d7290-f2ee-11ee-8369-47dc4454b972.jpg\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/@BBCMundo\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo/?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo canal de </em><a target=\"_blank\" href=\"https://www.whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/czdz4l1e7zzo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">“Quería morirme después de ver a mi hermano así. Solo tenía 18 meses”: Alma, la niña de 12 años que perdió a su familia en Gaza</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c0x30e2j135o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"Si bombardean a los extranjeros, ¿qué nos harán a nosotros?\": el miedo de los trabajadores humanitarios palestinos en Gaza tras la muerte de 7 cooperantes en un ataque de Israel</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cy6zz99ljj6o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Mueren 7 trabajadores humanitarios de una ONG que repartía comida en Gaza en un ataque israelí con misiles</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-08T02:28:52.000Z",
  "ttr": 196,
  "type": "article"
}