{
  "url": "https://www.montevideo.com.uy/Noticias/-Te-preocupas-por-las-casas-pero-no-abris-contenedores--Diaz-por-allanamientos-nocturnos-uc901801",
  "title": "“Te preocupás por las casas, pero no abrís contenedores”: Díaz por allanamientos nocturnos",
  "description": "Noches y Díaz                                    El exfiscal y actual asesor de Yamandú Orsi consideró que hoy “un agujero gigante en el puerto”. “No me duelen prendas en decirlo”,...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Te-preocupas-por-las-casas-pero-no-abris-contenedores--Diaz-por-allanamientos-nocturnos-uc901801",
    "https://www.montevideo.com.uy/Noticias/-Te-preocupas-por-las-casas-pero-no-abris-contenedores--Diaz-por-allanamientos-nocturnos-uc901801?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901801="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202007/_W933_80/733908.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Noches y Díaz</p>\n                                    <h2>El exfiscal y actual asesor de Yamandú Orsi consideró que hoy “un agujero gigante en el puerto”. “No me duelen prendas en decirlo”, sumó.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El exfiscal de Corte y actual\nasesor del candidato presidencial Yamandú Orsi, Jorge Díaz, se refirió al\nplebiscito para habilitar los allanamientos nocturnos en hogares impulsado por\nel oficialismo y apuntó a que actualmente es posible allanar contenedores en los\npuertos tras la caída del sol.</p><p>“Tengo una mala noticia para el\ngobierno. Allanar contenedores ya se puede hacer de noche. Los contenedores que\npasan por el puerto con cuatro, cinco o seis toneladas de cocaína se pueden\naperturar (sic) a cualquier hora del día, no precisás allanamientos nocturnos\npara eso”, apuntó este lunes en entrevista con Radio Sarandí.</p><p>Con respecto a la ampliación de esta\nherramienta a los hogares, insistió: “Te preocupás por las casas, pero no abrís\nlos contenedores”.</p><p>En esta línea, consideró que hoy\nhay “un agujero gigante en el puerto”. “No me duelen prendas en decirlo”, sumó.</p><p>Tras esto recordó que, en 2007,\ncuando ejerció el cargo de juez, debió fallar en el caso de la rotura del escáner\ndel puerto.</p><p>“Obviamente pedimos informe a\ningeniería y al final era una linga. Obviamente había existido un daño, pero no\nse pudo ver la responsabilidad o el dolo de ninguno de los funcionarios. Ojalá\nhubiéramos probado que sí, pero no. El fiscal pidió el archivo y yo lo archivé.\nAhora, que desde esa fecha hasta ahora no se hayan reinstalado los escáneres, no\nes responsabilidad de la Justicia”, razonó.</p><p>Asimismo, planteó que “siempre\nestá la susceptibilidad de que justo Díaz [por él mismo] fue el que intervino\nen el 2005 y parecería ser que Díaz no investigó”, en referencia a la\nsuspicacia sobre el tema planteada por el candidato presidencial por Cabildo\nAbierto Guido Manini Ríos en un artículo periodístico al que aludió.</p><p>“El grado de elucubración\ninfantil que tenemos en el mundo de nuestros dirigentes es preocupante. Porque\nestamos preocupados de la hormiga y el hormiguero está al lado y no lo vemos o\nno lo queremos ver, que es diferente”, lanzó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 70,
  "type": "article"
}