{
  "url": "https://www.elobservador.com.uy/nota/la-epidemia-de-la-obesidad-2024335010",
  "title": "La epidemia de la obesidad",
  "description": "En este mundo donde impera lo políticamente correcto, la corrección impuesta llegó el año pasado a la lotería uruguaya. Fue censurado el nombre del principal sorteo del año que ya no puede llamarse el “gordo”...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-epidemia-de-la-obesidad-2024335010",
    "https://www.elobservador.com.uy/nota/la-epidemia-de-la-obesidad-2024335010/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1709315060200.jpg?&cw=600&ch=365",
  "content": "<p>En este mundo donde impera lo políticamente correcto, la corrección impuesta llegó el año pasado a la lotería uruguaya. Fue censurado el nombre del principal sorteo del año que ya no puede llamarse el “gordo” de fin de año, que debió ser el “grande de fin de año” porque aparentemente un premio “gordo” heriría la sensibilidad de muchas personas. Francamente me parece una tontería, porque justamente el nombre no era algo denigratorio, si hay algo que muchos hemos fantaseado, ¿aunque sea de niños es “qué haría si me ganara el gordo de fin de año?”.</p><div><p>Pero si de un lobby se tratara, el de los obesos va a tener cada vez más incidencia (¿o puedo decir peso?) porque los obesos, gordos o “personas con notorio sobre peso” como los censores contemporáneos prefieran, son cada vez más en todo el mundo.  Esta semana se supo que superan los 1.000 millones de personas en el mundo.</p><p>Tristemente los países donde el problema es más grave está en las islas de la Polinesia, cuyas bellezas humanas supo el gran pintor francés Paul Gaugin supo convertir en obras de arte clásicas. Allí occidente parece haber llevado represión sexual, alimentos ultraprocesados y bebidas ultra azucaradas con el resultado de que estos países están en el podio de la obesidad mundial.</p><p>De acuerdo al estudio que publica la respetada revista británica The Lancet, más de 80% de las mujeres de Tonga y de Samoa son obesas. Una cifra impresionante. Si Paul Gaugin lo viera….</p><p>Es una información que llega en la misma semana en la que un conjunto de estudios describieron 32 problemas de salud que causa la obesidad, desde más propensión al cáncer de colon a la mayor probabilidad de que la diabetes llegue.</p><p>Para quienes miramos el mundo y la vida a través del prisma de la evolución biológica que el gran Charles Darwin supo descifrar, el problema es simple: no estamos adaptados a la abundancia de azúcar y grasas y no estamos adaptados a productos a los que se agregan un montón de componentes que le son extraños a nuestro cuerpo, conservantes, colorantes, glutamatos de sodio adictivos, y muchos más que se muestran en letra muy chica y con nombres y siglas incomprensibles.</p><p>Nuestro cuerpo tampoco está adaptado a los fritos, que son una invención reciente en la historia humana, aunque si está adaptado a los alimentos cocidos que nos acompañan desde hace probablemente desde hace más de 20 mil años. Cabría decir que si nuestros abuelos o abuelas los consumían, pastas, guisos, churrascos con ensaladas todo eso es alimento seguro, pero si es un pastiche que después que comes uno no podes parar de comer, te están manipulando. Es interesante verlo evolutivamente: encontrar manzanas maduras cargadas de azúcar en nuestra prehistoria era una rareza y nuestro cuerpo nos decía “eso es energía, come todo lo posible”, por eso lo dulce es tan agradable. También era raro encontrar un vacuno gordo, y que ningún felino se lo hubiese comido antes, los herbívoros eran ágiles y magros, por lo que encontrar un alimento con grasa, tenía la misma respuesta “de eso tan escaso, todo lo posible”.</p><p>Hoy, más allá de situaciones económicas extremas, los productos azucarados y con grasa abundan y la obesidad se dispara.</p><p>En el mundo es numéricamente más grave el problema de obesidad que el de hambre, un problema terrible y vergonzante que afecta a unas 800 millones de personas, es decir 10% de la población mundial, pero que se suele relacionar con la mezcla de guerra, islamismo y zonas desérticas: Sudán, Etiopía, Yemen, Níger y tantos otros países donde el espiral de fundamentalismo, desertificación, imposibilidad del acceso a la educación, especialmente de las mujeres hace un combo letal. En el caso de la obesidad, el problema es completamente diferente, no tiene distinción de estrato económico, raza, o ubicación geográfica. Y realza la importancia de educar en lograr aquello que desde el nacimiento de Grecia se conoce: que el alimento sea tu medicina, el garante de tu salud. Muchos niños no consumen naranjas, pero si líquidos azucarados, no conocen las manzanas pero si caramelos y caries, no han comido un económico guiso pero si un pastiche que va dentro de una bolsa. Y mucha gente que tiene un buen pasar, transcurre demasiado tiempo sedentaria ante una pantalla alimentándose de mala manera.</p><p>No sorprende que una de las empresas estrellas en bolsa de 2023 haya sido la danesa Novo Nordisk, que fabrica un medicamento, el Ozempic, que combate a la diabetes y ayuda a perder peso. Pero es un poco loco que en vez de tener una dieta equilibrada, terminemos con una dieta desequilibrada y un medicamento para intentar llegar a un falso equilibrio.</p><p>Un informe del diario El Mundo de España da cuenta de que según el Financial Times, “la capitalización bursátil de Novo Nordisk, 410.000 millones de dólares, supera ya el PIB anual de Dinamarca, 400.000 millones el año pasado. La economía danesa creció un 1,7% en el primer semestre de este año (2023) si se compara con el mismo periodo de 2022. Pero si se excluye el sector farmacéutico en el que impera Novo Nordisk, el PIB habría caído un 0,3%”. Este hecho supone que haya cierto temor por la excesiva dependencia de la economía danesa de una sola empresa.</p><p>Por supuesto que una crítica a los desvíos a los que nos lleva el marketing y ciertos aspectos cuestionables de la modernidad no significan proponer prohibiciones ni el llevar una vida donde uno  no se de sus gustos. Es posible que este mismo domingo vea al equipo de mis amores por tv comiendo un alimento que sé está lejos de ser el ideal.  Pero cuando en la tanda vea publicidad de ese alimento, alcohol y una empresa de salud, le veré otra coherencia a la tanda y sabré lo que debo evitar un día tras otro si quiero evitar el terminar en esas camillas que me están mostrando en la publicidad. </p><p>Las personas gordas son idénticamente respetables a las flacas, las altas que las bajas, las rubias que las morenas. Pero la obesidad y la mala alimentación conllevan riesgos muy altos que es importante tener presentes. Lo que en un envase aparece con letra chica, está así porque quien lo escribe no quiere que se lea y se analice. Lo dulce es rico pero su exceso es peligroso.</p><p>Y Uruguay como país productor y exportador de alimentos sanos debe defender lo suyo con más claridad que nunca a los suyos. La ensalada de rúcula y tomate no tiene sponsors.</p><p>Y promover dietas saludables especialmente a niños, madres y padres de poblaciones vulnerables donde estos productos causan estragos en proporciones que aumentan día tras día.</p></div>",
  "author": "Eduardo Blasina",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-03T08:00:10.342Z",
  "ttr": 221,
  "type": "article"
}