{
  "url": "https://www.elobservador.com.uy/nota/paul-mccartney-y-su-emocionante-reencuentro-con-un-instrumento-que-perdio-hace-50-anos-2024216103818",
  "title": "Paul McCartney y su emocionante reencuentro con un instrumento que perdió hace 50 años",
  "description": "Paul McCartney anunció este viernes que recuperó un bajo histórico, con el que había grabado éxitos de los Beatles como Love me do, She loves you y Twist and shout, y que estaba perdida desde hace más de 50...",
  "links": [
    "https://www.elobservador.com.uy/nota/paul-mccartney-y-su-emocionante-reencuentro-con-un-instrumento-que-perdio-hace-50-anos-2024216103818",
    "https://www.elobservador.com.uy/nota/paul-mccartney-y-su-emocionante-reencuentro-con-un-instrumento-que-perdio-hace-50-anos-2024216103818/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/062022/1655484522712.jpg?&cw=600&ch=365",
  "content": "<p><strong>Paul McCartney</strong> anunció este viernes que recuperó un bajo histórico, con el que había grabado éxitos de los Beatles como <em>Love me do, She loves you</em> y <em>Twist and shout</em>, y que estaba perdida desde hace más de 50 años.</p><div><p><a target=\"_blank\" href=\"https://www.paulmccartney.com/news/statement-on-hofner-bass\">Según el sitio del músico</a>, el bajo, un Hofner con forma de violín,<strong> comprado en Hamburgo (Alemania) en 1961</strong>, por unas 30 libras (equivalente a unos 650 dólares en aquella época), fue autentificado y <strong>\"Paul está muy agradecido con todos los que le ayudaron\" en la búsqueda.</strong></p><p>El instrumento fue encontrado  \"completo\", indicó en un comunicado The Lost Bass Project, que había iniciado una campaña para encontrarlo en 2018.</p><p>Los periodistas que lideraban esta campaña, Scott y Naomi Jones, pensaban que el bajo había desaparecido en 1969, pero la realidad es que <strong>fue robado en 1972 de la parte trasera de una camioneta al oeste de Londres.</strong></p><p><strong><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708090645403.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>McCartney con el Hofner en 1965 junto a los Beatles</p></strong></p><p>Entre los mensajes y llamadas  recibidos, uno consiguió conducir a la pista correcta, explicó el viernes en BBC Radio 4 Naomi Jones, permitiendo \"armar el rompecabezas\".</p><p>Según Scott Jones, el ladrón vivía en Ladbroke Grove, en el barrio de Notting Hill, ahora considerado burgués, pero que en la época era habitado sobre todo por \"músicos, artistas y hippies\".</p><p>El autor del robo, explicó el periodista, ignoraba la identidad del ilustre propietario del instrumento, y cuando lo supo pidió al dueño del pub de la esquina de su calle que escondiera la guitarra. </p><p>\"Lo que es increíble es que cuando comenzamos la búsqueda, <strong>pensábamos que el bajo podría estar en cualquier parte del mundo\",</strong> señaló Naomi Jones, cuando <strong>en realidad se encontraba \"a pocas millas\"</strong>, en Notting Hill.</p><p><em>Fuente: AFP</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-16T13:38:18.857Z",
  "ttr": 56,
  "type": "article"
}