{
  "url": "https://www.elpais.com.uy/mundo/maduro-sigue-aferrado-al-poder-y-rechaza-negociar-con-la-oposicion-hablara-con-lula-petro-y-lopez-obrador",
  "title": "Maduro sigue aferrado al poder y rechaza negociar con la oposición; hablará con Lula, Petro y López Obrador",
  "description": "María Corina Machado le ofrece “garantías, salvoconductos e incentivos”. La líder opositora le propuso a Maduro una \"transición democrática”, pero el líder chavista rechaza negociar.",
  "links": [
    "https://www.elpais.com.uy/mundo/maduro-sigue-aferrado-al-poder-y-rechaza-negociar-con-la-oposicion-hablara-con-lula-petro-y-lopez-obrador"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/afe5e15/2147483647/strip/true/crop/5310x2581+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2Ffe%2Ff987c00d43759c62b743106494c8%2Fimagen-afp-36dc3zl.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br /><b>Nicolás Maduro</b> sigue sentado sobre las actas del escrutinio de las elecciones del 28 de julio y, pese a las pruebas y la presión internacional, se niega a reconocer su derrota. Es más, ayer viernes volvió a rechazar otra <a href=\"https://www.elpais.com.uy/mundo/posibles-negociaciones-maduro-recibira-salvoconductos-para-dejar-poder-en-venezuela-garantiza-oposicion\" target=\"_blank\">oferta de diálogo de la líder opositora <b>María Corina Machado</b>, que incluía hasta un <b>salvoconducto</b></a><b> </b>para dejar el poder.</p><p>La única señal de diálogo que ha dado hasta ahora es decirse dispuesto a hablar con tres presidentes amigos de la región que están buscando una salida negociada: el brasileño <b>Luiz Inácio Lula da Silva</b>, el mexicano <b>Andrés Manuel López Obrador </b>y el colombiano <b>Gustavo Petro</b>.</p><p>“Garantías, salvoconductos e incentivos”: es la oferta que<b> Corina Machado </b>puso ayer sobre la mesa a Maduro para una “transición negociada”.</p><p>Desde la clandestinidad, a la que pasó desde la semana pasada por temor a su vida, Machado respondió por notas de voz a un cuestionario enviado por la AFP a través de su equipo.</p><p>La líder opositora habla de una “negociación para la <b>transición democrática</b>”, que “incluye garantías, salvoconductos e incentivos para las partes involucradas, en este caso el régimen que fue derrotado en esa elección presidencial”.</p><p>El <b>Consejo Nacional Electoral </b>(CNE), que responde la régimen, proclamó vencedor a Maduro con 52% de los votos, aunque no publicó el detalle del escrutinio alegando su sistema fue jaqueado.</p><p>La oposición asegura que su candidato, <b>Edmundo González Urrutia</b>, ganó la elección con el 67% de los votos y presenta como prueba un sitio web con copias de más del 80% de las actas escaneadas.</p><p>El <b>chavismo </b>lo desestima y dice que es forjado. El presidente ha pedido a la corte suprema que “certifique” los comicios, un proceso que la oposición y académicos consideran improcedente.</p><p>“Maduro perdió completamente, absolutamente, la legitimidad”, insiste Machado. “Todos los venezolanos y el mundo sabemos que <b>Edmundo González </b>ganó de manera arrolladora y que Maduro pretende imponer el fraude más grande de la historia de este país. Pero no lo va a lograr”.</p><p>“Yo me siento profundamente orgullosa de lo que hemos hecho, de lo que ha hecho la sociedad venezolana, superando todos los obstáculos en la elección más desigual y arbitraria en cuanto a los abusos y atropellos del régimen”, añade.</p><p>Machado desestima la declaración de “lealtad absoluta” a Maduro del alto mando militar, al asegurar que muchos militares encargados de la custodia de centros de votación apoyaron la recolección de actas para su sitio web.</p><p>“A Maduro lo único que le queda en este momento es atrincherarse alrededor de la generación de violencia y miedo, por una parte, y de un grupo muy reducido de militares de alto rango que no representan la aspiración de la inmensa mayoría de nuestras Fuerza Armada Nacional”, sostiene.</p><p>“El 10 de enero (de 2025, día de la toma de posesión), <b>Venezuela </b>tendrá en Edmundo González Urrutia su nuevo presidente y su nuevo comandante en jefe”, dijo Machado.</p><div>\n<figure>\n<picture>\n<img alt=\"Venezolanos apoyan a Edmundo González en una protesta ante su embajada en Santo Domingo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4f93bb2/2147483647/strip/true/crop/2362x1575+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2F6b%2Fd9dfa9bf468ea90f719dabae2ec4%2Fimagen-dd3f563f9b7bb9ba1f1f207bc521817a43f21b09.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e05c926/2147483647/strip/true/crop/2362x1575+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2F6b%2Fd9dfa9bf468ea90f719dabae2ec4%2Fimagen-dd3f563f9b7bb9ba1f1f207bc521817a43f21b09.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4f93bb2/2147483647/strip/true/crop/2362x1575+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2F6b%2Fd9dfa9bf468ea90f719dabae2ec4%2Fimagen-dd3f563f9b7bb9ba1f1f207bc521817a43f21b09.jpg\" />\n</picture>\n<div>\n<figcaption>Una persona observa un collage con actas del CNE durante la concentración convocada por María Corina Machado.</figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Diálogo, ¿con quién?</h3>\n<p></p>\n</div><p>Maduro, por su parte, dijo ayer que prevé una conversación con los presidentes Lula da Silva, López Obrador y Petro, para abordar la crisis desatada luego de las elecciones del 28 de julio. “Está pendiente una conversación con los tres presidentes, esperemos que se dé”, dijo el Maduro a la salida del <b>Tribunal Supremo de Justicia</b> (TSJ), donde compareció ante los magistrados de la Sala Electoral controlada por su régimen.</p><p>Las cancillerías de los tres mediadores -<b>Brasil</b>, <b>México </b>y <b>Colombia</b>- publicaron el jueves un comunicado conjunto en el que piden que el CNE publique los resultados desglosados que certifican la victoria de Maduro.</p><p>Pero así como se mostró abierto a hablar con Lula, López Obrador y Petro, el dictador venezolano aseguró que la “única negociación” con la opositora Machado es que se “entregue ante la Justicia”, rechazando su oferta de una transición negociada.</p><p>“El único que tiene que negociar en este país con la Machado es el fiscal general. Que se entregue ante la Justicia y dé la cara, y responda por los crímenes que cometió. De verdad es la única negociación que cabe aquí”, dijo Maduro, quien señala a la líder opositora y a González Urrutia como responsables de generar “violencia” durante las <b>manifestaciones poselectorales </b>en rechazo al resultado oficial que otorga el triunfo a Maduro.</p><p>El pasado miércoles, Machado dijo que Maduro debe “entender que su mejor opción” es “entablar una negociación”, a la vez que ratificó una “absoluta disposición” por parte de la <b>Plataforma Unitaria Democrática</b>, para negociar una transición. (AFP, EFE)</p><div><div>\n<p>\n</p><h3>Corte del régimen “certifica” la reelección de Maduro</h3>\n<p></p>\n</div><p>Nicolás Maduro compareció ayer viernes ante la corte suprema a la que pidió validar su cuestionada reelección, en medio de una creciente presión internacional para que divulgue las actas de la votación del 28 de julio.</p><p>La audiencia responde a una solicitud que hizo la semana pasada Maduro al Tribunal Supremo de Justicia (TSJ), al servir del régimen chavista, para “certificar” la elección.</p><p>Maduro fue proclamado como presidente reelecto con el 52% de los votos frente a un 43% del opositor Edmundo González Urrutia, pero el Consejo Nacional Electoral (CNE) no publicó el detalle del escrutinio. Hasta ayer viernes, seguía sin hacerlo. La oposición denunció fraude y divulgó el 80% de las actas, que comprueban la victoria de González Urrutia, que representó a la líder María Corina Machado tras su inhabilitación por parte del régimen.</p><p>Después de los resultados, estallaron protestas en el país que se saldaron con al menos 24 muertos, de acuerdo con organizaciones de derechos humanos, y más de 2.200 detenidos, según Maduro.</p><p>El Centro Carter coincide con las proyecciones del triunfo opositor, mientras Estados Unidos -que reconoció la victoria de González Urrutia-, la Unión Europea -que pidió una verificación independiente del proceso y desconoce los resultados oficiales-, y países de América Latina, incluidos aliados de Maduro como Brasil, México y Colombia, exigen la publicación de las actas. Uruguay reconoció el triunfo de González Urrutia y también pide la publicación de las actas.</p><p>El presidente del CNE, Elvis Amoroso, acudió el lunes a la corte y dijo haber entregado todo el material: actas de escrutinio de las mesas, el acta de totalización definitiva y copia de la proclamación de Maduro. Según lo anunciado por la presidenta del Supremo, Caryslia Rodríguez, el material será revisado en un lapso de 15 días que puede ser “prorrogable”.</p><p>Con el procedimiento en el TSJ, Maduro está “admitiendo implícitamente que nadie cree en su proclamación, a tal punto que pide que otro poder intervenga”, dijo el abogado de la opositora Machado, Perkins Rocha, en X.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Gustavo Petro y Nicolás Maduro en el Palacio de Miraflores en Caracas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/116de90/2147483647/strip/true/crop/900x589+0+0/resize/900x589!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2F87%2Ff9b13d25472ea2dfaa61c02d8b5e%2Fafp-34p349x-16686691.jpg 1x, https://imgs.elpais.com.uy/dims4/default/26ca3fd/2147483647/strip/true/crop/900x589+0+0/resize/1800x1178!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2F87%2Ff9b13d25472ea2dfaa61c02d8b5e%2Fafp-34p349x-16686691.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/116de90/2147483647/strip/true/crop/900x589+0+0/resize/900x589!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2F87%2Ff9b13d25472ea2dfaa61c02d8b5e%2Fafp-34p349x-16686691.jpg\" />\n</picture>\n<div>\n<figcaption>Gustavo Petro y Nicolás Maduro en el Palacio de Miraflores en Caracas</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Carta de legisladores contra el fraude</h3>\n<p></p>\n</div><p>Más de 500 líderes, entre ellos congresistas de 22 países de América Latina y de Europa, han solicitado a los presidentes de Brasil, Colombia y México “acciones contundentes” frente a la “grave situación que hay en Venezuela por la falta de transparencia en el proceso electoral”, anunció el Foro América Libre ayer viernes, y aseguran que “la oposición que lidera María Corina Machado tiene todas las pruebas de que Edmundo González resultó ganador”.</p><p>“Nos dirigimos a ustedes como actores significativos para la búsqueda de una solución a la grave crisis que vive Venezuela. A pesar de las diferencias ideológicas que existen entre nosotros y las políticas de sus administraciones, la situación en Venezuela transcurre más allá de ideologías, se trata de un testamento a los principios fundamentales de la democracia y los derechos humanos”, comienza la misiva, dirigida a los presidentes de Brasil, Luiz Inacio Lula da Silva; México, Andrés Manuel López Obrador y Colombia, Gustavo Petro, que actúan como mediadores entre el chavismo y la oposición tras la crisis política desatada en las elecciones del 28 de julio.</p><p>“La consolidación del fraude electoral y la perpetuación del régimen de Maduro no solo agravan la emergencia humanitaria y la crisis migratoria, sino que también ponen en juego la estabilidad regional y la credibilidad internacional de sus gobiernos. Ustedes tienen la oportunidad de legitimar la voz del pueblo venezolano y pasar a la historia como defensores de la democracia, en lugar de ser vistos como facilitadores de un régimen autoritario”, apuntan los 529 legisladores firmantes.</p><p>En concreto, llaman a Lula, Petro y López Obrador a “un proceso de negociación transparente y justo”.</p><p>“Esperamos que tomen decisiones que reflejen la urgencia de la situación y actúen como líderes a los que la historia demanda la defensa de la democracia y la justicia en nuestra región”, aseveran.</p><p>En total 43 diputados y senadores uruguayos del Partido Nacional, Partido Colorado y Cabildo Abierto firmaron la petición. Además, un grupo de 32 exjefes de Gobierno del grupo IDEA, entre ellos los expresidentes Luis Alberto Lacalle Herrera y Julio María Sanguinetti, recordaron ayer a Brasil, México y Colombia que el plazo para que las autoridades electorales de Venezuela presenten las actas de las pasadas elecciones ha “vencido sobradamente”.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-asesor-especial-de-lula-da-silva-teme-una-guerra-civil-en-venezuela-tras-las-elecciones\">\nEl asesor especial de Lula da Silva teme una \"guerra civil\" en Venezuela tras las elecciones\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/vamos-por-ellos-la-campana-del-regimen-de-nicolas-maduro-para-delatar-a-los-traidores\">\n\"¡Vamos por ellos!\": la campaña del régimen de Nicolás Maduro para delatar a los \"traidores\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/almagro-insto-a-detener-la-irracionalidad-represiva-en-venezuela-tras-la-detencion-de-maria-oropeza\">\nAlmagro instó a detener la “irracionalidad represiva” en Venezuela tras la detención de dirigente opositora\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-10T06:15:01.085",
  "ttr": 303,
  "type": "article"
}