{
  "url": "https://www.elpais.com.uy/tvshow/arte/la-exposicion-de-ricardo-pascale-en-el-museo-nacional-de-artes-visuales-que-se-puede-visitar-hasta-marzo",
  "title": "La exposición de Ricardo Pascale en el Museo Nacional de Artes Visuales que se puede visitar hasta marzo",
  "description": "El economista y expresidente del Banco Central del Uruguay, que falleció este viernes a los 81 años, estrenó en noviembre la exposición \"Leibniz saltando a la cuerda\" en el Museo Nacional de Artes Visuales.",
  "links": [
    "https://www.elpais.com.uy/tvshow/arte/la-exposicion-de-ricardo-pascale-en-el-museo-nacional-de-artes-visuales-que-se-puede-visitar-hasta-marzo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b17faae/2147483647/strip/true/crop/1800x875+0+163/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F01%2F08%2F5ff8752530270.jpeg",
  "content": "<div>\n<h2>El economista y expresidente del Banco Central del Uruguay, que falleció este viernes a los 81 años, estrenó en noviembre la exposición \"Leibniz saltando a la cuerda\" en el Museo Nacional de Artes Visuales. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Ricardo Pascale. Foto: Leonarzo Mainé\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6da4bff/2147483647/strip/true/crop/1747x1201+27+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F01%2F08%2F5ff8752530270.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/9225531/2147483647/strip/true/crop/1747x1201+27+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F01%2F08%2F5ff8752530270.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6da4bff/2147483647/strip/true/crop/1747x1201+27+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F01%2F08%2F5ff8752530270.jpeg\" />\n</picture>\n<div>\n<figcaption>Ricardo Pascale. </figcaption><p>Foto: Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />El economista, expresidente del Banco Central del Uruguay y artista <a href=\"https://www.elpais.com.uy/economia-y-mercado/un-camino-para-dejar-atras-al-pais-cortoplacista-y-con-aversion-al-riesgo\" target=\"_blank\">Ricardo Pascale</a>falleció este viernes a los 81 años. La noticia fue difundida por el senador Marcos Methol Sastre, quien informó que Pascale iba a participar hoy del panel del Centro de Estudios Prospectivos (Ceptos) titulado <i>Futuro económico: escenario y estrategias para crecer</i>.</p><p>El 15 de noviembre, Pascale había inaugurado una exposición en la <b>sala 5</b> del <b>Museo Nacional de Artes Visuales</b> titulada \"<b>Leibniz saltando a la cuerda</b>\". Antes de su presentación, el también economista dijo: \"Se observa la hermosa sala 5. Ese es el espacio en donde hacer una intervención temporal. Su largo, su ancho, su altura, su luz, la información que tiene incorporada, es el lugar con que cuento. Tan bello y tan desafiante. El espacio me pide un <i>site-specific</i>, donde habrá una relación casi inseparable entre la obra y el lugar, que toma una realidad tangible que incidirá directamente en la obra\".</p><p>Según se explica en la web del museo ubicado en el Parque Rodó, \"Leibniz saltando a la cuerda\" expandía el interés de Pascale por las ideas \"que se originan en modelos matemáticos\" y que se materializan con \"gruesas cuerdas configuran catenarias que cuestionan el espacio expositivo al punto de transformarlo totalmente, de manera radical\".</p><p>Así lo definía el artista: \"El dibujo tiene nueve módulos todos iguales. Cada módulo en el techo entra en la tridimensionalidad y tiene once cuerdas cada uno. Cada cuerda cae vertical hacia el piso luciendo una de las funciones más bellas de las matemáticas. La catenaria. Una curva que adopta un material flexible, dócil, pero de densidad uniforme sujeto por sus dos extremos y sometida únicamente a la fuerza de la gravedad\".</p><p>Esta no era la primera vez que Pascale presentaba una exposición en el Museo Nacional de Artes Visuales. En 2008 había inaugurado una muestra llamada \"<b>Irreversibilidad\"</b>, que consistió en cinco piezas de gran formato ubicadas en la misma sala donde ahora se ve \"Leibniz saltando a la cuerda\".</p><p>Al igual que \"<b>El espacio integrado</b>\"<b>, </b>que se presentó en 2020 en el Museo Blanes, la música que acompaña a la muestra de Pascale en el Museo Nacional de Artes Visuales cuenta con música compuesta por <b>Sylvia Meyer</b>.</p><p><b>\"Leibniz saltando a la cuerda\"</b> se puede visitar de martes a domingo, de 13.00 a 20.00.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-26T15:05:29.831",
  "ttr": 85,
  "type": "article"
}