{
  "url": "https://www.elpais.com.uy/negocios/noticias/fusiones-y-adquisiciones-como-se-desarrollo-la-actividad-durante-2023-en-uruguay-y-america-latina",
  "title": "Fusiones y adquisiciones: ¿cómo se desarrolló la actividad durante 2023 en Uruguay y América Latina?",
  "description": "Uruguay XXI elaboró un informe en el que identificaron un total de 176 transacciones en el mercado local durante el año pasado, mientras que en toda la región se alcanzaron 1.056 acuerdos.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/fusiones-y-adquisiciones-como-se-desarrollo-la-actividad-durante-2023-en-uruguay-y-america-latina"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bed7f61/2147483647/strip/true/crop/1600x778+0+144/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2F21%2F66dfd0914627be60d3f8a59368e6%2Fcab07815-f773-46d5-92c8-1ed16cf99099.jfif",
  "content": "<div><figure>\n<picture>\n<img alt=\"cab07815-f773-46d5-92c8-1ed16cf99099.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9b8eddd/2147483647/strip/true/crop/1551x1066+25+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2F21%2F66dfd0914627be60d3f8a59368e6%2Fcab07815-f773-46d5-92c8-1ed16cf99099.jfif 1x, https://imgs.elpais.com.uy/dims4/default/7d92f22/2147483647/strip/true/crop/1551x1066+25+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2F21%2F66dfd0914627be60d3f8a59368e6%2Fcab07815-f773-46d5-92c8-1ed16cf99099.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9b8eddd/2147483647/strip/true/crop/1551x1066+25+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2F21%2F66dfd0914627be60d3f8a59368e6%2Fcab07815-f773-46d5-92c8-1ed16cf99099.jfif\" />\n</picture>\n<div>\n<p>Mariana Ferreira y Álvaro Brunini. Foto: Fernando Ponzetto.</p></div>\n</figure>\n</div><div>\n<p>El mercado de<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/fusiones-y-adquisiciones-de-empresas-los-rubros-protagonistas-y-las-perspectivas-para-el-proximo-ano\">fusiones y adquisiciones</a> supone un desafío para las <b>empresas locales</b> y regionales, ya que varios inversores a nivel global han puesto los ojos en el mercado latinoamericano, con el fin de ampliar su cartera de inversiones y lograr que los rubros a los cuales pertenecen las empresas en sí logren tomar aún más impulso gracias al capital y a las oportunidades que reciben a nivel comercial. En ese marco, <b>Uruguay XXI </b>elaboró un informe -analizado por expertos durante un evento celebrado este martes en el <b>Laboratorio Tecnológico del Uruguay </b>(LATU)- en donde destacaron el desempeño de la región y de Uruguay en materia de fusiones y adquisiciones en los últimos años y el nivel de relevancia de cada rubro en específico.</p><div>\n<p>\n</p><h3>Situación en la región</h3>\n<p></p>\n</div><p><b>Mariana Ferreira, gerenta de Inteligencia Competitiva de Uruguay XXI</b>, habló sobre los resultados de acuerdos y de capital invertido en materia de fusiones y adquisiciones en <b>América Latina</b> desde 2016 hasta el 2023. En esta ocasión, señaló que los niveles más excepcionales se dieron durante los años pos pandemia, ya que durante el 2021 la región concretó casi 1.200 acuerdos, en donde el capital invertido escaló hasta los US$ 30.000 millones aproximadamente, mientras que en 2022 ambos niveles se comportaron de manera parecida, debido a que se registraron 1.424 acuerdos, en donde el <b>capital invertido</b> fue de US$ 28.500 millones.</p><p>En ese marco, durante el año pasado bajaron tanto los acuerdos como el capital invertido, ya que allí se llegó a un total de 1.056 acuerdos de <b>fusiones y adquisiciones</b> en la región, con US$ 15.599 millones de capital invertido por parte de las empresas inversoras, lo cual visibiliza la vuelta a niveles pre pandemia.</p><p>Además, los <b>acuerdos de capital de riesgo</b> representaron el 73% del total cerrado en 2023 y explicaron el 26% del valor total de las transacciones. Por otro lado, las inversiones en capital privado en la región totalizaron el 9% del número de acuerdos y el 24% del <b>capital invertido</b> en la región, mientras que los créditos privados se convirtieron en otra alternativa relevante, según Uruguay XXI, ya que representaron el 16% del total de los acuerdos y el 23% de capital invertido.</p><div>\n<figure>\n<picture>\n<img alt=\"6bb46228-6df8-4e89-af81-04fb594c00ea.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c609265/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F7f%2Fad5de22d476e94d3432fb6857090%2F6bb46228-6df8-4e89-af81-04fb594c00ea.jfif 1x, https://imgs.elpais.com.uy/dims4/default/920bc70/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F7f%2Fad5de22d476e94d3432fb6857090%2F6bb46228-6df8-4e89-af81-04fb594c00ea.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c609265/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F7f%2Fad5de22d476e94d3432fb6857090%2F6bb46228-6df8-4e89-af81-04fb594c00ea.jfif\" />\n</picture>\n<div>\n<p>Mariana Ferreira. Foto: Fernando Ponzetto.</p></div>\n</figure>\n</div><p>Con respecto al total de la inversión en capital privado por sector en 2023, <b>Uruguay XXI</b> identificó que Tecnologías de la información y los Servicios Financieros fueron los rubros que acapararon más acuerdos, con un 27% y 23% del total, respectivamente. Por otro lado, si nos referimos al capital invertido, Ferreria indicó que <b>Servicios Financieros </b>fue el rubro destacado durante el año pasado, ya que se llevó el 18% del capital invertido en la región por parte de las grandes empresas globales, mientras que en el segundo puesto se ubicó el rubro Industrial con tan solo un punto porcentual por debajo. </p><p>Asimismo, rubros como<b> Bienes de consumo </b>y servicios y <b>Energía convencional</b> también contaron con gran participación en cuanto a capital invertido, ya que cada una llegó al 15% del total.</p><p>En cuanto a las inversiones en <b>América Latina</b> por <b>Venture Capital</b> (operación financiera en la cual se aporta capital a startups y empresas con potencial de crecimiento y elevados niveles de riesgo a cambio de un porcentaje), Ferreira sostuvo que el pico de rendimiento desde 2016 hasta la fecha se dio en el año 2021, ya que allí se cerraron 948 operaciones de este tipo en América Latina, con una inversión total de US$ 15.978 millones. Sin embargo, durante 2022 se cerraron más acuerdos (1.158), aunque el monto total de la inversión en la región fue menor que en 2021 (US$ 7.884 millones). Por otro lado, durante el 2023 se cerraron unas 770 operaciones, con un monto total de US$ 4.049 millones.</p><p>En sintonía con estos datos, Uruguay XXI destacó que si se analiza la inversión en <b>Venture Capital </b>por vertical tecnológica en 2023, el sector fintech se destaca como el más exitoso, ya que atrajeron el 46% del capital invertido en la región y el 25% de los acuerdos.</p><div>\n<figure>\n<picture>\n<img alt=\"f362a18b-c5e3-4542-b830-06597ff6cc8e.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e0ba627/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2F79%2Fc74fc00947eaaa6c9662f31480ea%2Ff362a18b-c5e3-4542-b830-06597ff6cc8e.jfif 1x, https://imgs.elpais.com.uy/dims4/default/2a705b3/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2F79%2Fc74fc00947eaaa6c9662f31480ea%2Ff362a18b-c5e3-4542-b830-06597ff6cc8e.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e0ba627/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2F79%2Fc74fc00947eaaa6c9662f31480ea%2Ff362a18b-c5e3-4542-b830-06597ff6cc8e.jfif\" />\n</picture>\n<div>\n<p>Mariana Ferreira y Álvaro Brunini. Foto: Fernando Ponzetto.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Presente local</h3>\n<p></p>\n</div><p><b>Álvaro Brunini, gerente de Proyectos de Inversión de Uruguay XXI</b>, fue el encargado de analizar los datos de las fusiones y adquisiciones en Uruguay durante los últimos años en el evento celebrado este martes. En este caso, explicó que durante el período 2013-2023 se realizaron un total de 176 transacciones y que la mayoría de estos acuerdos corresponde a acuerdos de adquisiciones de empresas (77%), mientras que las compras parciales representaron el 23% restante.</p><p>Asimismo, el informe elaborado por Uruguay XXI reflejó que durante 2022 las operaciones de fusiones y adquisiciones se enfocaron en el <b>sector servicios</b>, ya que fue el año en donde se dio la mayor cantidad de acuerdos de dicho rubro (13) en la última década, mientras que en 2023 las operaciones se concentraron en el sector de servicios globales.</p><p>En referencia a los países que han adquirido más empresas uruguayas en el período 2013-2023, Brunini indicó que la lista la lideran <b>Estados Unidos</b> (17%), Argentina (14%), Brasil (10%) y España (9%).</p><p>En esta línea, el informe de<b> Uruguay XXI</b> resaltó que las compañías estadounidenses han adquirido empresas uruguayas especializadas en servicios globales (principalmente en tecnologías de la información y servicios empresariales), seguidas por empresas de la industria manufacturera y del sector energético. En tanto, los argentinos buscan mayoritariamente la adquisición de <b>empresas industriales</b>, mientras que los brasileños se dirigen a la industria. Por otro lado, los españoles se han centrado en adquirir empresas de servicios financieros, tecnologías de la información y energías renovables.</p><div>\n<p>\n</p><h3>Expectativas para el futuro</h3>\n<p></p>\n</div><p>En referencia a las perspectivas para lo que resta del año, el informe realizado por <b>Uruguay XXI </b>señaló que las perspectivas son alentadoras, ya que los asesores locales opinaron que habrá un mayor número de transacciones comparado a 2023.</p><p>En ese marco, también destacaron que si bien es un año electoral, dicho factor no incidirá en las decisiones de este tipo de <b>inversiones</b> ya que Uruguay es visto como un país estable en cuanto a seguridad jurídica.</p><div><div>\n<p>\n</p><h3>Uruguay: mercado de captación de talento y oportunidades</h3>\n<p></p>\n</div><p>Durante el evento celebrado este martes en el LATU también se hicieron presentes actores destacados del rubro para exponer su opinión acerca de las oportunidades que ofrece Uruguay y la región en cuanto a <b>fusiones y adquisiciones</b>.</p><p>En este caso, <b>Sylvia Chebi, presidenta de la Asociación Uruguaya de Capital Privado </b>(Urucap), sostuvo que Uruguay se destaca en la región gracias a su “ecosistema emprendedor”, ya que varios inversores regionales han puesto sus ojos en el mercado local. De hecho, aseguró que tras la pandemia se dió una ola de inversiones por parte de los inversores argentinos.</p><p>Por su parte, <b>Tomás Peña, director general de The Yield Lab Latam en Argentina</b>, opinó que hay una fuerte explosión del Venture Capital en la región, aunque afirmó que aún no se ha concretado la irrupción de la cadena de valor del agro en las startups y empresas con potencial de crecimiento.</p><p>En ese marco, destacó que Uruguay cuenta con los atributos necesarios para convertirse en una “potencia” de <b>startups</b> relacionadas a este rubro, lo cual también le brindaría una “posibilidad de liderazgo” frente a los demás países de la región ante los ojos del mundo.</p><p><b>Sabrina Sauksteliskis, directora ejecutiva de Uruguay Innovation Hub</b>, subrayó que es necesario “acompañar y mentorear a los proyectos” locales, ya que hay “emprendimientos muy potentes” en diversos rubros, aunque destacó a los proyectos de biotecnología como uno de los sectores a tener en cuenta de aquí al futuro gracias a su potencial a nivel global.</p><p>En tanto, <b>Carolina Gutiérrez, líder para América Latina de Vesta Software, </b>destacó el “talento” y las “oportunidades de inversión” que ofrecen las empresas locales a los inversores globales. De hecho, por esa razón el hub de operaciones de esta empresa se encuentra en Uruguay, ya que, según Gutiérrez, Uruguay es “la puerta de entrada” en <b>América Latina</b> para las empresas que desean expandirse en la región.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/las-fusiones-y-adquisiciones-de-empresas-en-uruguay-viene-mas-lenta-por-tasas-altas-de-la-fed-y-dolar-bajo\">\nLas fusiones y adquisiciones de empresas en Uruguay viene más lenta por tasas altas de la Fed y dólar bajo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/como-viene-el-mercado-de-fusiones-y-adquisiciones-de-empresas-en-uruguay-en-el-ano-y-que-efecto-pueden-tener-las-elecciones\">\nPerspectivas del mercado de fusiones y adquisiciones en Uruguay y el impacto electoral sobre ellas\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/lautaro-brum",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-24T07:00:10.49",
  "ttr": 272,
  "type": "article"
}