{
  "url": "https://www.elpais.com.uy/el-empresario/homero-de-leon-presento-los-nuevos-modelos-foton-para-atender-las-necesidades-del-sector-productivo",
  "title": "Homero de León presentó los nuevos modelos Foton para atender las necesidades del sector productivo ",
  "description": "Las pick up Tunland V7 y V9 están equipados con un motor Aucan 2.0 Turbo Diesel microhíbrido desarrollado por Foton.  Homero De Leon, representante importador de Foton para nuestro país, realizó en el Centro...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/homero-de-leon-presento-los-nuevos-modelos-foton-para-atender-las-necesidades-del-sector-productivo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/14b2f28/2147483647/strip/true/crop/1280x622+0+116/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F91%2Fdf%2Fefb632274ee0a0ba7973f63f32bb%2Fimagen-igs-5112.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<img alt=\"Imagen IGS_5112.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d67af1b/2147483647/strip/true/crop/1280x854+0+0/resize/1280x854!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F91%2Fdf%2Fefb632274ee0a0ba7973f63f32bb%2Fimagen-igs-5112.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fd8375c/2147483647/strip/true/crop/1280x854+0+0/resize/2560x1708!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F91%2Fdf%2Fefb632274ee0a0ba7973f63f32bb%2Fimagen-igs-5112.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d67af1b/2147483647/strip/true/crop/1280x854+0+0/resize/1280x854!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F91%2Fdf%2Fefb632274ee0a0ba7973f63f32bb%2Fimagen-igs-5112.jpg\" />\n</picture>\n<p>\n</p><figcaption>Las pick up Tunland V7 y V9 están equipados con un motor Aucan 2.0 Turbo Diesel microhíbrido desarrollado por Foton.</figcaption><p></p>\n</figure>\n</div><p>Homero De Leon, representante importador de Foton para nuestro país, realizó en el Centro de Eventos del LATU el lanzamiento de la nueva generación de tres nuevos modelos de la marca. Tecnología híbrida, camiones livianos y utilitarios es lo nuevo de Homero de León para distintas actividades del sector productivo.</p><p>Por sus atributos de fortaleza, confianza y seguridad, Foton generó una alta fidelidad entre sus clientes, quienes comenzaron a solicitar mayor variedad de productos de la marca. Ante esa situación,</p><p>Homero De León —una empresa con trayectoria en el sector automotor desde 1939— lleva adelante la expansión de la marca que representa hace 15 años. «Si bien empezamos con la comercialización de camiones Foton, a pedido de esos mismos clientes fuimos incorporando nuevas categorías», destacó Sebastián Grande, director general de Homero de León.</p><p>El año pasado se incorporaron al portafolio de productos los furgones Toano y View, además de incursionar en vehículos eléctricos con el furgón View EV y el camión BJ1045. Ahora continúa en esta senda de expansión, con la llegada de tres nuevos modelos Foton: la pickup Tunland V, el camión liviano Miler, y el camión utilitario Truck Mate.</p><p>Los utilitarios livianos de la marca, además de renovación en diseño y mejoras en confort, están equipados con motores que cumplen con las normas de emisiones contaminantes Euro V.</p><p>En el caso de las pick ups Tunland V, son las primeras en su segmento en ofrecer una mecánica híbrida diesel en nuestro mercado, destacó Homero de León.</p><p>Esta camioneta de doble cabina mide más de 5,40 metros de largo, tiene capacidad para cargar hasta 835 kg, ofreciendo además «un notable despeje con respecto al piso, que la hace eficiente para trabajar en cualquier tipo de terreno», sostuvo Grande.</p><p>En su amplio interior, ofrece un ambiente refinado y lujoso, con buenas terminaciones y revestimientos en cuero.</p><p>La pickup llega en dos modelos, V7 y V9, ambos con un motor Aucan 2.0 Turbo Diesel microhíbrido, desarrollado por Foton, que se combina con un motor eléctrico de 48 volts. La potencia total combinada llega hasta 161 caballos de fuerza, con un torque de 450 Nm, siendo uno de los vehículos con más capacidad de arrastre de su categoría.</p><p>Si bien los dos modelos son muy similares de base, la diferencia está en que V7 ofrece una caja manual de seis velocidades, con versiones 4x2 y 4x4, mientras que V9 viene con caja automática de ocho velocidades y tracción tanto 4x2 como 4x4.</p><p>Tanto la Tunland V7 como la V9 ofrecen características que se adaptan a distintas necesidades y preferencias, además cuetan con un amplio paquete de sistemas de asistencia a la conducción (ADAS).</p><p>Su precio es a partir de US$ 34.950.</p><p><b>CAMIONES</b></p><div>\n<figure>\n<picture>\n<img alt=\"12ccb9_4bc1de3512e24836bb62b899cf93464f~mv2-fotor-2024091813229.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a98a056/2147483647/strip/true/crop/1280x665+0+0/resize/1280x665!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2F75%2F2e7060ad462181bc059207a6355a%2F12ccb9-4bc1de3512e24836bb62b899cf93464f-mv2-fotor-2024091813229.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cf90d2b/2147483647/strip/true/crop/1280x665+0+0/resize/2560x1330!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2F75%2F2e7060ad462181bc059207a6355a%2F12ccb9-4bc1de3512e24836bb62b899cf93464f-mv2-fotor-2024091813229.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a98a056/2147483647/strip/true/crop/1280x665+0+0/resize/1280x665!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2F75%2F2e7060ad462181bc059207a6355a%2F12ccb9-4bc1de3512e24836bb62b899cf93464f-mv2-fotor-2024091813229.jpg\" />\n</picture>\n</figure>\n</div><p>Pensando en quienes buscan más capacidad de carga pero también maniobrabilidad, Homero De León incorporó Foton Miler, un camión liviano, con una capacidad de carga de 1950 kg y barandas rebatibles, lo que facilita la carga y descarga.</p><p>Está equipado con un Motor Aucan 2.5, también Euro 5, que alcanza 129 caballos de potencia, logrando uno de los mejores rendimientos en su categoría. Las versiones cabina sencilla y doble cabina vienen con rueda sencilla, una solución para quienes buscan evitar el control de balanza en ruta. La versión doble cabina también está disponible con opciones de rueda doble y caja volcadora, con capacidad de carga de 3050 kg, dirigidas al transporte profesional.</p><p>Por su parte, Foton Truck Mate es un camión utilitario con capacidad de carga de 1490 kg, la mayor en su categoría, y una caja de más de tres metros.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-20T06:30:03",
  "ttr": 120,
  "type": "article"
}