{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/am-best-afirma-calificaciones-crediticias-de-seguros-inbursa-s-a-grupo-financiero-inbursa-20241101",
  "title": "AM Best Afirma Calificaciones Crediticias de Seguros Inbursa, S.A. Grupo Financiero Inbursa",
  "description": "CIUDAD DE MÉXICO--(BUSINESS WIRE)--AM Best ha afirmado la Calificación de Fortaleza Financiera (FSR, por sus siglas en inglés) de A (Excelente), la Calificación Crediticia de Emisor (ICR, por sus siglas en inglés) de Largo Plazo de “a+” (Excelente) y la Calificación en Escala Nacional México (NSR, por sus siglas en inglés) de “aaa.MX” (Excepcional) de Seguros Inbursa, S.A. Grupo Financiero Inbursa (Seguros Inbursa) (México). La perspectiva de estas Calificaciones Crediticias (calificaciones) es estable.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/am-best-afirma-calificaciones-crediticias-de-seguros-inbursa-s-a-grupo-financiero-inbursa-20241101"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n    <p>CIUDAD DE MÉXICO--(BUSINESS WIRE)--<b>AM Best </b>ha afirmado la Calificación de Fortaleza Financiera (FSR, por sus siglas en inglés) de A (Excelente), la Calificación Crediticia de Emisor (ICR, por sus siglas en inglés) de Largo Plazo de “a+” (Excelente) y la Calificación en Escala Nacional México (NSR, por sus siglas en inglés) de “aaa.MX” (Excepcional) de Seguros Inbursa, S.A. Grupo Financiero Inbursa (Seguros Inbursa) (México). La perspectiva de estas Calificaciones Crediticias (calificaciones) es estable.\n</p><p>\nLas calificaciones de Seguros Inbursa reflejan la fortaleza de su balance, la cual AM Best evalúa como la más fuerte, así como su desempeño operativo fuerte, perfil de negocio neutral y administración integral de riesgos apropiada.\n</p><p>\nLa fortaleza del balance de Seguros Inbursa se encuentra respaldada por una capitalización ajustada por riesgos en el nivel más fuerte, con base en el Índice de Adecuación de Capital de Best (BCAR, por sus siglas en inglés). Las calificaciones también reflejan el fuerte desempeño operativo de la compañía, impulsado por una constante rentabilidad, respaldado principalmente por un flujo estable de ingresos por producto financiero, así como por un bajo apalancamiento de suscripción, un perfil de negocios diversificado y la afiliación de la compañía al Grupo Financiero Inbursa, S.A.B. de C.V. (Grupo Financiero Inbursa), uno de los grupos financieros más grandes de México.\n</p><p>\nSeguros Inbursa suscribe negocios de vida y daños, permaneciendo como una de las compañías aseguradoras más grandes en el mercado doméstico mexicano. La compañía ha demostrado disciplina de suscripción dentro de un mercado altamente competitivo, constantemente reportando niveles de suficiencia de prima que se comparan de manera positiva con sus competidores más cercanos. Esta disciplina también se refleja en sus métricas estables de rentabilidad, las cuales se mantuvieron en línea con las tendencias históricas, con un retorno sobre capital del 15.6% al cierre del 2023. Adicionalmente, el producto financiero continúa siendo una fuente importante de rentabilidad para la compañía.\n</p><p>\nA junio de 2024, la compañía presentó utilidades por MXN $15.05 billones, mostrando resiliencia a las condiciones de mercado actuales y sin desviaciones significativas de métricas anteriores de desempeño operativo. La rentabilidad refleja las eficiencias logradas en los gastos operativos, así como los esfuerzos de Seguros Inbursa por contener su costo medio de siniestralidad, pese a las dificultades presentadas por eventos climáticos.\n</p><p>\nHistóricamente, Seguros Inbursa ha operado con un bajo nivel de apalancamiento de suscripción. La capitalización ajustada por riesgos de la compañía sigue respaldando las calificaciones actuales. El capital ajustado ha venido aumentando a una tasa anual compuesta del 8.6% durante los últimos cinco años y AM Best espera que dicha tendencia continúe como resultado de una sana suscripción, políticas conservadoras de reservas, políticas prudentes de dividendos e inversiones, así como una efectiva estrategia de reducción de costos. Adicionalmente, Seguros Inbursa continúa beneficiándose de importantes eficiencias operativas gracias a su acceso a las redes financieras y de sistemas de Grupo Financiero Inbursa.\n</p><p>\nParcialmente contrarrestando dichos factores positivos de la calificación, se encuentra la fuerte competencia en el mercado asegurador mexicano, la cual AM Best considera que podría ejercer presión en la rentabilidad y participación del mercado de la compañía, al igual que el estado desafiante de la economía y la volatilidad en los mercados de capitales.\n</p><p>\nLos factores clave que podrían llevar a acciones negativas de calificación incluyen un deterioro sostenido en los resultados operativos o un debilitamiento significativo en su capitalización ajustada por riesgos.\n</p><p>\nMovimientos positivos de calificación podrían ocurrir como resultado de la consolidación exitosa de la estrategia de negocio de la compañía en el mediano plazo.\n</p><p>\n<b>Este comunicado de prensa se ​​refiere a la calificación (es) que han sido publicadas en el sitio web de AM Best. Para toda la información adicional de las calificaciones relativa a la publicación y divulgación pertinentes, incluyendo los detalles del responsable en la oficina de la emisión de cada una de las calificaciones individuales mencionadas en este comunicado, por favor consultar el sitio de internet con </b><a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww3.ambest.com%2Flatinamerica%2Fpress.asp&amp;esheet=54146079&amp;newsitemid=20241101717466&amp;lan=es-AR&amp;anchor=Comunicados+de+Prensa&amp;index=1&amp;md5=cc70c5aeb7de2ead9a5e4829393cb61a\" target=\"_blank\">Comunicados de Prensa</a><b> de AM Best. Para obtener información adicional sobre el uso y las limitaciones de las opiniones sobre la calificación crediticia, consulte <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww3.ambest.com%2Fambv%2Fratingmethodology%2FOpenPDF.aspx%3Fri%3D1719&amp;esheet=54146079&amp;newsitemid=20241101717466&amp;lan=es-AR&amp;anchor=Gu%26iacute%3Ba+de+las+Calificaciones+Crediticias+de+Best&amp;index=2&amp;md5=7b881f8b54d5a4b6a75c0b7b60dd16f8\" target=\"_blank\">Guía de las Calificaciones Crediticias de Best</a>. Para más información sobre el uso adecuado de las Calificaciones Crediticias de Best, Evaluaciones de Desempeño de Best, Evaluaciones Crediticias Preliminares de Best y comunicados de prensa de AM Best, por favor visite la <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.ambest.com%2Fratings%2Fguidetouse.pdf&amp;esheet=54146079&amp;newsitemid=20241101717466&amp;lan=es-AR&amp;anchor=Gu%26iacute%3Ba+de+Uso+Adecuado+para+las+Calificaciones+y+Evaluaciones+de+Best&amp;index=3&amp;md5=6cd074967e4f3309737a008f08ef74b1\" target=\"_blank\">Guía de Uso Adecuado para las Calificaciones y Evaluaciones de Best</a>.</b>\n</p><p>\n<b>AM Best es una agencia global de calificación crediticia, y proveedor de noticias y datos especializado en la industria de seguros. Con sede en los Estados Unidos, la empresa opera en más de 100 países con oficinas regionales en Londres, Amsterdam, Dubai, Hong Kong, Singapur y Ciudad de México. Para más información, <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.ambest.com&amp;esheet=54146079&amp;newsitemid=20241101717466&amp;lan=es-AR&amp;anchor=www.ambest.com&amp;index=4&amp;md5=6e02e96fd5bbe1abc171af4e7a2836bb\" target=\"_blank\">www.ambest.com</a>.</b>\n</p><p>\n<b>Copyright © 2024 por A.M. Best Rating Services, Inc. y/o sus afiliadas.\n<br /></b><b>TODOS LOS DERECHOS RESERVADOS.</b>\n</p><p> <b>Contacts</b> <br /></p>\n<p>\n<b>Sebastian del Rio</b><br /><b>Analista Financiero Asociado</b><br /><b>+52 55 7913 1004</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#f182949390828598909fdf95949d83989eb1909c93948285df929e9c\" target=\"_blank\"><span>[email protected]</span></a></p>\n<p><b>Salvador Smith</b><br /><b>Analista Financiero Senior</b><br /><b>+52 55 9085 7506</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#2053414c5641444f520e534d49544860414d424553540e434f4d\" target=\"_blank\"><span>[email protected]</span></a></p>\n<p><b>Christopher Sharkey</b><br /><b>Director Asociado de Relaciones Públicas</b><br /><b>+1 908 882 2310</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#d0b3b8a2b9a3a4bfa0b8b5a2fea3b8b1a2bbb5a990b1bdb2b5a3a4feb3bfbd\" target=\"_blank\"><span>[email protected]</span></a></p><p><b>Al Slavin</b><br /><b>Estratega Senior de Relaciones Públicas</b><br /><b>+1 908 882 2318</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#4b2a276538272a3d22250b2a26292e383f65282426\" target=\"_blank\"><span>[email protected]</span></a>\n</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-01T22:38:00",
  "ttr": 166,
  "type": "article"
}