{
  "url": "https://www.elpais.com.uy/tvshow/tv/quien-gano-la-voz-uruguay-marcos-aguero-es-el-nuevo-campeon-del-certamen-de-canal-10-y-asi-fue-la-final",
  "title": "¿Quién ganó \"La Voz Uruguay\"? Marcos Agüero es el nuevo campeón del certamen de Canal 10 y así fue la final",
  "description": "El joven de 25 años, finalista del equipo de Agustín Casanova, se convirtió este lunes en el ganador de \"La Voz Uruguay\" tras una definición con emoción, risas y mucho talento. Cómo fue la gala.",
  "links": [
    "https://www.elpais.com.uy/tvshow/tv/quien-gano-la-voz-uruguay-marcos-aguero-es-el-nuevo-campeon-del-certamen-de-canal-10-y-asi-fue-la-final"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/90f05b3/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fe6%2F49f2d7be4d20af284c5af621f42e%2Fmarcos.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Marcos.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0160e4e/2147483647/strip/true/crop/1200x825+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fe6%2F49f2d7be4d20af284c5af621f42e%2Fmarcos.jpg 1x, https://imgs.elpais.com.uy/dims4/default/737f2bc/2147483647/strip/true/crop/1200x825+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fe6%2F49f2d7be4d20af284c5af621f42e%2Fmarcos.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0160e4e/2147483647/strip/true/crop/1200x825+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fe6%2F49f2d7be4d20af284c5af621f42e%2Fmarcos.jpg\" />\n</picture>\n<div>\n<figcaption>Marcos Agüero ganó la cuarta temporada de \"La Voz Uruguay\".</figcaption><p>Foto: Captura de Canal 10</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />Minutos antes de la medianoche terminó una <b>nueva temporada de La Voz Uruguay</b>, y <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/canto-para-el-papa-impacto-en-la-voz-uruguay-y-revelo-que-figura-lo-convencio-de-ir-al-show-de-canal-10\"><b>Marcos Agüero</b></a><b> </b>se coronó campeón en nombre del equipo de Agustín Casanova, que por primera vez se llevó el trofeo para su equipo. El joven de 25 años, montevideano y con una notable voz, consiguió la mayoría de los votos del público y se llevó el trofeo y un premio de 500.000 pesos.</p><p>Artista con una fuerte fe cristiana, el año pasado le cantó al Papa en un evento de jóvenes y frente a un público de dos millones de personas, y en el inicio de este recorrido contó que llegó al concurso impulsado por El Gordo Verde. Hoy logró superar a Michelle Viquez, Anabel Llarena y Juan Amato.</p><div>\n<p>\n</p><h3>Cómo fue la gran final de \"La Voz 2024\"</h3>\n<p></p>\n</div><p>A las 21.21 se puso en marcha la<b> gran final de La Voz</b>, con<b> Ruben Rada </b>amagando con iniciar una audición a ciegas y el resto de sus compañeros dando vuelta uno a uno sus sillas para integrarse al show. Rada, <b>Agustín Casanova</b>, <b>Luana Persíncula</b> y <b>Valeria Lynch</b> cantaron \"<b>Muere con la sonrisa</b>\" de la banda La Trampa para una apertura a la altura de la ocasión.</p><p>El público los aplaudió de pie y entonces <b>Noelia Etcheverry</b> presentó el último programa de la temporada, en el que, como es costumbre, los coaches cantaron con sus finalistas antes de que los competidores hicieran una última actuación individual.</p><p>El primero fue Rada con <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/es-de-la-teja-canta-en-grupo-historico-de-la-musica-tropical-y-es-el-primer-finalista-de-la-voz-de-canal-10\"><b>Juan Amato</b></a>, de La Teja, trabajador en un taller de confección y también cantante en la banda Monterrojo. Hicieron <b>\"11 y 6\" de Fito Páez</b>, pero en la versión candombera (y con tambores en el escenario) que el propio Rada grabó con el rosarino. Para rematar una gran presentación, apareció Fito en video y dijo que en la música \"no se compite, la música es para compartir\".</p><p>Siguió Luana con<b> Michelle Viquez</b>, con una versión de <b>\"Que digan lo que quieran\" de Natalia Oreiro</b> (la exconductora de <i>La Voz</i>) que la propia Luana ya tiene incorporada en su repertorio. Dieron un show poderoso y ya prometieron repetirlo en alguna oportunidad en vivo. \"¡De gira juntas!\", anticipó la coach debutante.</p><p>Oreiro hizo un regreso inesperado a través de un video con el que saludó tanto a la coach, que quedó eufórica, como a la finalista. \"Luana, de quien soy recontrafan, tiene una tremenda artista con alma rockera\", dijo la actriz rioplatense. \"Está más emocionada la coach que ella\", reconoció Noelia Etcheverry entre risas.</p><p>El tercer coach en subir al escenario fue Agustín Casanova, acompañado de <b>Marcos Agüero</b>, el joven de 25 años que ya le cantó al Papa. Fue con \"<b>Oración de remanso</b>\", una canción de Jorge Fandermole ampliamente versionada por voces como Liliana Herrero, Laura Canoura o<b> Nahuel Pennisi </b>(el que apareció en la pantalla para saludar al equipo), entre tantas otras, y que es la favorita personal de Casanova quien, dijo Etcheverry, intentó cantarla en todas las temporadas. Fue una bellísima interpretación de un dúo que se mostró sólido.</p><p>Cerraron la ronda <b>Valeria Lynch</b> con la cubana <b>Anabel Llarena</b> y \"<b>Arrancacorazones</b>\", una canción de Attaque 77, la banda de<b> Mariano Martínez</b>, pareja de la argentina, que apareció con un mensaje para decirle que su voz llega \"profundo\" y \"adentro\". Hicieron el tema con impronta rockera, pero imprimiéndole un estilo propio.</p><div>\n<figure>\n<picture>\n<img alt=\"final La voz.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/48ba60f/2147483647/strip/true/crop/1200x888+0+0/resize/1200x888!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2Fc6%2F847dd251437ab6b8d5d81a4ef296%2Ffinal-la-voz.jpg 1x, https://imgs.elpais.com.uy/dims4/default/499a17d/2147483647/strip/true/crop/1200x888+0+0/resize/2400x1776!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2Fc6%2F847dd251437ab6b8d5d81a4ef296%2Ffinal-la-voz.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/48ba60f/2147483647/strip/true/crop/1200x888+0+0/resize/1200x888!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2Fc6%2F847dd251437ab6b8d5d81a4ef296%2Ffinal-la-voz.jpg\" />\n</picture>\n<div>\n<figcaption>Luana, Ruben Rada, Noelia Etcheverry, Valeria Lynch y Agustín Casanova en la final de \"La Voz\".</figcaption><p>Foto: Captura de Canal 10</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Los últimos shows de los finalistas de \"La Voz\"</h3>\n<p></p>\n</div><p>Una hora después, inauguró la segunda vuelta Juan Amato cantando una impecable versión de \"<b>Déjame llorar</b>\" de Ricardo Montaner, que le valió una ovación de pie. Terminó sin palabras. \"Juancito, después de esto sabés que tenemos que ganar, ¿no?\", le dijo Rada y le dedicó las más conmovedoras palabras, valorando su humildad y gratitud. \"Para mí sos el cantante más divino que estuvo en mi team, realmente\", cerró el coach, que le dijo que desea que puedan hacer cosas juntos. Juan rompió en lágrimas.</p><p>Le siguió Michelle Viquez, que arrasó con el escenario con su interpretación de \"<b>Show Must Go On</b>\" de Queen que dejó a todo el estudio sin aliento. \"Sos talentosa y sos brillante\", le dijo Luana, visiblemente impactada, mientras todos en el estudio coreaban el nombre de la cantante de apenas 20 años y que toda su vida soñó con dedicarse a la música. Como Juan, terminó llorando y con la voz quebrada mientras decía: \"No quiero hacer otra cosa que no sea esto\".</p><p>Michelle le dedicó unas palabras tan sentidas a Luana que la coach se levantó de su silla y fue a abrazarla al tiempo que le decía al oído: \"Sos enorme\".</p><p>Más adelante vino Marcos Agüero, a quien Noelia Etcheverry presentó como \"el galán del grupo\". Le dedicó la final a Dios y luego subió al escenario con \"<b>Porque aún te amo</b>\" de Luciano Pereyra, en una virtuosa actuación aunque con un pequeño error que él mismo señaló. \"Es una excelente persona y yo creo que un artista es un artista cuando es arriba del escenario, pero también abajo\", le valoró Casanova. \"No tengo ninguna duda de que te va a ir bien en la vida, no solo en el canto\".</p><p>El final fue de ensueño con Anabel Llarena cantando \"Sola otra vez\", la versión en español de \"<b>All By Myself</b>\", un clásico del repertorio de Céline Dion que implicó una nota tan exigida que llevó a Agustín Casanova a treparse a su silla y quedar de boca abierta durante muchos segundos. Fue una actuación sublime. \"Te juro que me tiembla todo porque superaste todas las expectativas que tenía\", le dijo su coach Valeria Lynch.</p><p>\"Estar en este programa para mí es el puente para reunirme con mi familia, con mi hijo\", dijo la joven migrante que vino buscando una mejor oportunidad económica y dejó en la isla a su niño de dos años.</p><p>Antes de terminar, los coaches le dieron cálidos mensajes a sus finalistas.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/carmen-pi-sus-referentes-en-la-musica-ser-asesora-vocal-en-la-voz-y-atravesar-un-presente-de-renacimiento\">\nCarmen Pi: sus referentes en la música, ser asesora vocal en \"La Voz\" y atravesar un presente de renacimiento\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/la-intimidad-del-festejo-de-cumpleanos-de-luana-y-el-tierno-mensaje-que-le-dedico-su-novio-jona-suarez\">\nLa intimidad del festejo de cumpleaños de Luana, y el tierno mensaje que le dedicó su novio Jona Suárez\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/es-artista-callejera-brillo-en-su-paso-por-la-voz-uruguay-2024-y-ahora-desembarca-en-el-carnaval-2025\">\nEs artista callejera, brilló en su paso por \"La Voz Uruguay 2024\" y ahora desembarca en el Carnaval 2025\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-22T02:59:03.517",
  "ttr": 211,
  "type": "article"
}