{
  "url": "https://www.montevideo.com.uy/Deportes/Luciano-Rodriguez-Boselli-y-Homenchenko-destacaron-en-el-primer-triunfo-de-Uruguay-uc878205",
  "title": "Luciano Rodríguez, Boselli y Homenchenko destacaron en el primer triunfo de Uruguay",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyRandall Rodríguez: No fue exigido, por lo que no tuvo trabajo y fue un espectador más, debido a que la selección peruana no generaba situaciones de gol y tampoco...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Luciano-Rodriguez-Boselli-y-Homenchenko-destacaron-en-el-primer-triunfo-de-Uruguay-uc878205",
    "https://www.montevideo.com.uy/Deportes/Luciano-Rodriguez-Boselli-y-Homenchenko-destacaron-en-el-primer-triunfo-de-Uruguay-uc878205?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878205="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/870178.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p><strong>Randall\nRodríguez:</strong> No fue exigido, por lo que no tuvo trabajo y fue un\nespectador más, debido a que la selección peruana no generaba situaciones de\ngol y tampoco pasó la mitad de la cancha.</p><p><strong>Rodrigo\nChagas:</strong> Sufrió\nalguna complicación defensiva debido a que el rival, a la hora de atacar, optaba\npor hacerlo a través de su sector y, en varias ocasiones, el lateral se\nencontraba en inferioridad numérica. En alguna ocasión aislada, logró proyectarse y asociarse con Renzo Sánchez.</p><p><strong>Sebastián\nBoselli:</strong> Con su ingreso\na la oncena titular, le dio voz de mando a la defensa, que mejoró ampliamente\nrespecto al rendimiento de los primeros dos partidos. Sobrio a la hora de marca\ny seguro en el juego aéreo. Le costó con los pies en los balones largos.<em></em></p><p><strong>Nicolás\nMarichal: </strong>Respondió correctamente ante los pocos ataques del rival. Al igual que su compañero de zaga, Sebastián Boselli, no estuvo preciso en los envíos largos.</p><p><strong>Valentín\nRodríguez:</strong> Durante\nlos primeros minutos, no logró incidir en el juego ofensivo, aunque tampoco tuvo\nerrores a nivel defensivo. Sin embargo, fue clave para el primer gol. El\nlateral izquierdo se hizo cargo de la pelota, encaró desde afuera hacia adentro,\npisó el área y se dejó caer cuando sintió un pisotón del defensa que llevó al\nárbitro a cobrar el penal que, posteriormente, fue cambiado por gol por Luciano\nRodríguez.</p><p><strong>Renzo\nSánchez:</strong> Convirtió\nel tercer gol de Uruguay, con un buen tiro a colocar desde media distancia que,\nlentamente, se metió en el fondo de la red del arquero peruano, quien acompañó\nla trayectoria de la pelota con su mirada. Alternó entre buenas y malas, aunque con más de las últimas.</p><p><strong>Santiago\nHomenchenko:</strong> Al ser el\núnico futbolista de marca en la mitad de la cancha, tenía la obligación de cumplir\ncon un trabajo defensivo importante para que el equipo lograra adueñarse de la\npelota y el juego, y así fue. Hizo el balance clave y quitó varias pelotas. Con esta en los pies, fue de menos a más en el partido. Además, comenzó la jugada del primer gol del partido, abriendo la cancha con\ncriterio, y anotó el segundo, con un buen cabezazo tras aparecer sin marca en el\nsegundo palo. Se retiró sentido a los 62’, por Vicente Poggi. </p><p><strong>Thiago\nPalacios:</strong> En el primer tiempo, no logró\nincidir en el juego de Uruguay y tampoco colaborar a la hora de marcar (esta\núltima no acostumbra a ser su función, pero, jugando de interior, a veces\nrequiere de su ayuda). En el complemento, mostró una leve mejora y participó de alguna jugada. Salió a los 80’, por Matías Fonseca.</p><p><strong>Matías\nAbaldo:</strong> Fue de los puntos más bajos de Uruguay. En el primer\ntiempo, no entró en juego. Para la segunda mitad, Uruguay volcó su generación\nal sector derecho y fue partícipe de alguna situación.</p><p><strong>Luciano\nRodríguez:</strong> Insistió en los ataques celestes y volvió a ser de los más destacados. Se hizo\ncargo de la pelota a los 43’, para ejecutar el penal que abrió el partido.\nDefinió de buena manera, con tranquilidad, pero también categoría, y el remate\nresultó imposible de atajar para el golero de Perú.<em></em></p><p><strong>Juan Cruz\nde los Santos:</strong> Fue\nimportante en el segundo gol uruguayo, asistiendo a Santiago Homenchenko con un\ncentro pasado que superó a toda la defensa peruana y encontró al volante\ncentral uruguayo.</p><blockquote><p>LOS QUE INGRESARON</p></blockquote><p><strong>Vicente\nPoggi: </strong>A los 62’ por\nSantiago Homenchenko. Le dio aire a la mitad de la cancha y se mostró correcto a la hora de manejar la pelota.</p><p><strong>Mateo\nPonte: </strong>A los 73’ por\nRenzo Sánchez. No incidió en el juego, ni logró proyectarse en ataque, pero tampoco sufrió en defensa, ya que Perú no atacó.</p><p><strong>Fredy Martínez: </strong>A los 80’ por Valentín Rodríguez. Pocos minutos para ser evaluado.</p><p><strong>Matías Fonseca:</strong> A los 80’ por Thiago Palacios. Pocos minutos para ser evaluado.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 128,
  "type": "article"
}