{
  "url": "https://ladiaria.com.uy/salud/articulo/2024/10/odontologos-presentaron-proyecto-para-que-la-salud-bucal-cuente-con-prestaciones-fijas-y-no-dependa-de-la-economia-de-cada-uno/",
  "title": "Odontólogos presentaron proyecto para que la salud bucal cuente con prestaciones fijas y no dependa de la economía de cada uno",
  "description": "El documento, que ingresó al Senado este año, propone incluir al plan una detallada lista de servicios que abarcan diferentes grupos poblacionales y mecanismos de prevención, promoción y atención.",
  "links": [
    "https://ladiaria.com.uy/salud/articulo/2024/10/odontologos-presentaron-proyecto-para-que-la-salud-bucal-cuente-con-prestaciones-fijas-y-no-dependa-de-la-economia-de-cada-uno/",
    "https://ladiaria.com.uy/salud/articulo/2024/10/odontologos-presentaron-proyecto-para-que-la-salud-bucal-cuente-con-prestaciones-fijas-y-no-dependa-de-la-economia-de-cada-uno/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS229140_20240828MQ_0514-lpr_article_main.JPG?r=dMKatrapFJfr0f6Y",
  "content": "<div>\n    <p>Una vez más, los odontólogos ponen sobre la mesa la necesidad de que la salud bucal se incluya en el Sistema Nacional Integrado de Salud (SNIS) para que la atención no dependa de las posibilidades de cada persona, sino que cuente con prestaciones universales que permitan el acceso igualitario.</p>\n<p>Si bien entienden que existen múltiples programas y organizaciones que se han desarrollado en el país para dar cobertura, interpretan que ha sido en el marco de políticas focalizadas, que no tienen el objetivo claro de atender en forma integral a toda la población, que les falta continuidad y coordinación y que en el tiempo no han incidido en la mejora de las condiciones de salud.</p>\n<p>A su vez, algunas prestaciones en el sistema de salud o la oferta que muchos prestadores integrales privados presentan a los usuarios, como herramienta de marketing para captar afiliados o con un pago extra, la posibilidad de acceder al servicio y, de esta manera, lograron que la atención a la salud bucal sólo tenga alguna presencia mínima en el sistema.</p>\n<p>Este año, Liliana Queijo, excoordinadora de Salud Bucal en la Administración de los Servicios de Salud del Estado (ASSE), y Pablo Bianco, exdirector de la Unidad de Cooperación de la Facultad de Odontología de la Universidad de la República, elaboraron un proyecto de ley, al que accedió <em>la diaria</em>, que ingresó al Parlamento en mayo, a través de la Cámara de Senadores. </p>\n<p>El documento tiene el objetivo de contribuir “a la vida digna de todos los habitantes, reconociendo y asegurando a los mismos la universalidad, integralidad y equidad en el acceso a la atención a la salud bucal en el marco del SNIS”, ya que “la mejora de la calidad de vida y el bienestar de la población con el acceso a esta prestación de manera efectiva, contribuye al incremento de la autoestima de las personas y favorece su inserción social” en diferentes ámbitos como el laboral, educativo, entre otros.</p>\n<p>Las propuestas abarcan acciones y prestaciones de promoción, protección, prevención, diagnóstico precoz, tratamiento oportuno, recuperación y rehabilitación. El proyecto justifica establecer estos lineamientos en los datos de distintos relevamientos realizados durante los últimos años.</p>\n<p>Por ejemplo, el primer relevamiento nacional de salud bucal de jóvenes y adultos uruguayos realizado por la Facultad de Odontología de la Universidad de la República indicó que 22% de los adultos y adultos mayores padecen enfermedad periodontal, 27% de los adultos mayores tienen pérdida total de piezas dentarias y, por lo tanto, requieren prótesis completa y 50% de adultos mayores tiene necesidad de algún tipo de prótesis. Por otra parte, 81% de los jóvenes y 100% de la población adulta tienen caries dental y la prevalencia de todas las patologías bucales es mayor en la población del interior del país.</p>\n<h2>Propuestas para incorporar la atención</h2>\n<p>En principio, el proyecto propone que las prestaciones sean obligatorias y estén incorporadas al plan integral prestaciones (PIAS) para que se constituyan en un derecho efectivo de la población. Esto requiere “asegurar lo necesario para actuar en todos los niveles de atención y una postura ética que exige realizar los máximos esfuerzos para que las personas permanezcan sanas”.</p>\n<p>El control de dieta y el cepillado son las medidas preventivas que cuentan con el respaldo unánime de la comunidad académica y científica y es “condición necesaria para el éxito de cualquier programa de salud bucal, el acceso a un cepillo de uso individual y dentífricos fluorados de fórmula adecuada que potencien su acción”.</p>\n<p>A su vez, el diagnóstico precoz mejora el pronóstico e implica el control periódico permanente desde la gestación y en edades más susceptibles a las enfermedades bucales. En el segundo nivel la odontología cubre la necesidad de intervención de especialistas. Por último, en el tercer nivel se comprenden todas aquellas situaciones que requieren internación hospitalaria o tratamientos de alta complejidad para su resolución.</p>\n<p>Para cumplir con lo dispuesto en el proyecto, los especialistas proponen que el Ministerio de Salud Pública, como organismo rector, asegure ciertas condiciones de atención, entre ellas, la constitución de equipos técnicos con criterios de equidad territorial, dotación del personal necesario en cantidad, especialización en relación al número de usuarios, marcar los tiempos mínimos de cada consulta, describir el equipamiento mínimo que debe disponer cada nivel de atención, la integración del componente bucal de la salud a la historia clínica única de los usuarios del SNIS y condiciones que garanticen el intercambio entre todas las instituciones para la fijación del valor del costo de cada prestación.</p>\n<p>Las medidas sugeridas se dividen en niveles. El primer nivel es de promoción y prevención\nde la salud bucal y está dirigido a niños y adolescentes así como a personas\ninstitucionalizadas. En este nivel se debería asegurar a las personas lo necesario para su higiene bucal. Por otra parte, las urgencias en odontología incluyen atención en domicilio para quienes tengan trastornos motrices, implantes, coronas provisorias, biopsia de tejidos blandos, medicación transitoria de piezas dentales para aliviar el dolor y algunos tratamientos como el tratamiento de gingivitis ulcerativa necrosante aguda.</p>\n<p>El segundo nivel de atención comprende situaciones que requieren la intervención especializada en salud bucal o tecnología no disponible en el primer nivel. El personal del equipo se debe integrar de la siguiente manera específica con odontólogo general, especialista, asistente en odontología, higienista, laboratorista en odontología y otras especialidades médicas, conforme a las acciones a realizar.</p>\n<p>El último nivel abarca la internación hospitalaria o tratamientos de alta complejidad que “debe diferenciarse de la cobertura odontológica de los pacientes hospitalizados por otras patologías, quienes deben recibir asistencia de primer, segundo y tercer nivel según corresponda”.</p>\n<p>El proyecto propone crear una Comisión nacional honoraria de salud bucal para que vele\npor el cumplimiento de la ley, con representación del MSP, especialistas y usuarios.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-31T15:50:45+00:00",
  "ttr": 192,
  "type": "article"
}