{
  "url": "https://www.montevideo.com.uy/Noticias/Sanchez-planteo-a-Orsi-que-Uruguay-sea-un-centro-de-solucion-de-conflictos-politicos-uc879794",
  "title": "Sánchez planteó a Orsi que Uruguay sea un “centro de solución” de conflictos políticos",
  "description": "Empachado de diálogo                                    El senador del MPP contestó al precandidato blanco Álvaro Delgado y le pidió “una carta” por la democracia en China y en los países...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Sanchez-planteo-a-Orsi-que-Uruguay-sea-un-centro-de-solucion-de-conflictos-politicos-uc879794",
    "https://www.montevideo.com.uy/Noticias/Sanchez-planteo-a-Orsi-que-Uruguay-sea-un-centro-de-solucion-de-conflictos-politicos-uc879794?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879794="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872027.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Empachado de diálogo</p>\n                                    <h2>El senador del MPP contestó al precandidato blanco Álvaro Delgado y le pidió “una carta” por la democracia en China y en los países árabes.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El senador frenteamplista Alejandro Sánchez respondió este jueves al planteo realizado por el precandidato blanco Álvaro Delgado de que todos los postulantes en las elecciones firmen una carta para apoyar a la opositora María Corina Machado, inhabilitada para participar del proceso electoral en ese país.</p><p>Sánchez, referente del Movimiento de Participación Popular (MPP), afirmó en una entrevista con <em>Primera Mañana </em>de radio El Espectador que Uruguay debería dejar de ser “un maestro de escuela” para opinar si en un país hay o no democracia, y planteó conformar en el país “un centro donde se pueda generar el diálogo político de todos los problemas que hay en los distintos países de América Latina y que aquí se negocie”.</p><p>El senador dijo que ya trasladó la propuesta al precandidato Yamandú Orsi para conformar “un centro de solución de controversias” políticas que otorgue “garantías de que se puede discutir”, y que está en consideración. Esto, dijo, debería “estar integrado a la política exterior” del Estado.</p><p>“Uruguay es una democracia sólida, de partidos, donde nos respetamos, y lo que podríamos hacer para que en América Latina mejore la democracia —más que andar diciendo este es democrático o este no es democrático— es que vengan y dialoguen acá en Uruguay”, afirmó.</p><p>Sobre la carta en apoyo a María Corina Machado, en la entrevista con <em>Primera Mañana</em> Sánchez planteó que Delgado promueva el mismo tipo de iniciativa para que haya elecciones libres en China o en los países árabes. El senador, que ironizó sobre el peso de Uruguay en el contexto internacional, apuntó que la actual administración ha mantenido un buen vínculo con estos países.</p><p>“Álvaro Delgado dice 'vamos a firmar todos los candidatos para que haya elecciones libres en Venezuela. Yo me pregunto: ¿Y en China, que es nuestro principal socio comercial, no vamos a firmar para que haya elecciones libres? O sea, los valores democráticos que nosotros, como potencia de tres millones de uruguayos le vamos a exigir al mundo, ¿se lo vamos a exigir a unos y otros no?”, dijo Sánchez en la entrevista radial.</p><p>“Firmemos una carta que diga: ojalá en el mundo entero haya elecciones libres y democráticas en todos los países. O en los países donde el presidente de la República [Luis Lacalle Pou] regaló un caballo de carrera... ¿Hay democracia en esos países árabes? Tampoco hay”, agregó.</p><p>“Lo que pasa que en Venezuela hay petróleo. Hagamos una estadística. ¿Dónde hay petróleo en abundancia hay democracia? Yo te diría que no”, señaló después.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 88,
  "type": "article"
}