{
  "url": "https://www.elobservador.com.uy/nota/gobierno-promovera-el-consumo-de-carne-por-parte-de-embarazadas-y-ninos-202428182211/amp",
  "title": "Gobierno investigará impacto del consumo de carne en embarazadas y niños",
  "description": "El gobierno instauró una cooperación entre el Ministerio de Desarrollo Social (Mides) y el Instituto Nacional de Carnes (INAC) para medir el impacto del consumo de carnes en la gestación, para lo cual se...",
  "links": [
    "https://www.elobservador.com.uy/nota/gobierno-promovera-el-consumo-de-carne-por-parte-de-embarazadas-y-ninos-202428182211",
    "https://www.elobservador.com.uy/nota/gobierno-promovera-el-consumo-de-carne-por-parte-de-embarazadas-y-ninos-202428182211/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707427280576.jpg?&cw=600&ch=365",
  "content": "<p><strong>El gobierno instauró una cooperación</strong> entre el Ministerio de Desarrollo Social (Mides) y el Instituto Nacional de Carnes (INAC) para<strong> medir el impacto del consumo de carnes en la gestación</strong>, para lo cual <strong>se investigará en el Centro Hospitalario Pereira Rosell </strong>con base en una <strong>intervención socio nutricional en embarazadas asistidas por el programa Uruguay Crece Contigo</strong> (UCC).</p><div><p>Un convenio entre las partes establece el inicio de lo mencionado en marzo y una duración del emprendimiento de dos años, durante el cual <strong>INAC proveerá los kilos de carne necesarios para que un conjunto de madres tenga asegurado el consumo que los científicos consideren</strong>.</p><blockquote><p>Las evaluaciones no solo considerarán a las futuras madres, también a sus hijos.</p></blockquote><p>Martín Lema, ministro de Desarrollo Social, detalló que <strong>se focalizará un grupo de embarazadas para que desarrollen un consumo fluido de carnes, incorporando hierro y vitamina B12</strong>, para realizar los estudios y en caso que confirmen datos positivos extender ese nivel de consumo, por el beneficio que significa para las madres y la primera infancia.</p><blockquote><p>A través de un convenio con INAC llevaremos adelante una investigación con intervención de apoyo alimentario de carne a embarazadas participantes de UCC, con el objetivo de medir su impacto nutricional en la primera infancia desde la etapa de gestación. <a target=\"_blank\" href=\"https://t.co/dzYZU5ORIF\">pic.twitter.com/dzYZU5ORIF</a></p>— Martin Lema (@MartinLemaUy) <a target=\"_blank\" href=\"https://twitter.com/MartinLemaUy/status/1754945793889362186?ref_src=twsrc%5Etfw\">February 6, 2024</a></blockquote><p>En una primera etapa <strong>serán consideradas 200 mujeres que ya son contempladas por los planes del Mides</strong> y <strong>el ministerio hará un seguimiento de cada caso</strong>, estando previsto universalizar la medida en caso que se confirme el impacto positivo.</p><div><h3>Leé también</h3></div><p>Conrado Ferber, presidente de INAC, remarcó que esto contribuye a cumplir uno de los objetivos del instituto, defender las carnes: <strong>“No tenemos ninguna duda sobre sus bondades en momentos en lo que eso es cuestionado e incluso hay cuestionamientos a los sistemas productivos”</strong>.</p><p>“Nada mejor que la ciencia, nada mejor que el equipo del Dr. (Mario) Moraes en el Pereira Rosell, estudiando niño a niño, tomándoles muestras, para demostrar científicamente el valor de la carne”.</p><p>Ferber señaló que “por algo los uruguayos tenemos una expectativa de vida de 80 años, igual a la de Europa, y somos los primeros consumidores de carnes del mundo”.</p><p>Añadió que en este país “demasiado sabemos” que la carne es buena, no obstante valoró el desarrollo de investigaciones que descuenta confirmarán las virtudes ya señaladas.</p><p>“Hemos invertido mucho y seguiremos invirtiendo”, anunció, a la vez que celebró la vinculación de los científicos con el Mides.</p><p>Ferber dijo que para beneficio de los niños <strong>la madre tiene que comer carne previo al embarazo y durante el mismo, al igual que deben hacerlo los niños en sus primeros años de vida, para su adecuado desarrollo</strong>.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707426595614.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>INAC</p></div><p>La firma del convenio.</p><p>En el acto de firma del convenio participaron, además de Lema y Ferber, la subsecretaria del Mides, Andrea Brugman; la directora nacional de Desarrollo Social, Cecilia Sena; y el doctor Grado 5 de Neonatología del Pereira Rossell, Mario Moraes.</p><blockquote><p>MIDES, INAC y Hospital Pereira Rossell se unen para medir impacto del consumo de carnes en etapa gestacional. Se firmó un convenio para realizar una investigación con intervención socio nutricional para embarazadas de Uruguay Crece Contigo. <a target=\"_blank\" href=\"https://t.co/tT41hbWK5y\">https://t.co/tT41hbWK5y</a> <a target=\"_blank\" href=\"https://t.co/IIZzuveuYL\">pic.twitter.com/IIZzuveuYL</a></p>— INAC Uruguay (@INAC_Uruguay) <a target=\"_blank\" href=\"https://twitter.com/INAC_Uruguay/status/1755298975962304751?ref_src=twsrc%5Etfw\">February 7, 2024</a></blockquote><p>Se explicó que la nutrición durante el embarazo es fundamental para el desarrollo del niño y tiene repercusiones a largo plazo, que la falta de hierro puede generar problemas cognitivos y de aprendizaje, y que el 90% del cerebro se desarrolla antes de los tres años, por lo que es importante trabajar la nutrición durante la gestación porque aumentan las exigencias energéticas y los requerimientos nutricionales –como hierro y vitamina B12–.</p><p>El equipo de científicos de Neonatología del Centro Hospitalario Pereira Rossell, con base en el convenio mencionado, podrá realizar la medición de la nutrición durante los primeros 1.000 días de vida y su impacto en el feto y el recién nacido a partir de la incorporación del consumo de carnes en la alimentación de la mujer embarazada.</p><blockquote><p>Este será el tercer proyecto de investigación en coordinación con el Centro Hospitalario Pereira Rossell y en esta oportunidad se suma la Fundación Manuel Pérez como gestora de esta intervención socio nutricional.</p></blockquote><h3>Prioridad para el gobierno</h3><p>“La primera infancia es una prioridad para el gobierno y tiene que ser una prioridad para el país, independientemente del período de gobierno”, enfatizó Lema, quien expresó que todo esto está previsto se vincule al denominado bono crianza, que alcanza a 25 mil hogares.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-08T21:40:55.774Z",
  "ttr": 145,
  "type": "article"
}