{
  "url": "https://www.montevideo.com.uy/Noticias/Avalancha-en-Bariloche-sobrevivio-hombre-que-paso-la-noche-con-cuerpo-enterrado-en-nieve-uc899257",
  "title": "Avalancha en Bariloche: sobrevivió hombre que pasó la noche con cuerpo enterrado en nieve",
  "description": "Espantoso                                    Otras dos personas también fueron víctimas del derrumbe en el Cerro López; una murió y otra fue rescatada con...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Avalancha-en-Bariloche-sobrevivio-hombre-que-paso-la-noche-con-cuerpo-enterrado-en-nieve-uc899257",
    "https://www.montevideo.com.uy/Noticias/Avalancha-en-Bariloche-sobrevivio-hombre-que-paso-la-noche-con-cuerpo-enterrado-en-nieve-uc899257?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899257="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893800.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Espantoso</p>\n                                    <h2>Otras dos personas también fueron víctimas del derrumbe en el Cerro López; una murió y otra fue rescatada con hipotermia.</h2>\n                                </div> \n                                <div>\n                              \t<p>La ciudad argentina\nde Bariloche está conmocionada desde el pasado miércoles, después de que una\navalancha azotara en el Cerro López. Los rescatistas pudieron identificar a\ntres víctimas: una mujer murió y dos hombres sobrevivieron.</p><p>El último\nrescate fue un hombre cordobés que pasó la noche con la mitad el cuerpo\nenterrado bajo la nieve, informó <em>Todo Noticias</em>. El turista logró comunicarse\ncon el servicio de emergencias 911, por el que pidió auxilio, según indicaron las\nautoridades competentes.</p><p>“Tenía el\ncuerpo atrapado, pero pudo sacar el brazo y hablar por teléfono”, explicó\nNahuel Campitelli, jefe de la Comisión de Auxilio del Club Andino de Bariloche\n(CAX), consignó el noticiero argentino.</p><p>De este\nmodo, el turista será ingresado a un centro de salud, donde recibirá asistencia\nmédica. De acuerdo con Campitelli, el hombre estaba “consciente”, aunque tenía “hipotermia\ny congelaciones”. Así, consideró que el hecho de que haya sobrevivido es un “milagro”.</p><p>El turista\nestaba a unos 500 metros de las otras víctimas: una mujer irlandesa, que murió,\ny otro hombre que sobrevivió —fue rescatado con un cuadro de hipotermia—.</p><p>De acuerdo\ncon el Centro de Información de Avalanchas, la montaña tenía un “peligro considerable”.</p><p>En un\ninforme, el organismo había advertido “probables avalanchas chicas y grandes,\nde Placa de Viento, en orientaciones norte, noreste, este, sureste y sur de la\nzona Alpina y la zona media. Probable caída de Cornisas medianas y grandes en\nzona Alpina y zona media”. Asimismo, les pedía a los visitantes que se mantengan\nen “terreno simple y transitar en pendientes suaves en zona alpina y zona\nmedia”.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 56,
  "type": "article"
}