{
  "url": "https://www.montevideo.com.uy/Noticias/San-Jose-edil-propuso-proscribir-al-Partido-Comunista-y-voto-el-solo-uc896387",
  "title": "San José: edil propuso “proscribir al Partido Comunista” y voto él solo",
  "description": "Nostalgia de los 70                                    La iniciativa del curul generó malestar debido a que en la sesión se debatían asuntos de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/San-Jose-edil-propuso-proscribir-al-Partido-Comunista-y-voto-el-solo-uc896387",
    "https://www.montevideo.com.uy/Noticias/San-Jose-edil-propuso-proscribir-al-Partido-Comunista-y-voto-el-solo-uc896387?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896387="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890741.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Nostalgia de los 70</p>\n                                    <h2>La iniciativa del curul generó malestar debido a que en la sesión se debatían asuntos de relevancia.</h2>\n                                </div> \n                                <div>\n                              \t<p>La sesión de la noche del lunes de la Junta Departamental de\nSan José quedará en la historia por un hecho insólito: un edil, el nacionalista\nDardo Casas, hizo una propuesta de alcance nacional.</p><p>“Se solicita a la Corte Electoral del Uruguay, estudie la\nforma de proscribir y/o impedir al Partido Comunista del Uruguay de toda\ncontienda o manifestación político electoral de nuestro país”, se lee en la\nminuta de comunicación presentada por el legislador departamental.</p><blockquote><p>No lo logró la dictadura a sangre y fuego, no lo va a lograr este ridículo. <a target=\"_blank\" href=\"https://t.co/R8DZsNSAl4\">pic.twitter.com/R8DZsNSAl4</a></p>— F?? (@fdpeurx) <a target=\"_blank\" href=\"https://twitter.com/fdpeurx/status/1820856353910571097?ref_src=twsrc%5Etfw\">August 6, 2024</a></blockquote> <p>La periodista maragata Florencia Legarralde refirió en redes\nsociales que la iniciativa fue recibida con malestar por los productores locales\nque estaban en la sala, donde el tema principal a debatir era el llamado a sala\nde la intendenta Ana Bentaberri, algo que finalmente se aprobó.</p><p>De acuerdo con el relato de la cronista, Casas intervino\ncuando la Junta trataba el asunto de las recientes elecciones venezolanas. En\nese momento, el edil proyectó un video “comparativo entre Venezuela y el Frente\nAmplio”. Esto distorsionó el debate y generó una discusión que se extendió por\ndos horas.</p><p>Finalmente, la inesperada propuesta de Casas solo\ncontó con su propio voto.</p><p>“¿Qué buscaba Casas? ¿Provocar para que quede todo sin\nquórum, o no sabe ordenar las prioridades y necesidades del departamento?”,\nplanteó Legarralde.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 49,
  "type": "article"
}