{
  "url": "https://www.elobservador.com.uy/nota/de-fidel-castro-al-exvicepresidente-ecuatoriano-jorge-glas-el-largo-historial-de-asilos-politicos-ofrecidos-por-mexico-202448162757",
  "title": "De Fidel Castro al exvicepresidente ecuatoriano Jorge Glas: el largo historial de asilos políticos ofrecidos por México",
  "description": "México y Ecuador protagonizan una dura crisis diplomática.Jorge Glas, quien fue vicepresidente de Ecuador de 2013 a 2018, es acusado por corrupción.El pasado viernes en la noche, un grupo de policías...",
  "links": [
    "https://www.elobservador.com.uy/nota/de-fidel-castro-al-exvicepresidente-ecuatoriano-jorge-glas-el-largo-historial-de-asilos-politicos-ofrecidos-por-mexico-202448162757",
    "https://www.elobservador.com.uy/nota/de-fidel-castro-al-exvicepresidente-ecuatoriano-jorge-glas-el-largo-historial-de-asilos-politicos-ofrecidos-por-mexico-202448162757/amp"
  ],
  "image": "",
  "content": "<p><strong>México y Ecuador protagonizan una dura crisis diplomática.</strong></p><div><figure><img alt=\"Jorge Glas\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d437/live/8783b5f0-f5d1-11ee-87ea-11a045af03c9.jpg\" /><figcaption>Jorge Glas, quien fue vicepresidente de Ecuador de 2013 a 2018, es acusado por corrupción.</figcaption></figure><p>El pasado viernes en la noche, un grupo de policías ecuatorianos <strong>irrumpió en la embajada mexicana en Quito</strong>, y arrestó al exvicepresidente del país sudamericano Jorge Glas.</p><p>Los hechos ocurrieron horas después de que México le otorgó asilo diplomático al político, quien estuvo en el poder como parte del gobierno de <strong>Rafael Correa entre 2013 y 2018</strong>.</p><p>Glas es acusado por el Ministerio Público en un caso de supuesta corrupción relacionado con el manejo de fondos tras el terremoto en la provincia de Manabí en 2016.</p><p>Pero su defensa alega que hay una <strong>persecución</strong> por parte del gobierno del nuevo presidente, <strong>Daniel Noboa</strong>, y que quieren procesarlo “arbitrariamente”, por lo que solicitaron refugio a México.</p><p>Tras la intervención de las autoridades ecuatorianas, en la que hubo forcejeos con el personal diplomático mexicano, el presidente <strong>Andrés Manuel López Obrador</strong> decidió romper las relaciones con Ecuador y catalogó lo sucedido como una violación al derecho internacional.</p><p>“Se trata de una violación flagrante al derecho internacional y a la soberanía de México”, aseguró.</p><p>Con la opinión del mandatario mexicano han coincidido casi todos los gobiernos del continente, que catalogan lo sucedido como una violación a la Convención de Viena de 1969, en la que se establece la inviolabilidad de las sedes diplomáticas.</p><p>Pero algunos expertos afirman que también pone en riesgo la tradición de asilo diplomático, que tiene sus bases en la<strong> Convención de Caracas de 1954</strong> y que ha servido para proteger a políticos y disidentes de la persecución en nuestra región.</p><p>México, precisamente, tiene una enorme tradición de acoger a asilados políticos que data desde el siglo XIX.</p><p>Y a través de los años el país ha refugiado a importantes figuras de renombre mundial. En esta nota te presentamos a algunos de los más destacados.</p><figure><img alt=\"policía ecuatoriana entra a la embajada de méxico en ecuador para detener a jorge glas\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e55a/live/29267fb0-f5c7-11ee-a9f7-4d961743aa47.jpg\" /><figcaption>La irrupción del viernes en la noche por parte de la policía ecuatoriana en la embajada de México en Quito ha sido catalogada como una violación al derecho internacional.</figcaption></figure><h3>José Martí</h3><p>Entre los primeros que llegaron hubo varios cubanos que lucharon por la independencia de su país en el siglo XIX.</p><p>El más notable de ellos, el poeta y revolucionario José Martí pasó dos años en México en 1875 durante un largo período de destierro de su país.</p><h3>Víctor Raúl Haya de la Torre</h3><p>El pensador y político peruano llegó a México en 1923 invitado por el escritor y ministro de Educación, José Vasconcelos. Llegaba como refugiado después de haber sido encarcelado durante el régimen de Augusto Leguía.</p><p>Fue allí donde, inspirado por la Revolución mexicana, Haya de la Torre fundó la Alianza Popular Revolucionaria Americana (APRA), con la que inicialmente buscaba consolidar un proyecto para toda la llamada Indoamérica.</p><h3>León Trotsky</h3><figure><img alt=\"Trotsky junto a Frida Kahlo y Diego Rivera\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e0bd/live/8bce2750-f5c5-11ee-a9f7-4d961743aa47.jpg\" /><figcaption>Trotsky llegó a México tras una serie de gestiones realizadas por el pintor Diego Rivera y su esposa Frida Kahlo.</figcaption></figure><p>En 1937, el gobierno de Lázaro Cárdenas accedió a concederle asilo político al ideólogo y revolucionario ruso León Trotsky, exiliado de la Unión Soviética por José Stalin.</p><p>Trotsky llegó a México tras una serie de gestiones realizadas por el pintor Diego Rivera, quien lo recibió junto con su esposa Frida Kahlo en su casa en la cuidad de México.</p><p>El asilo mexicano no terminó bien para el revolucionario. Después de sufrir dos atentados en la casa de Rivera, Trotsky fue asesinado en 1940 por el agente estalinista español Ramón Mercader mientras trabajaba en su despacho.</p><h3>Luis Buñuel y Luis Felipe</h3><p>Durante la Guerra Civil española en los años 30, varios republicanos que huyeron de su país también fueron recibidos por las autoridades mexicanas.</p><p>Entre 1939 y 1942, durante el gobierno de Lázaro Cárdenas, México asiló a más de 25.000 españoles. Entre ellos estaba el poeta Luis Felipe y el director de cine Luis Buñuel, quien posteriormente se convirtió en ciudadano mexicano.</p><h3>Fidel Castro</h3><figure><img alt=\"fidel castro \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2379/live/962629f0-f5c5-11ee-a9f7-4d961743aa47.jpg\" /><figcaption>El refugio en México le sirvió a Castro para preparar su campaña revolucionaria.</figcaption></figure><p>En 1955, después de haber sido encarcelado por oponerse al régimen de Fulgencio Batista, un joven Fidel Castro de 28 años partió de Cuba hacia México.</p><p>El refugio en ese país le sirvió a Castro para preparar su campaña revolucionaria. Tras 18 meses en México regresó a su país junto con varios aliados, entre ellos Ernesto \"Che\" Guevara, y eventualmente logró su objetivo de encabezar el régimen comunista en Cuba.</p><h3>Héctor José Cámpora</h3><p>Dos décadas después, en 1976, durante el golpe de Estado en Argentina, el expresidente de ese país Héctor José Cámpora se asiló en la embajada de México en Buenos Aires.</p><p>El líder peronista permaneció tres años en la representación diplomática mexicana hasta que en 1979 las autoridades militares le permitieron partir hacia México.</p><p>Allí murió un año después a causa de un cáncer de laringe.</p><h3>Sha de Irán</h3><figure><img alt=\"Sha\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c76f/live/a2796050-f5c5-11ee-a9f7-4d961743aa47.jpg\" /><figcaption>El gobierno mexicano le otorgó una visa de turista al sha de Irán y pasó varios meses viviendo en la ciudad de Cuernavaca</figcaption></figure><p>También en 1979 llegó otro personaje prominente a México: Mohamed Reza Pahlevi, el Sha de Irán, quien había sido derrocado durante la Revolución Islámica en su país.</p><p>El gobierno mexicano le otorgó una visa de turista y el sha pasó varios meses viviendo en la ciudad de Cuernavaca. Pero la hospitalidad mexicana al parecer tuvo un límite con el exmandatario iraní.</p><p>Cuando este viajó a Estados Unidos para someterse a un tratamiento médico, el gobierno de México decidió bloquear su regreso.</p><h3>La familia Allende</h3><p>Durante la década de 1970 el gobierno mexicano recibió refugiados de Argentina, Chile y Uruguay que huían de los regímenes militares de sus países.</p><p>Entre los exiliados estaba la familia del presidente chileno Salvador Allende, destituido por el golpe de 1973, y varios integrantes de su gabinete.</p><p>Entre los que llegaron a México estaba la viuda de Allende, Hortenisa Bussi, y sus hijas, Isabel y Beatriz.</p><h3>Rigoberta Menchú</h3><figure><img alt=\"Rigoberta Menchu \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/fb6f/live/ad1040b0-f5c5-11ee-a9f7-4d961743aa47.jpg\" /><figcaption>Menchú ganó el Nobel de la Paz en 1992.</figcaption></figure><p>En la década de 1980, miles de indígenas de Guatemala que escapaban de la guerra civil en su país recibieron asilo en México.</p><p>Entre ellos estaba la activista de derechos humanos Rigoberta Menchú, quien pidió asilo en el país después de que su familia fuera torturada y asesinada en su país.</p><p>Menchú ganó el Nobel de la Paz en 1992.</p><h3>Manuel Zelaya</h3><p>La tradición de otorgar asilo en México quedó suspendida durante los siguientes 24 años. Tanto los gobiernos de Ernesto Zedillo como el de Vicente Fox y Enrique Peña Nieto se vieron envueltos en controversias con los gobiernos de izquierda de la región.</p><p>No fue sino hasta 2009 cuando México reanudó su práctica y otorgó asilo a Manuel Zelaya, el presidente de Honduras depuesto en un golpe de Estado.</p><p>El entonces presidente mexicano Felipe Calderón lo recibió con honores, pero sólo dos días después Zelaya salió del país.</p><h3>Evo Morales</h3><figure><img alt=\"Evo Morales\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2f9b/live/b883ec80-f5c5-11ee-8369-47dc4454b972.jpg\" /><figcaption>Morales aterrizó en el Aeropuerto Internacional de Ciudad de México.</figcaption></figure><p>Tras unas cuestionadas elecciones con acusaciones de fraude incluidas, el expresidente boliviano Evo Morales renunció a su cargo en noviembre de 2019.</p><p>Lo hizo después de que las Fuerzas Armadas de Bolivia le sugirieran dar un paso al lado en un contexto de violentas protestas y una profunda crisis social y política.</p><p>Tras su renuncia, Morales pidió asilo político a México y el gobierno de AMLO lo concedió atendiendo a razones humanitarias y de seguridad.</p><p>El expresidente boliviano aterrizó en Ciudad de México el 12 de noviembre de 2019, aunque un mes más tarde se trasladó a Argentina.</p><figure><img alt=\"Familia de Pedro Castillo durante las elecciones de 2021. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/22da/live/b6bedc90-f5c8-11ee-a9f7-4d961743aa47.jpg\" /><figcaption>En diciembre de 2022, Pedro Castillo fue arrestado por disolver el Congreso y decretar un gobierno de excepción.</figcaption></figure><h3>La familia de Pedro Castillo</h3><p>En diciembre de 2022, ante la posibilidad de enfrentar un juicio político, el presidente Pedro Castillo disolvió el Congreso de su país y declaró un estado de excepción en Perú.</p><p>Por los hechos fue detenido y acusado de traición, y en la actualidad enfrenta un proceso legal.</p><p>En aquel momento, México expresó su apoyo al mandatario, y desaprobó el ascenso al poder de Dina Boluarte, quien fue la vicepresidenta de Castillo.</p><p>La esposa del expresidente, Lilia Paredes Navarro y sus dos hijos se encontraban en México y ese país les concedió asilo.</p><p>Luego del ofrecimiento, el gobierno peruano declaró persona non grata al embajador de México, Pablo Monroy Conesa, dándole 72 horas para abandonar suelo peruano.</p><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/@BBCMundo\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo/?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo canal de </em><a target=\"_blank\" href=\"https://www.whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cx8z83n8x5eo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">México rompe relaciones con Ecuador tras el operativo policial en su embajada en Quito para capturar al exvicepresidente Glas</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c72d2j87x38o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">5 claves para entender la crisis diplomática de México con Ecuador tras la irrupción policial en la embajada mexicana en Quito</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/crg35zrmnrlo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">3 claves para entender el \"caso Rolex\" por el que allanaron la casa de la presidenta de Perú, Dina Boluarte</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-08T19:27:57.000Z",
  "ttr": 286,
  "type": "article"
}