{
  "url": "https://www.montevideo.com.uy/Salud/Protesis-de-pene-asi-sera-la-primera-cirugia-del-pais-con-implante-que-cuesta-US-10-mil-uc897294",
  "title": "Prótesis de pene: así será la primera cirugía del país con implante que cuesta US$ 10 mil",
  "description": "Calidad de vida                                    Para el paciente no tendrá costo gracias a una donación internacional; la intervención le permitirá tener erecciones “de manera...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Protesis-de-pene-asi-sera-la-primera-cirugia-del-pais-con-implante-que-cuesta-US-10-mil-uc897294",
    "https://www.montevideo.com.uy/Salud/Protesis-de-pene-asi-sera-la-primera-cirugia-del-pais-con-implante-que-cuesta-US-10-mil-uc897294?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897294="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889425.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Calidad de vida</p>\n                                    <h2>Para el paciente no tendrá costo gracias a una donación internacional; la intervención le permitirá tener erecciones “de manera hidráulica”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202310/858442.jpg\" /><span> <strong>Por Cecilia Presa</strong></span><br />\n<span><a href=\"https://twitter.com/cecipresa\" target=\"_blank\">cecipresa </a></span></p></span></p><p>El Hospital Maciel de Montevideo será la sede de una intervención\nquirúrgica inédita en Uruguay este viernes. Se trata de una operación para\ncolocar la primera prótesis de pene, con un modelo que permitirá a un paciente\ncon difusión eréctil generar sus erecciones “de manera hidráulica”.</p><p>Si bien hace más de seis años que se interviene para la colocación\nde prótesis en pacientes con distintas patologías vinculadas con el pene, esta\nserá pionera en muchos aspectos.</p><p>Primero porque, según la Administración de los Servicios de\nSalud del Estado (ASSE), este tratamiento implica una solución con la que antes\nno se contaba para casos severos “cuando otros tratamientos no han sido\nefectivos”.</p><p>Además, por las propias características de la prótesis. “Esta\nprótesis tiene la mejora que se puede activar mediante una válvula que se\ncoloca en el escroto para poder generar la erección mediante un mecanismo hidráulico, y desactivarla mediante el mismo sistema dejando el pene en reposo”, explicó a\n<em>Montevideo Portal </em>la jefa del servicio de Urología del Hospital Maciel, Laura Mouro.</p><p>“Cirugías de prótesis peneanas se hacen desde hace años en Uruguay,\npero son otros modelos que se llaman semirígidos”, detalló la especialista, quien\ncontó otros detalles que hacen única a esta intervención.</p><p>“Esta prótesis es la primera que se pone en este modelo, y\nfue una donación que hizo la empresa Boston Scientific y del cirujano Reinaldo Gómez, que es Proctor en esta técnica para Latinoamérica”, dijo Mouro, en referencia\nal especialista que viajó de Chile invitado por el Servicio de Urología del hospital\nperteneciente a ASSE para capacitar a los cirujanos uruguayos en esta técnica.</p><p>Además, les enseñará a otros expertos a realizar otras “cirugías\ncomplejas de enfermedades en la uretra”. “Estamos impulsando la formación de urólogos\ndel servicio en esta especialidad de la urología”, amplió quien es especialista\nen punciones biópsicas prostáticas y cirugía de litiasis urinaria.</p><p>En cuanto a costos, esta intervención será completamente\ngratuita para el hombre que será intervenido dado que, además de la donación, Gómez\ntrabajará de forma honoraria.</p><p>De todas maneras, Moura contó a <em>Montevideo Portal</em> que\nel precio aproximado de la prótesis es de unos US$ 10.000 dólares.</p><p>A partir de la mañana de este viernes y durante casi tres\nhoras el paciente, que fue elegido dentro de una lista de usuarios de ASSE con\nesta patología, será sometido a esta intervención.</p><p>Luego deberá permanecer internado en el hospital durante unos\ntres o cuatro días, aunque la prótesis recién podrá activarse pasadas seis\nsemanas de la cirugía.</p><p>“Es una gran oportunidad entrenarnos con médicos tan\ndestacados y mejorar técnicamente para resolver ayudar más y mejor a los\nenfermos”, valoró Mouro y sumó: “Es muy importante para los urólogos poder rehabilitar\na los pacientes en todas las enfermedades que presentan incluido las\ndisfunciones sexuales”.</p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202310/858442.jpg\" /><span> <strong>Por Cecilia Presa</strong></span><br />\n<span><a href=\"https://twitter.com/cecipresa\" target=\"_blank\">cecipresa </a></span></p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 97,
  "type": "article"
}