{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/hiperglucemia-formas-de-bajar-el-azucar-en-la-sangre-si-tenes-una-crisis-y-estas-solo-en-casa",
  "title": "Hiperglucemia: formas de bajar el azúcar en la sangre si tenés una crisis y estás solo en casa",
  "description": "El Comercio/GDASegún la Clínica de la Universidad de Navarra, la hiperglucemia sucede cuando los niveles de glucosa en la sangre se encuentran elevados, superando ampliamente los objetivos de control...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/hiperglucemia-formas-de-bajar-el-azucar-en-la-sangre-si-tenes-una-crisis-y-estas-solo-en-casa",
    "https://www.elpais.com.uy/bienestar/vida-sana/hiperglucemia-formas-de-bajar-el-azucar-en-la-sangre-si-tenes-una-crisis-y-estas-solo-en-casa?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d2ee974/2147483647/strip/true/crop/436x212+0+47/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fanexos%2Fimagen%2F09%2F110323.jpg",
  "content": "<div>\n<p><b><i>El Comercio/GDA</i></b><br />Según la Clínica de la Universidad de Navarra, la <b>hiperglucemia </b>sucede cuando los niveles de glucosa en la sangre se encuentran elevados, superando ampliamente los objetivos de control establecidos. </p><p>Debido a ello, los cuerpos cetónicos comienzan a generarse en el <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/los-adultos-jovenes-de-hoy-envejecen-mas-rapido-y-eso-podria-contribuir-a-estimular-los-canceres\">organismo</a>, producidos en el hígado por la degradación de las grasas liberadas al torrente sanguíneo de gran <b>deficiencia insulínica</b>. En esa línea, es preciso recordar que las cifras publicadas por El Peruano indican que seis de cada 100 peruanos mayores de 15 años padecen de diabetes y, del total, menos de la mitad conoce su diagnóstico, por lo que una emergencia hiperglucémica no puede ser tomada a la ligera, mucho menos en nuestro país.</p><p>La doctora Keren Zhou, endocrinóloga de Cleveland Clinic, sostuvo que las personas más propensas a experimentar<b> episodios hiperglucémicos</b> son aquellas con diabetes tipo 1 y tipo 2. Sin embargo, los individuos sin diabetes también pueden correr el riesgo de experimentar hiperglucemia cuando se encuentran en situaciones de estrés extremo, enfermedad, uso de ciertos medicamentos o como resultado de otras condiciones médicas, como el Síndrome de Cushing o la pancreatitis. “En todos los casos, mantener un <b>estilo de vida saludable </b>es crucial para minimizar el riesgo”, aseveró.</p><p>“Es cierto que es muy poco probable que una persona joven y sin ningún tipo de antecedente de diabetes sufra de una<b> crisis hiperglucémica</b>, es decir, una <b>subida súbita de los niveles de azúcar</b> al nivel de representar una emergencia médica. No obstante, lo que sí puede suceder es un ‘debut de diabetes’ cuando una persona es diabética y no lo sabe, por lo que es proclive a padecer de un episodio de hiperglucemia, pero no es consciente de ello ni está al tanto de las medidas de acción”, estableció doctor Luis del Águila.</p><p>Asimismo, es importante aclarar que, conforme a Maria Elisa Moreno, docente de la Facultad de Enfermería y Rehabilitación de la Universidad de La Sabana en Colombia y vocera del proyecto Ama+Vida, las personas que tienen mayor riesgo de padecer <b>diabetes </b>son aquellas que tienen sobrepeso y obesidad, antecedentes familiares o de diabetes gestacional (durante el embarazo), las que llevan una vida sedentaria y, según la Federación Internacional de Diabetes, los latinos y la población afro.</p><div>\n<p>\n</p><h3>¿Cómo identificar un episodio de hiperglucemia?</h3>\n<p></p>\n</div><p>La doctor Zhou hizo hincapié en que el <b>nivel de glucosa </b>a partir del cual las personas con diabetes comienzan a experimentar síntomas suele variar. “Muchos pacientes no experimentan ningún síntoma hasta que su nivel de azúcar en la sangre es de 250 mg/dL o más. Las personas que aún no han sido diagnosticadas con diabetes suelen generar síntomas en niveles más bajos”, aclaró. Con eso en mente, indicó que los <b>primeros signos de la hiperglucemia</b> incluyen:</p><p>- Aumento de la sed (polidipsia) y/o hambre<br />- Micción frecuente (orinar)<br />- Dolor de cabeza<br />- Visión borrosa</p><p>Por otro lado, los síntomas de la<b> hiperglucemia prolongada </b>incluyen fatiga, pérdida de peso, infecciones vaginales por hongos, infecciones de la piel y cortes y llagas de curación lenta. En adición a ello, Mayo Clinic también añadió a la lista el aliento con olor a fruta, sequedad en la boca, dolor abdominal, náuseas, vómitos, falta de aire, confusión y pérdida del conocimiento. “Debe consultar inmediatamente a su médico si usted o su hijo experimentan estos síntomas”, aseveró la doctora.</p><p>Cabe recalcar que, de acuerdo con Molero, también es posible que la hiperglucemia pase desapercibida, pues los síntomas pueden confundirse fácilmente. Por lo tanto, lo mejor será asistir a controles médicos de rutina para asegurar que todo esté conforme, sobre todo para quienes padecen de diabetes o prediabetes.</p><p>“Es especialmente importante conocer los primeros signos de hiperglucemia y controlar el<b> nivel de azúcar en la sangre</b> con regularidad si toma insulina u otros medicamentos para la diabetes. </p><p>Si la hiperglucemia no se trata, puede convertirse en <b>cetoacidosis </b>relacionada con la diabetes (CAD), en la que la falta de insulina y una gran cantidad de cetonas hacen que la sangre se vuelva ácida. La CAD también puede afectar a personas que tienen diabetes tipo 1 no diagnosticada. Esta condición es una situación de emergencia que puede provocar coma o la muerte”, destacó Zhou.</p><p><b>Los síntomas de la cetoacidosis incluyen:</b><br />- Náuseas y vómitos<br />- Deshidratación<br />- Dolor abdominal<br />- Aliento con olor a fruta<br />- Respiración profunda y dificultosa o hiperventilación (respiración de Kussmaul)<br />- Latidos rápidos<br />- Confusión y desorientación<br />- Pérdida de consciencia</p><div>\n<p>\n</p><h3>¿Qué acciones debo tomar si paso por un episodio de hiperglucemia en casa?</h3>\n<p></p>\n</div><p>La endocrinóloga de Cleveland Clinic enumeró las cuatro acciones principales para reducir los niveles de azúcar en la sangre en casa y de manera segura:</p><p><b>Bebe agua:</b> Esto puede ayudar a diluir el azúcar en la sangre y a estimular los riñones para eliminarla a través de la orina.</p><p><b>Ejercicio:</b> Si el nivel de azúcar no es extremadamente alto y no hay cetonas en la orina, realizar actividad física ligera, como caminar alrededor de la habitación, puede ayudar a bajar los niveles de azúcar.</p><p><b>Sigue tu plan médico: </b>Usar medicamentos como la insulina si están previamente prescritos en el plan de manejo.</p><p><b>Monitorea tu azúcar en sangre: </b>Continuar controlando el nivel de glucosa y seguir las indicaciones del equipo médico correspondiente sobre cuándo buscar ayuda adicional.</p><p>“En una situación extrema, si el paciente presenta vómito, significa que ya no es capaz de retener los líquidos que está consumiendo, lo que significa que necesita ser atendido por un experto lo antes posible, pues la situación ya no es controlable desde casa”, aseguró Maria Elisa Molero.</p><p>La experta de la Universidad de La Sabana en Colombia agregó que lo más importante es prever que esto puede suceder, por lo que conversar previamente con el médico sobre el tema es fundamental. “El paciente debe tener presente que un episodio de hiperglucemia puede suceder. Conversar con su doctor sobre qué debe hacer y cómo mantener la calma será muy importante en caso ocurra”, resaltó.</p><div>\n<p>\n</p><h3>¿Cómo prevenir un episodio de hiperglucemia?</h3>\n<p></p>\n</div><p>Maria Elisa Molero afianzó que las personas diabéticas o prediabéticas que están en riesgo de presentar un episodio de hiperglucemia deben tomar ciertas medidas preventivas para reducir sus posibilidades de padecerlo. Entre ellas, se encuentran las siguientes:</p><p>Las <b>personas diabéticas o en prediabetes </b>que están en riesgo de presentar un episodio de hiperglicemia deben:</p><p>- Monitorear periódicamente los niveles de glucosa en sangre, lo cual puede hacerse en casa con una glucometría.</p><p>- Tomar los medicamentos para el control de la diabetes en la dosis indicada por el médico y, en el caso de utilizar insulina, tener cuidado con la preservación del medicamento para que no se alteren sus propiedades. Debe mantenerse lejos del calor y de la luz directa y colocar el vial en la parte de abajo de la nevera (no en la puerta) a una temperatura de entre 2 a 8 grados centígrados. “Tengan en cuenta que una vez abierta, su período de estabilidad es de un mes. Si tiene que desplazarse, se debe llevar en una nevera portátil”, especificó Molero.</p><p>Todas las personas -y particularmente aquellos con diabetes- deben tener conciencia de los <b>alimentos </b>que consumen. Es muy importante conocer el índice glicémico de los alimentos para poder organizar una dieta balanceada. En términos generales, se recomienda consumir una dieta baja en carbohidratos y grasas, rica en proteínas, verduras y algunas frutas que no tengan un alto contenido de glucosa.</p><p>Realizar <b>actividad física y ejercicio de manera periódica</b>, pues reduce los niveles de glucosa en sangre mientras mejora el funcionamiento de todo el cuerpo. Las personas deben dedicar por lo menos 30 minutos diarios a caminar o realizar algún otro tipo de ejercicios o actividades deportivas que disfruten.</p><p>- Evitar el consumo de alcohol debido a su alto contenido calórico.</p><p>- Asistir periódicamente a los controles médicos establecidos.</p><p>“Desafortunadamente, puede ser difícil prevenir totalmente los niveles altos de azúcar en sangre cuando se tiene diabetes. Pero puede ajustar su plan de control de la diabetes para intentar reducir la cantidad de episodios de hiperglucemia que experimenta”, consolidó Zhou.</p><div>\n<p>\n</p><h3>¿Qué tan riesgoso es un episodio hiperglucémico para los diabéticos?</h3>\n<p></p>\n</div><p>La doctora Zhou recalcó que un episodio de azúcar elevada en la sangre puede ser muy peligroso, sobre todo para los diabéticos, ya que puede llevar a complicaciones a corto y largo plazo, como cetoacidosis diabética, daño nervioso, daño renal y problemas cardiovasculares. “Los diabéticos deben manejar estos episodios según las indicaciones específicas de su plan de tratamiento, el cual puede incluir la administración de insulina, hidratación adecuada y monitoreo frecuente de los niveles de glucosa, como ya se mencionó. En casos de hiperglucemia severa o si los síntomas empeoran con mayor rapidez, es crucial buscar atención médica de emergencia”, declaró la especialista.</p><p>Si el paciente padece de hiperglucemia y no se trata durante períodos prolongados, la doctora afirmó que estos episodios pueden dañar progresivamente sus nervios, vaso sanguíneos, tejidos y órganos. Además, con el paso de los años, la hiperglucemia prolongada (crónica) puede provocar una variedad de complicaciones, incluidas las siguientes:</p><p>- Retinopatía<br />- Nefropatía<br />- Neuropatía<br />- Gastroparesia<br />- Cardiopatía<br />- Ataque</p><p>“El principal riesgo es tener un <b>coma diabético o cetoacidótico</b>. Este se presenta porque el cuerpo al no poder asimilar la glucosa que circula en la sangre, empieza a descomponer la grasa del cuerpo y produce cetonas, son unos ácidos que se acumulan en la sangre.</p><p>Los síntomas son alteración del estado de conciencia (confusión), aliento afrutado, vómito, eliminación urinaria frecuente, cansancio y debilidad, dolor abdominal, entre otros. El correcto manejo de la diabetes y el asesoramiento médico correspondiente será vital para evitar llegar a este nivel de consecuencias”, finalizó Molero.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-25T11:00:00.001",
  "ttr": 312,
  "type": "article"
}