{
  "url": "https://www.montevideo.com.uy/Noticias/Tras-decision-de-Delgado-Da-Silva-reconocio-que-Ripoll-no-tiene-Masoller-ni-saravismo--uc892760",
  "title": "Tras decisión de Delgado, Da Silva reconoció que Ripoll no tiene “Masoller” ni “saravismo”",
  "description": "No tan blanca                                    El senador suplente aseguró que la exsindicalista “le va a morder la yugular” a Carolina...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Tras-decision-de-Delgado-Da-Silva-reconocio-que-Ripoll-no-tiene-Masoller-ni-saravismo--uc892760",
    "https://www.montevideo.com.uy/Noticias/Tras-decision-de-Delgado-Da-Silva-reconocio-que-Ripoll-no-tiene-Masoller-ni-saravismo--uc892760?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892760="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/873903.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>No tan blanca</p>\n                                    <h2>El senador suplente aseguró que la exsindicalista “le va a morder la yugular” a Carolina Cosse.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El senador suplente del Partido Nacional Sebastián Da Silva se refirió a Valeria Ripoll luego de que el candidato Álvaro Delgado <a href=\"https://www.montevideo.com.uy/Noticias/La-noche-de-Delgado-que-anuncio-una-formula-controversial-y-fue-mas-movida-de-lo-esperado-uc892736\" target=\"_blank\">anunciara que será el nombre para integrar la fórmula de los blancos.</a></p><p>Si bien Da Silva dijo que respeta la decisión de Delgado, apuntó que Ripoll “no tiene Masoller” ni “saravismo”. “Yo con Valeria no tengo ningún problema. Es más, cuando le hicieron todos los hechos miserables que le hizo Adeom, yo la defendí. Me parece una mujer muy valiosa”, agregó el legislador en entrevista con <em>Desayunos informales</em> (Canal 12).</p><p>Da Silva reconoció, sin embargo, que le “gustan candidatos con más Masoller”. “Ahora tenemos que ir para adelante”, reparó y dijo que Ripoll será un buen complemento de Delgado.</p><p>“Valeria a Carolina Cosse le va a hacer marcación, le va a morder la yugular, no la va a dejar en paz. Es una fórmula complementaria”, indicó al mencionado medio.</p><p>El dirigente de la Lista 40 aseguró que su partido debería poner el foco ahora en otros temas, como la baja votación que tuvo el partido en Montevideo. “Es un partido cada vez más del interior”, opinó Da Silva.  </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 42,
  "type": "article"
}