{
  "url": "https://www.montevideo.com.uy/Noticias/Macron-adelanta-elecciones-legislativas-en-Francia-tras-los-resultados-de-las-europeas-uc890738",
  "title": "Macron adelanta elecciones legislativas en Francia tras los resultados de las europeas",
  "description": "El presidente francés, Emmanuel Macron, convocó este domingo elecciones legislativas anticipadas en Francia, después que el partido Agrupación Nacional (RN) lograra casi un tercio de votos en los comicios al...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Macron-adelanta-elecciones-legislativas-en-Francia-tras-los-resultados-de-las-europeas-uc890738",
    "https://www.montevideo.com.uy/Noticias/Macron-adelanta-elecciones-legislativas-en-Francia-tras-los-resultados-de-las-europeas-uc890738?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890738="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202307/_W933_80/848453.jpg",
  "content": "<div>\n                              \t<p>El presidente francés,\nEmmanuel Macron, convocó este domingo elecciones legislativas anticipadas en\nFrancia, después que el partido Agrupación Nacional (RN) lograra casi un tercio\nde votos en los comicios al Parlamento Europeo en su país.</p><p>“Dentro de unos instantes\nfirmaré el decreto de convocatoria de las elecciones legislativas cuya primera\nvuelta tendrá lugar el 30 de junio y el balotaje el 7 de julio”, dijo Macron en\nun mensaje televisado apenas una hora después del cierre de los colegios\nelectorales.</p><p>El candidato francés\nJordan Bardella, de 28 años, obtuvo entre un 31,5% y un 32,4% de los votos,\nseguido de lejos por la oficialista Valérie Hayer (15,2%) y el socialista\nRaphaël Glucksmann (14% a 14,3%), según estimaciones de los institutos de\nsondeos Ifop e Ipsos.</p><p>“Esta tarde sopló un\nviento de esperanza en Francia y solo ha hecho que comenzar”, celebró ante sus\nsimpatizantes Bardella, quien había reclamado al presidente la disolución de la\nAsamblea Nacional (cámara baja francesa) y elecciones anticipadas.</p><p>“Emmanuel Macron es esta\nnoche un presidente debilitado” por esta “estrepitosa derrota” y “no puede\npermanecer sordo al mensaje” enviado con estos resultados, agregó el candidato.\n“Esta derrota sin precedentes marca el final de un ciclo”, aseguró.</p><p>El resultado de las\nelecciones europeas “no es un buen resultado para los partidos que defienden\nEuropa”, “el auge de los nacionalistas y demagogos es un peligro para nuestra\nnación”, alertó Macron, quien decidió devolver la palabra al “pueblo soberano”.</p><p>La victoria de Bardella\nsupuso un duro revés para Macron y para su primer ministro, Gabriel Attal, que\nse implicaron ampliamente en la recta final de la campaña con el objetivo de\nfrenar al conservadurismo fuerte, que según el presidente francés podría “bloquear”\nla UE.</p><p>El resultado de RN, uno de\nlos mejores de su historia, confirma los esfuerzos de su líder, Marine Le Pen,\npor dar una imagen más moderada a la formación que heredó en 2018 de su padre\nJean-Marie Le Pen, conocido por sus comentarios racistas y antisemitas.</p><p>Y podría impulsar sus\nopciones para la elección presidencial de 2027. En 2022, Macron se impuso a\nMarine Le Pen en el balotaje de esta elección con un 58,54% de votos, casi ocho\npuntos menos que en 2017, cuando ganó a su rival con un 66,1% de votos.</p><p>Pero meses después de su\nreelección en 2022, el presidente francés, que ya no podrá presentarse en 2027,\nperdió la mayoría absoluta en las elecciones legislativas y RN se convirtió en\nel primer partido de la oposición en la cámara baja.</p><p><strong>“El macronismo está\nacabado”</strong></p><p>El partido heredero del\nFrente Nacional (FN) escogió de nuevo como su cabeza de lista a Bardella, cuya\ncuidada imagen y biografía parecen romper con la historia de su formación.</p><p>Bardella nació en el seno\nde una familia de origen italiano y creció a cuidado de su madre en una torre\nde viviendas de protección social en los suburbios de París. En 2021, llegó a\nla presidencia de RN, aunque la líder de facto es Marine Le Pen.</p><p>La apuesta por este joven\nde cuidada imagen convenció desde el principio a los franceses, según los\nsondeos, donde rondó el 33% de los votos durante semanas. Su programa fue contra\nla “inmigración masiva” y la “descomposición de Francia”.</p><p>Más allá de las listas\nencabezadas por Bardella, Hayer y Glucksmann, el resto de partidos que\nlograrían representación en el Parlamento Europeo por la segunda economía de la\nUE son La Francia Insumisa (de 8,3% a 8,7%) y Los Republicanos (LR, 7% a 7,2%),\nsegún las estimaciones.</p><p>¡Reconquista! y los\necologistas de EELV se sitúan alrededor del 5%, el límite para poder obtener\nrepresentación electoral. La suma de RN y ¡Reconquista! supone que la extrema\nderecha se acerca del 40% de votos en Francia.</p><p>“Podemos ver que el\nmacronismo está acabado”, celebró el líder de LR, Éric Ciotti, cuyo partido de\nderecha tradicional apoyó no obstante las principales leyes de Macron como la\nreforma migratoria o el retraso de la edad de jubilación.</p><p><em>Toni Cerdà / AFP</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 130,
  "type": "article"
}