{
  "url": "https://www.elobservador.com.uy/nota/balsa-y-asociados-a-concurso-de-acreedores-deudas-sin-saldar-y-400-empleos-en-duda--202442419270",
  "title": "Balsa y Asociados a concurso de acreedores: deudas sin saldar y 400 empleos en duda ",
  "description": "Balsa y Asociados recurrió a la justicia concursal por no poder hacer frente a sus obligaciones. El sindicato de la construcción había alertado sobre problemas laborales en los proyectos desarrollados por la...",
  "links": [
    "https://www.elobservador.com.uy/nota/balsa-y-asociados-a-concurso-de-acreedores-deudas-sin-saldar-y-400-empleos-en-duda--202442419270",
    "https://www.elobservador.com.uy/nota/balsa-y-asociados-a-concurso-de-acreedores-deudas-sin-saldar-y-400-empleos-en-duda--202442419270/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708110920296/-ine8347-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/constructora-balsa-y-asociados-se-presento-a-concurso-de-acreedores-2024424115610\"><strong>Balsa y Asociados recurrió a la justicia concursal por no poder hacer frente a sus obligaciones</strong></a>. El sindicato de la construcción había alertado sobre problemas laborales en los proyectos desarrollados por la compañía. La continuidad de 400 trabajadores estaba en riesgo y el tema llegó hasta el Ministerio de Trabajo. Pero la situación se agudizó este martes y ya no fue un inconveniente solamente referido al mercado laboral: la empresa se presentó a concurso de acreedores y <strong>frenó su actividad de emprendimientos inmobiliarios en Canelones y Rocha</strong>.</p><div><p><strong>E<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/constructora-anuncio-envio-al-seguro-de-paro-de-400-trabajadores-habra-reunion-en-el-mtss-202441917100\">l Sunca comunicó el viernes pasado el “envío masivo” al seguro de paro de 400 trabajadores </a>de Balsa y Asociados</strong>. El grupo desarrolla actualmente tres proyectos inmobiliarios de barrios privados:<strong> La Juana y Pilar de los Horneros</strong> (en Canelones) y <strong>Arenas del Cabo</strong> (Rocha). Ante eso, el sindicato solicitó que se efectuara una reunión tripartita en el Ministerio de Trabajo. Ese ámbito se desarrolló este miércoles, pero previamente se conoció la noticia del concurso voluntario de acreedores. Y eso cambió el tono de la situación.</p><p>El secretario nacional de relaciones laborales del Sunca, <strong>Javier Díaz</strong>, dijo a <em>El Observador</em> que actualmente se aleja la posibilidad de continuar en el corto y mediano plazo con las obras y también de que los trabajadores cobren la primera quincena de abril en fecha. Previamente se había manejado la opción de envío al seguro de paro por cuatro meses, pero eso también cambió luego de la decisión de la empresa.</p><p>Díaz agregó que a los trabajadores de Balsa y Asociados no se les dio la baja de actividad y por tanto siguen vinculados laboralmente a la compañía. Al no ser dados de baja –y cesados- <strong>los empleados no perciben despido, pero tampoco cobran haberes porque la actividad de la desarrolladora se frenó</strong>.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/052021/1622055260548.webp?&amp;extw=jpeg&amp;cw=1024\" /></p></div><p>Proyecto La Juana</p><p>“El argumento es que se presentan a concurso porque quieren reactivar las obras y continuar en actividad”, señaló el dirigente. </p><p>Este miércoles por la tarde, Balsa y Asociados emitió un comunicado dirigido a clientes, trabajadores, proveedores e inversores.</p><p>Allí se informó que “a efectos de preservar los emprendimientos Pilar de los Horneros, La Juana y Arenas del Cabo” se solicitó el concurso voluntario.</p><p>Indicó que<strong> la medida \"persigue la protección judicial a fin de permitir la continuidad de las empresas\"</strong> y generar <strong>\"</strong>un ámbito reglado que consulte todos los intereses involucrados y con amplia garantía de las partes\".</p><p>“En este marco concursal, estaremos trabajando en el diseño de un camino equilibrado, y orientado al cumplimiento de los emprendimientos y compromisos”, finalizó.</p><h3>Beneficios tributarios a Balsa y Asociados</h3><p>Fuentes consultadas por <em>El Observador</em> señalaron que la empresa ha transmitido que el inconveniente se podría resolver en pocos meses. Una de las opciones que maneja es la venta de alguno de los proyectos inmobiliarios a inversores como una manera de afrontar los problemas financieros.</p><p>Pero el Sunca piensa que el concurso es el inicio de un largo camino.</p><p>Díaz expresó que previo a este miércoles se había manejado la posibilidad de otorgar un seguro de paro especial para los 400 trabajadores, pero eso había quedado sin resolución. Según el sindicato, la empresa tiene convenios de pago pendientes con el<strong> Banco de Previsión Social </strong>(BPS) y eso generaría dificultades a la hora de enviar empleados al subsidio.</p><p>Sin embargo, fuentes oficiales comentaron que la empresa está al día con sus obligaciones de seguridad social y podría optar por ese recurso si quisiera hacerlo. El problema sería para aquellos trabajadores que no hayan completado la cantidad mínima de jornales necesaria para acceder.  </p><p>“El panorama es más oscuro ahora y la cobertura debería ser mayor. <strong>Le reclamamos al gobierno que atienda la situación de los trabajadores</strong>”, expresó el dirigente.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042023/1681861282557.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Pilar de los Horneros</p><p>El sindicato sostiene esa postura en el hecho que el Poder Ejecutivo otorgó exoneraciones tributarias a la empresa para el desarrollo de sus proyectos. Por eso, ahora debería tener una posición similar de protección con los puestos de trabajo.</p><p>El concurso de Balsa y Asociados fue solicitado por <strong>Desarrollo Verde S. A.S, Chamery S.A. y Verde Cuidado S.A.S</strong>, según el comunicado de Balsa y Asociados. </p><p>La primera es la responsable del proyecto Pilar de los Horneros. El 26 de julio de 2021, el Ministerio de Economía declaró promovida la actividad del emprendimiento presentado por la compañía para la construcción de viviendas residenciales en Canelones.</p><p>La resolución, firmada por la ministra Azucena Arbeleche, le exoneró el pago del <strong>Impuesto a las Rentas de las Actividades Económicas (IRAE)</strong> por hasta un monto de UI 21,5 millones a aplicarse por un plazo de 10 años a partir del cierre del ejercicio correspondiente a 2021. El beneficio fiscal correspondiente a Desarrollo Verde S.A.S fue por<strong> US$ 3,3 millones</strong>, a valores actuales.</p><p>Chamery S.A. es la encargada del proyecto La Juana. El 8 de julio de 2022 también se declaró promovida su actividad para la urbanización y construcción de viviendas en Barros Blancos. En este caso, la exoneración del pago del IRAE fue de 255 millones de UI, equivalentes a US$ 39,9 millones, también por 10 años.</p><p>Los beneficios tributarios que recibieron los dos emprendimientos fueron por US$  43.2 millones.</p><p>El Sunca pidió una reunión urgente con representantes de la<strong> Dirección Nacional del Trabajo (Dinatra)</strong> en la búsqueda de una solución para los 400 trabajadores que desde el viernes pasado se encuentran inactivos.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-25T08:02:03.957Z",
  "ttr": 173,
  "type": "article"
}