{
  "url": "https://www.elpais.com.uy/mundo/anticipan-un-brusco-giro-a-la-derecha-en-europa-y-un-crecimiento-de-los-candidatos-euroescepticos",
  "title": "Anticipan un “brusco giro a la derecha” en Europa y un crecimiento de los candidatos euroescépticos",
  "description": "Un estudio advierte el avance de grupos críticos con la Unión Europea. Además, “existe una gran posibilidad de que haya representación de partidos prorrusos en la próxima legislatura”",
  "links": [
    "https://www.elpais.com.uy/mundo/anticipan-un-brusco-giro-a-la-derecha-en-europa-y-un-crecimiento-de-los-candidatos-euroescepticos",
    "https://www.elpais.com.uy/mundo/anticipan-un-brusco-giro-a-la-derecha-en-europa-y-un-crecimiento-de-los-candidatos-euroescepticos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/086f587/2147483647/strip/true/crop/1200x583+0+46/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2Fc7%2Fdde2d0c947ef9ef5e88e06c4c037%2Fimagen-8458de86-7ced-461a-828e-63a01defc4b1-16-9-discover-aspect-ratio-default-0.jpg",
  "content": "<div>\n<h2>Un estudio advierte el avance de grupos críticos con la Unión Europea. Además, “existe una gran posibilidad de que haya representación de partidos prorrusos en la próxima legislatura”</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\" En junio se realizarán elecciones para la renovación del Parlamento Europeo, cinco meses antes que las de EE.UU.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d57befe/2147483647/strip/true/crop/982x675+109+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2Fc7%2Fdde2d0c947ef9ef5e88e06c4c037%2Fimagen-8458de86-7ced-461a-828e-63a01defc4b1-16-9-discover-aspect-ratio-default-0.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3d3ca6d/2147483647/strip/true/crop/982x675+109+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2Fc7%2Fdde2d0c947ef9ef5e88e06c4c037%2Fimagen-8458de86-7ced-461a-828e-63a01defc4b1-16-9-discover-aspect-ratio-default-0.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d57befe/2147483647/strip/true/crop/982x675+109+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2Fc7%2Fdde2d0c947ef9ef5e88e06c4c037%2Fimagen-8458de86-7ced-461a-828e-63a01defc4b1-16-9-discover-aspect-ratio-default-0.jpg\" />\n</picture>\n<div>\n<figcaption> En junio se realizarán elecciones en el Parlamento Europeo, cinco meses antes que las de EE.UU.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>AFP</i></b><br />Las <b>elecciones europeas</b> de junio podrían propiciar un “brusco<b> giro a la derecha</b>”, que se haría con casi la mitad de los escaños de la <a href=\"https://www.elpais.com.uy/mundo/europa-crea-alianza-de-puertos-para-frenar-el-narcotrafico-proveniente-de-america-latina\" target=\"_blank\"><b>Eurocámara</b></a>, según un estudio publicado esta semana.</p><p>El informe, elaborado por el centro de reflexión política<b> Consejo Europeo de Relaciones Exteriores </b>(ECFR, por sus sligas en inglés), abunda en el sentido de otras encuestas que proyectan un fortalecimiento de la extrema derecha en las elecciones previstas para junio en <b>UE</b>.</p><p>El estudio proyecta que los partidos o <b>candidatos euroescépticos</b>, es decir, que cuestionan la propia utilidad de la UE, podrían ser los más votados “en al menos nueve Estados miembros”, entre ellos, Francia, con la Agrupación Nacional (RN) de<b> Marine Le Pen</b>, e Italia, de la mano de <b>Hermanos de Italia</b>, el partido de la primera ministra<b> Giorgia Meloni</b>.</p><p>Las formaciones<b> populistas de derecha </b>quedarían igualmente en segundo o tercer lugar en otros nueve países, como Alemania (<b>AfD</b>), España (<b>Vox</b>) y Suecia.</p><p>Además, “existe una gran posibilidad de que haya representación de <b>partidos prorrusos</b> en la próxima legislatura”, apuntó el ECFR, que señaló en particular los tres escaños que podría obtener un partido búlgaro simpatizante del <b>Kremlin</b>.</p><p>De acuerdo con los coautores del estudio, Simon Hix y Kevin Cunningham, una consecuencia de este escenario sería el debilitamiento del Estado de Derecho en Europa y de las acciones del bloque para combatir el <b>cambio climático</b>, así como una postura más dura contra la <b>inmigración</b>.</p><p>De confirmarse, este giro se produciría cinco meses antes de las elecciones presidenciales en Estados Unidos, que podrían conducir nuevamente al republicano <b>Donald Trump</b> a la Casa Blanca.</p><p>“En un contexto de populismo de agitación (...), los partidos tradicionales deben despertar y considerar las demandas de los votantes, reconociendo, al mismo tiempo, la necesidad de una Europa más intervencionista y poderosa en el escenario mundial”, apuntó Hix. Son esos partidos, “y no los que están en los márgenes políticos, quienes están en mejores condiciones de proteger los derechos europeos fundamentales”, indicó en el estudio.</p><p>Los números analizados por el ECFR sugieren que el <b>Partido Popular Europeo</b> (PPE) seguirá contando con la mayor bancada en el <b>Parlamento Europeo</b>.</p><p>No obstante, el PPE perdería escaños, al igual que el segundo mayor grupo, el de los<b> Socialistas y Demócratas </b>(S&amp;D).</p><p>Los otros dos bloques de derecha, los <b>Reformistas </b>(ECR) e<b> Identidad y Democracia</b> (ID) tienen “una posibilidad real de una coalición por primera vez” con los “populares”.</p><p>Según el estudio, una “coalición populista de derechas” formada por el PPE, ECR e ID obtendría hasta el 49% de los 720 escaños del Parlamento Europeo.</p><p>El estudio de ECFR se basa en recientes sondeos de opinión efectuados en los 27 Estados miembros de la UE, y en los resultados de los partidos en las últimas legislativas nacionales de cada país.</p><div><div>\n<p>\n</p><h3>Por presiones, Michel baja su candidatura</h3>\n<p></p>\n</div><p>El presidente del Consejo Europeo, Charles Michel, anunció ayer viernes que no se presentará a las elecciones al Parlamento Europeo (PE) en junio, después de que su decisión de concurrir a los comicios generara críticas, porque habría supuesto que no terminara su mandato. “Para preservar la serenidad en el cumplimiento de mi misión actual, no seré candidato en las elecciones europeas”, publicó Michel en su perfil de Facebook. El político belga reconoció que su decisión de presentarse a las elecciones europeas ha generado “intensas controversias mediáticas” y asegura que lo había anticipado en parte por el carácter “inédito, audaz, dirán algunos”, de su decisión. “Pero subestimé la escala y la radicalidad de ciertas reacciones negativas -no dentro del Consejo Europeo, sino fuera de él-, ante la perspectiva de verme participar en la campaña europea. Y también de adelantar unos meses el final de mi mandato”, expone.</p></div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-27T06:20:01.027",
  "ttr": 131,
  "type": "article"
}