{
  "url": "https://www.montevideo.com.uy/Deportes/Miguel-Samudio--Luciano-Rodriguez-se-perfila-para-el-lado-de-Cristiano-Ronaldo--uc878406",
  "title": "Miguel Samudio: “Luciano Rodríguez se perfila para el lado de Cristiano Ronaldo”",
  "description": "Siuuuu                                    “Tiene un potencial que todavía no explotó del todo. Va a ser de los jugadores más importantes de Uruguay”, dijo el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Miguel-Samudio--Luciano-Rodriguez-se-perfila-para-el-lado-de-Cristiano-Ronaldo--uc878406",
    "https://www.montevideo.com.uy/Deportes/Miguel-Samudio--Luciano-Rodriguez-se-perfila-para-el-lado-de-Cristiano-Ronaldo--uc878406?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878406="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/864646.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Siuuuu</p>\n                                    <h2>“Tiene un potencial que todavía no explotó del todo. Va a ser de los jugadores más importantes de Uruguay”, dijo el paraguayo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Luciano Rodríguez es uno de los nombres del momento. Liverpool está negociando con el Feyenoord neerlandés para cerrar su traspaso por poco más de 15 millones de euros por el 80% de la ficha, pero <a href=\"https://www.montevideo.com.uy/Deportes/Palma-tras-otro-titulo--El-DT-podra-saber-mucho-pero-si-no-lidera-no-sirve-para-nada--uc878358\" target=\"_blank\">“no está definido aún” y restan “detalles importantes”</a>, indicó este miércoles José Luis Palma, presidente negriazul, tras la conquista de la Supercopa.</p><p>“Es el jugador más parecido a Luis Suárez. Es el que entra a jugar y nada le hace doblar las rodillas”, ponderó el mandatario, y añadió: “Quizás se vaya mañana para Holanda, o pasado mañana a River argentino, o traspasado a otros mercados. O quizás haga un contrato y se quede jugando Copa Libertadores. Quizás él asegura su futuro y nosotros tengamos al mejor jugador de América jugando la copa más importante”.</p><p>Este jueves, el paraguayo Miguel Samudio dialogó con <em>Minuto uno,</em> de radio Carve Deportiva, y señaló: “Tiene un potencial que todavía no explotó del todo. Tiene\nun físico privilegiado y mucha potencia, tiene todo. Se perfila para el lado de\nCristiano Ronaldo por sus características. Depende de él. Lo que está\nconsiguiendo es muy importante y va a ser de los jugadores más importantes de Uruguay”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 45,
  "type": "article"
}