{
  "url": "https://www.busqueda.com.uy/Secciones/La-economia-de-la-atencion-I--uc59870",
  "title": "La economía de la atención (I)",
  "description": "Nº 2261 - 25 al 31 de Enero de 2024  Los comienzos de año suelen invitar a la pausa y a reflexionar sobre aspectos que en la vorágine pasan desapercibidos o solemos dar por sentado. En estos días, le estuve...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/La-economia-de-la-atencion-I--uc59870%",
    "https://www.busqueda.com.uy/Secciones/La-economia-de-la-atencion-I--uc59870",
    "https://www.busqueda.com.uy/auc.aspx?59870="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202206/W900_H512_C/77573.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2261 - 25 al 31 de Enero de 2024  </p><p>Los comienzos de año suelen invitar a la pausa y a reflexionar sobre aspectos que en la vorágine pasan desapercibidos o solemos dar por sentado. En estos días, le estuve dando vueltas al concepto de la atención. ¿En qué elegimos enfocar nuestra atención? ¿Elegimos libremente? ¿Cómo trabajamos sobre los procesos de atención para elegir mejor en un mundo caracterizado por estímulos e información cada vez más densos?</p><p>Nuestra atención define la información que poseemos y sobre la cual definimos nuestras preferencias y actuamos. Como señalaba William James, filósofo y psicólogo americano, “sólo aquello que percibimos puede dar forma a nuestra mente”. Muchos de los problemas actuales asociados a las tecnologías digitales, como las fake news y sus amenazas para la democracia y los sistemas económicos, el desplazamiento del trabajo por procesos automáticos e inteligentes, los riesgos del acceso y uso por parte de terceros a información individual privada y sensible, las adicciones a la tecnología, o los problemas de salud mental se generan porque la tecnología absorbe, redirige o reemplaza los procesos de atención.</p><p>En un documento de trabajo reciente, titulado La economía de la atención, Loewenstein y Wojtowicz resumen décadas de investigación sobre la atención en el área de la psicología, la neurociencia y la economía comportamental. Parten del concepto de que la atención es un recurso escaso y de alto valor, esencial para entender la sociedad y la economía actual. La atención está restringida por nuestros sentidos, que limitan la posibilidad de recoger información, y por características estructurales y metabólicas de nuestro organismo, que confinan la cantidad de información que podemos procesar al mismo tiempo. Esta escasez nos obliga a seleccionar de un vasto conjunto de información disponible. En este momento, el lector está eligiendo dirigir su atención a leer esta columna, frente a una multiplicidad de estímulos alternativos, como leer otras notas, navegar por las redes sociales o atender una conversación cercana. La atención es la habilidad de elegir y concentrarnos en determinados estímulos y responder a ellos, excluyendo otros.</p><p>¿Somos capaces de elegir adecuadamente en qué enfocar nuestra atención? Según los autores, la escasez de la atención y los procesos que prevalecen en la elección de estímulos nos llevan a incurrir en sesgos y a elegir a veces sub-óptimamente. Estos sesgos explican por qué la explosión de información en internet no ha resultado necesariamente en una sociedad más informada. Por el contrario, nos ha llevado a enfocarnos más selectivamente en estímulos con mayor carga emocional o que refuerzan nuestras creencias.</p><p>Nuestra atención es generalmente de dos tipos. La atención de arriba hacia abajo (top-down) nace al interior del individuo. Es voluntaria, activa, y está guiada por objetivos y creencias individuales. Las personas están dispuestas a incurrir en costos de atención para recoger información si consideran que la misma va a mejorar su proceso de decisión. Las creencias y el modelo que tenemos del mundo inciden en las variables a las que le prestamos atención. Esto lleva a equilibrios autosostenidos: no prestamos atención a evidencia que podría disipar nuestros supuestos incorrectos sobre el mundo y terminamos polarizándonos. Además, los individuos pueden elegir o no prestar atención en base al impacto emocional que les genere esa información. Hay evidencia de que la gente que invierte en bolsa tiende a monitorear más sus portafolios y los precios de los activos cuando a la bolsa le va bien que cuando le va mal. Esto se conoce como el “efecto avestruz”, debido a la falsa creencia de que los avestruces esconden la cabeza en la tierra como mecanismo de protección frente al peligro, fingiendo que, si no lo ven, no existe.</p><p>El segundo tipo de atención es de abajo hacia arriba (bottom-up). Se origina en estímulos externos al individuo, que provienen del ambiente. La magnitud de la reacción es proporcional a la saliencia del estímulo. La atención responde más a estímulos que sorprenden, asustan o son novedosos, que tienen significancia personal, dejan impresiones más fuertes o están más cargados de emocionalidad positiva.</p><p>Los procesos de atención se autoajustan, además, por estados motivacionales. Estados internos como la curiosidad o el disfrute de lo que se está haciendo promueven la atención, mientras que estados como el aburrimiento o el esfuerzo mental la desincentivan y llevan a cambiar el foco.</p><p>Según Loewenstein y Wojtowicz, tanto los procesos mentales de producción como los procesos de consumo y ocio requieren de la combinación de atención con otros insumos. El uso de atención tiene fines de consumo cuando al prestar atención a ciertos estímulos, pensamientos o actividades genera directamente beneficios para el individuo (por ejemplo, cuando leemos un libro, miramos una película o conversamos con alguien que nos agrada). El problema en esos casos es asignar el flujo limitado de atención a aquel uso que nos da un mayor bienestar.</p><p>Pero la atención también se puede considerar como un factor de producción. Al igual que otros factores, como el trabajo, el capital físico, el capital humano, la tecnología y la información, la atención es escasa y susceptible de ser orientada a múltiples usos. Y combinada con otros insumos permite alcanzar más conocimiento y capital social y tomar decisiones de mayor calidad. El rol de la atención en los procesos productivos es cada vez más importante en la medida que la producción mental tiene cada vez una relevancia mayor en el mundo del trabajo.</p><p>La psicología y la economía comportamental han estudiado diversos problemas derivados de la escasez de la atención. Cuando enfrentamos circunstancias difíciles que consumen nuestra atención, es más difícil atender y hacer bien otras cosas. Por ejemplo, en nuestras investigaciones sobre crianza, observamos que en las familias sujetas a muchos shocks recientes negativos (caída de ingresos, deudas, enfermedad o muerte de un familiar), los padres tienen un menor involucramiento con sus hijos. Un trabajo de Mani, Mullainathan y otros autores muestra que los problemas derivados de la pobreza consumen atención y limitan las funciones cognitivas, retroalimentando la pobreza.</p><p>Hay también evidencia sobre la dificultad de enfocar la atención cuando tenemos que comparar entre múltiples atributos de distintas opciones. Para facilitar el proceso de decisión tendemos a elegir según la forma en que se presenta cada alternativa y no según las implicancias de cada una de ellas, lo que se conoce como efecto de marco (framing). Por ejemplo, frente a la decisión de elegir entre varios tratamientos alternativos para combatir una enfermedad, podemos elegir distinto según si las consecuencias de esos tratamientos se nos describen en forma positiva o negativa. Es común que nos enfoquemos en los atributos más salientes de las distintas alternativas, los que más nos llaman la atención y le demos poco peso a factores más complejos o menos visibles.</p><p>La inatención nos lleva también a analizar las consecuencias de cada opción por separado en lugar de integrarlas, un sesgo que se ha definido como agrupamiento estrecho (narrow bracketing). Para ilustrarlo, consideremos la decisión de fumar o no fumar. Si la decisión que consideramos es fumar un cigarrillo por vez, el placer que nos brinda probablemente supere sus efectos triviales sobre la salud y elijamos consumirlo. Pero si sumamos las decisiones agregadas de fumar 7300 cigarros (un paquete por día durante un año) las consecuencias sobre la salud probablemente superen a los beneficios, y no consumirlo sea la opción más adecuada. Desafortunadamente, tomamos decisiones considerando las consecuencias de cada decisión en forma aislada, en lugar de considerar los efectos agregados de todas las elecciones sucesivas.</p><p>En una próxima columna me extenderé sobre otros puntos que desarrollan Loewenstein y Wojtowicz en su artículo, vinculados a la relación de la atención con los aprendizajes, la tecnología y las políticas públicas, y sobre cómo administrar mejor el manejo de la atención.</p><p>Referencias</p><p>George Loewenstein and Zachary Wojtowicz. The Economics of Attention. CESifo working paper 10712. October 2023. https://www.cesifo.org/DocDL/cesifo1_wp10712.pdf</p>\n</div>",
  "author": "Semanario BUSQUEDA",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 258,
  "type": "article"
}