{
  "url": "https://www.montevideo.com.uy/Deportes/Espana-Girona-y-Barcelona-de-Stuani-y-Araujo-desaprovecharon-el-traspie-del-Real-Madrid-uc881457",
  "title": "España: Girona y Barcelona, de Stuani y Araujo, desaprovecharon el traspié del Real Madrid",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyGirona y Barcelona no pudieron sacar provecho del tropiezo del Real Madrid el sábado en Mestalla ante el Valencia (2-2), al caer derrotado el conjunto de Míchel...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Espana-Girona-y-Barcelona-de-Stuani-y-Araujo-desaprovecharon-el-traspie-del-Real-Madrid-uc881457",
    "https://www.montevideo.com.uy/Deportes/Espana-Girona-y-Barcelona-de-Stuani-y-Araujo-desaprovecharon-el-traspie-del-Real-Madrid-uc881457?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881457="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/873765.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Girona y Barcelona no pudieron sacar provecho del tropiezo\ndel Real Madrid el sábado en Mestalla ante el Valencia (2-2), al caer derrotado\nel conjunto de Míchel Sánchez en Mallorca (1-0) y empatar también el equipo de\nXavi Hernández en San Mamés contra el Athletic (0-0).</p><p>De los primeros clasificados el único que salió victorioso\neste fin de semana fue el Atlético de Madrid, que sacó adelante, no sin\nnotables apuros, la visita del Betis al Cívitas Metropolitano, al que se impuso\npor 2-1.</p><p>Así las cosas, el Real Madrid dispone ahora de una ventaja\nde siete puntos respecto al Girona, de ocho sobre el Barcelona y de once\nrespecto al bloque de Simeone.</p><p>El Girona sucumbió en Son Moix ante un Mallorca que sigue de\ndulce. Tras su clasificación histórica para la final de la Copa del Rey al\neliminar a la Real Sociedad, volvió a sorprender al conjunto de Míchel, al que\nya dejó en la cuneta en el torneo del k.o.</p><p>El mexicano Javier Aguirre introdujo cuatro cambios en el\nonce inicial y una vez más el rendimiento del bloque le dio resultados. Esta\nvez le valió un tanto en el primer periodo (m.33) de José Manuel Arias Copete\npara desembarazarse de su rival y dar un paso determinante hacia la\ntranquilidad liguera, por cuanto ahora mismo tiene ocho puntos de margen\nrespecto al descenso.</p><p>El Girona, que tan solo ha ganado un partido de los últimos\ncinco, no estuvo fino. No supo desentrañar la disposición táctica del cuadro\nbalear ni tuvo acierto en acciones de desequilibrio individual que tanto rédito\nle han dado esta campaña.</p><p>La derrota le separó un punto más del Real Madrid y le podía\nsuponer perder la segunda plaza, pero el Barcelona tampoco pudo con el otro\nfinalista copero, el Athletic, pese a que Ernesto Valverde introdujo siete\ncambios respecto al once que superó al Atlético de Madrid.</p><p>Lo peor para el Barcelona no fue ya solo el resultado, sino\nlas lesiones, en la primera mitad, del neerlandés Frenkie de Jong, con un\nesguince de tobillo, y de Pedri González, otra vez víctima de problemas\nmusculares.</p><p>No fue el Athletic tan eléctrico y vibrante del partido de\nCopa, tampoco tuvo la efectividad de entonces, pero el despliegue de los\n'cachorros' se le atragantó a un Barcelona que volvió a las andadas del\ndesacierto y falta de pegada. No acababa un partido con empate a cero desde la\njornada inaugural ante el Getafe.</p><p><strong>Beneficiado</strong></p><p>Con estos resultados, el gran beneficiado es el Atlético de\nMadrid. Aún sin el francés Antoine Griezmann, se tomó un cierto desquite tras\nsu eliminación copera con un difícil triunfo ante el Betis (2-1) que le permite\nafianzar la cuarta plaza tan importante para acceder a la próxima Champions.</p><p>Pese a esos apuros finales cumplió con la tradición el\nconjunto rojiblanco, que no pierde en casa ante el equipo sevillano desde\ndiciembre de 2011, y es que al cuadro del chileno Manuel Pellegrini no se le da\nnada bien medirse a los hombres del argentino Diego Pablo Simeone.</p><p>Una jugada afortunada con rechace incluido del balón en el\nargentino Germán Pezzella y el meta Rui Silva abrió pronto (m.8) el triunfo del\nAtlético, que selló al borde del descanso Álvaro Morata (m.44), quien había\nmalogrado justo antes de la media hora una pena máxima por la buena\nintervención del portero luso.</p><p>Mejoró el Betis después del intermedio, acortó distancias\ncon un precioso disparo desde fuera del área del también portugués William\nCarvalho (m.62) y se encomendó al esloveno Jan Oblak, salvador a los 79\nminutos, con una gran intervención, en un disparo del argentino Guido Rodríguez\nque rozó en la zaga.</p><p>El triunfo le concede al equipo de Simeone cinco puntos de\nventaja sobre el Athletic y le aproxima al Girona (cuatro puntos de des\nventaja) y al Barcelona (tres), mientras que el Betis sigue en la zona europea,\npero la derrota le impide abrir a más de dos puntos la renta que tiene respecto\na la Real Sociedad.</p><p>El Villarreal mantiene su tendencia al alza de forma tan\npalpable como las penurias del Granada, penúltimo y ya con la salvación a diez\npuntos. La situación del equipo del uruguayo Alexander 'Cacique' Medina es\ndesesperada y la del bloque de Marcelino García Toral ya está muy lejos de las\npenurias y los temores.</p><p>El noruego Alexander Sorloth, con un triplete, y Dani\nParejo, con tres asistencias, fueron los protagonistas del 5-1 en La Carámica.\nEl partido quedó sentenciado en la primera mitad, en la que el 'submarino\namarillo' aprovechó la endeblez atrás de la escuadra andaluza.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 152,
  "type": "article"
}