{
  "url": "https://www.elobservador.com.uy/nota/inversion-extranjera-en-real-estate-como-impacta-el-aumento-en-la-nota-de-grado-inversor-en-el-interes-por-uruguay--20244225045",
  "title": "Inversión extranjera en real estate: ¿cómo impacta el aumento en la nota de grado inversor en el interés por Uruguay?",
  "description": "La agencia Moody's Rating aumentó la calificación de riesgo de Uruguay dos escalones por encima del umbral de grado inversor, de Baa2 a Baa1, con perspectiva estable.Para el vicepresidente de la Cámara...",
  "links": [
    "https://www.elobservador.com.uy/nota/inversion-extranjera-en-real-estate-como-impacta-el-aumento-en-la-nota-de-grado-inversor-en-el-interes-por-uruguay--20244225045",
    "https://www.elobservador.com.uy/nota/inversion-extranjera-en-real-estate-como-impacta-el-aumento-en-la-nota-de-grado-inversor-en-el-interes-por-uruguay--20244225045/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1711564497321/-lcm7434-jpg..JPG?&cw=600&ch=365",
  "content": "<p>La agencia Moody's Rating aumentó la calificación de riesgo de Uruguay dos escalones por encima del umbral de grado inversor, de Baa2 a Baa1, con perspectiva estable.</p><div><p>Para <strong>el vicepresidente de la Cámara Inmobiliaria Uruguaya y director en Macari Negocios Inmobiliarios, Matías Medina, este indicador es lo primero que ven los inversores extranjeros </strong>por eso se clave que se mantenga y mejore: \"es fundamental\", indicó en diálogo con El Observador.</p><p>\"Creo que la inversión extranjera va a seguir de forma sostenida porque el mercado sigue dinámico\", resaltó Medina en cuanto a la perspectiva de que más extranjeros inviertan en el mercado local. Para el vicepresidente de la CIU estos inversores se rigen por los números fríos y mientras las cuentas les cierren apostarán por Uruguay. \"Si ellos pueden alquilar para renta en un plazo de 20 días a buenos precios y pueden vender la unidad a buen precio y obteniendo una ganancia en un plazo de unos 90 días van a seguir invirtiendo\", resaltó. Sin embargo, si esto no se cumple, inmediatamente van para otro mercado. \"No están casados con ningún país\", remarcó Medina.</p><p>En tanto, <strong>el director de la Asociación de Promotores Privados de la Construcción del Uruguay (Appcu), Aníbal Durán, afirmó que no le ve techo a la inversión extranjera en el real estate uruguayo</strong>. \"Absolutamente todos los inversores resaltan el tema de la confianza en Uruguay\" y agregó: <strong>\"Uruguay está generando la marca país como sinónimo de confianza\"</strong>. </p><p>Para el director de Appcu este factor es tan desequilibrante que hace que, por ejemplo los argentinos, inviertan en Uruguay aunque les resulte más costoso, \"vienen porque saben que aquí tienen todas las condiciones dadas\".</p><h2>Los puntos de mejora</h2><p>En la visión de Medina si bien el grado inversor es clave también hay otros factores que deben tenerse en cuenta para sostener la buena imagen y la confianza internacional.</p><p>Entre estas tareas por cumplir resalta<strong> la ley del operador inmobiliario que regule  el sector </strong>y haga que no cualquiera ejerza la profesión y por lo tanto para preservar la lucha contra el lavado de activos garantizando que  todos los operadores sean sujetos obligados y estén registrados en la Secretaria Nacional para la Lucha contra el Lavado de Activos y el Financiamiento del Terrorismo (Senaclaft). \"Hay que mantener el grado inversor integralmente\", subrayó Medina. \"A veces internacionalmente nos dicen que <strong>no pueden creer cómo Uruguay está tan bien visto y por otro lado tiene este vacío que es facil de implementar, lo tiene Brasil, lo tiene Argentina y Uruguay no lo tiene</strong>\", complementó el vicepresidente de la Cámara Inmobiliaria. Según un reciente informe que la consultora Exante realizó para la CIU existe actualmente un 50% de informalidad en el sector.</p><p>Cabe destacar que la<strong> Ley del Operador Inmobiliario</strong> fue ingresada al Parlamento en el 2022 y aunque fue aprobada en comisión de Diputados, todavía espera para ser votada en el Plenario algo que está previsto que suceda en la primera semana de mayo.</p><h2>Diferentes tipos de inversores</h2><p>\"Si bien tenemos un mercado interno que consume, dependemos del afuera, es una realidad\", afirmó el vicepresidente de la CIU y a este respecto señaló que los inversores argentinos apuestan más por su país desde la asunción de Javier Milei en Argentina, pero no terminan de confiar del todo en ese mercado. <strong>\"Tiene que haber una continuidad, la recuperación no va a ser de un día para el otro\"</strong>, reflexionó con respecto a la economía del vecino país, mientras tanto los inversores inmobiliarios encuentran en Uruguay la seguridad jurídica que no tienen en Argentina. Al mismo tiempo la rentabilidad uruguaya que se ubica entre un 5% y un 6% se cumple, \"no es un día un 6% y otro día un 3%\", aclaró Medina.</p><h2>¿Qué buscan los inversores del real estate local?</h2><p>La vivienda promovida sigue siendo la vedette para la inversión inmobiliaria, tanto para uruguayos como para foráneos. Según la visión de Durán las zonas más solicitadas son Cordón, Parque Rodó y Parque Batlle.<strong> \"Es un boom, sobre todo para argentinos\"</strong>, indicó el director de Appcu.</p><p>En la visión del vicepresidente de la CIU el hecho de que la vivienda promovida haya crecido hacia otras zonas implicó que se ampliara el espectro de los inversores extranjeros y que comenzarán a comprar en otros puntos de Montevideo. \"También se involucraron en la construcción, no para hacer una torre sino para hacer ocho lugares en un lugar, siete en otro punto, entran en un ejercicio que es muy bueno. <strong>Pasó en Aguada, en La Blanqueada, La Comercial</strong>\", indicó Medina. Se trata de otro tipo de unidades que no son viviendas promovidas y también tienen buena rentabilidad.</p></div>",
  "author": "María Noel Durán",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-22T08:00:45.096Z",
  "ttr": 152,
  "type": "article"
}