{
  "url": "https://www.elobservador.com.uy/nota/frente-amplio-plataforma-y-magnolia-retiran-apoyo-a-bergara-y-se-van-con-yamandu-orsi-2024311124731",
  "title": "Frente Amplio: Plataforma y Magnolia retiran apoyo a Bergara y se van con Yamandú Orsi",
  "description": "Las agrupaciones frenteamplistas Magnolia y Plataforma retiraron su apoyo al precandidato Mario Bergara y ahora estarán en la campaña del exintendente de Canelones Yamandú Orsi, confirmó El Observador.En una...",
  "links": [
    "https://www.elobservador.com.uy/nota/frente-amplio-plataforma-y-magnolia-retiran-apoyo-a-bergara-y-se-van-con-yamandu-orsi-2024311124731",
    "https://www.elobservador.com.uy/nota/frente-amplio-plataforma-y-magnolia-retiran-apoyo-a-bergara-y-se-van-con-yamandu-orsi-2024311124731/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032023/1679337623480/-ine8875-jpg..JPG?&cw=600&ch=365",
  "content": "<p>Las agrupaciones frenteamplistas <strong>Magnolia y Plataforma retiraron su apoyo al precandidato Mario Bergara</strong> y ahora estarán en la campaña del exintendente de Canelones <strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/mujica-y-sanguinetti-hablaron-sobre-la-denuncia-publica-contra-orsi-ya-esta-ganando-romina--20243118644\">Yamandú Orsi</a>,</strong> confirmó <em>El Observador</em>.</p><div><p>En una carta con fecha de este sábado, Magnolia propuso a los grupos de la <strong>Convocatoria Seregnista Progresistas (CSP)</strong> a que <strong>renuncien a \"la presentación electoral con una precandidatura propia del espacio\"</strong> y buscar los acuerdos políticos para <strong>\"acompañar como un ala astorista la precandidatura de Yamandú Orsi\".</strong></p><p>En la carta el grupo fundamentó su postura en base a \"la polarización electoral total en el mapa político interno con <strong>dos opciones que ya fueron adoptadas por el clamor popular frenteamplista con amplitud y contundencia\"</strong>, en referencia a las candidaturas de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/un-dialoguista-contra-una-ejecutiva-lo-que-dicen-las-gestiones-de-orsi-y-cosse-para-la-campana-20243105015\">Orsi y Carolina Cosse</a>, junto a<strong> \"la necesidad real de acumular esfuerzos electorales y políticos en la construcción de un bloque interno mayor que el actual\".</strong></p><p>Además, indicaron que l<strong>a \"consolidación del espacio astorista y progresista\"</strong> que agrupa la Convocatoria Seregnista Progresistas<strong> \"no se define ni se agota en una precandidatura\".</strong></p><div><h3>Leé también</h3></div><p>\"Su crecimiento electoral y político se potencia con fortalecimiento de ideas y propuestas,<strong> acuerdos estratégicos con otros sectores</strong>, en áreas específicas de gobierno y <strong>en formas políticas de consensos internos y externos a la fuerza política</strong>, y en ser radicalmente contundentes en políticas de cambio\", marcó la agrupación.</p><p>Desde <strong>Magnolia</strong> enfatizaron que respetaron todas las decisiones de la CSP, a la que ven como un \"<strong>espacio referente y aglutinador de las mayorías progresistas y astoristas del mapa político interno del Frente Amplio\"</strong>, y creen que<strong> \"Mario Bergara está llamado también a liderar este espacio\" a pesar de los \"matices tácticos\".</strong></p><p>Sin embargo, entienden que <strong>\"una cosa es la estrategia de acumulación histórica</strong>, la interpretación de los movimientos políticos internos y los acuerdos alcanzados, y <strong>otra muy distinta es la perspectiva electoral de cara a las contiendas\".</strong></p><p>Por otra parte, en una reunión celebrada el sábado <strong>Plataforma también resolvió pasar su apoyo a la precandidatura de Orsi</strong>. La decisión <strong>ya fue comunicada a la órbita de la CSP.</strong></p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-11T15:48:09.874Z",
  "ttr": 67,
  "type": "article"
}