{
  "url": "https://www.montevideo.com.uy/Deportes/Apertura-Nacional-recibe-a-Progreso-en-el-Gran-Parque-Central-desde-las-18-30-horas-uc883414",
  "title": "Apertura: Nacional recibe a Progreso en el Gran Parque Central desde las 18:30 horas",
  "description": "Nacional recibe hoy desde las 18:30 horas a Progreso en el Gran Parque Central, partido pendiente de la quinta fecha del Torneo Apertura, la antesala del clásico del viernes 29 contra Peñarol en el estadio...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Apertura-Nacional-recibe-a-Progreso-en-el-Gran-Parque-Central-desde-las-18-30-horas-uc883414",
    "https://www.montevideo.com.uy/Deportes/Apertura-Nacional-recibe-a-Progreso-en-el-Gran-Parque-Central-desde-las-18-30-horas-uc883414?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883414="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/873370.jpg",
  "content": "<div>\n<p>Nacional recibe hoy desde las 18:30 horas a Progreso en el Gran Parque Central, partido pendiente de la quinta fecha del Torneo Apertura, la antesala del clásico del viernes 29 contra Peñarol en el estadio Campeón del Siglo.</p>\n<p>Los albos llegan a este cotejo tras la victoria 2-1 ante el boliviano Always Ready, que luego tras la definición por penales, accedieron a la fase de grupos de la Copa Libertadores.</p>\n<p>En el Apertura están invictos, pero de los cuatro partidos que disputó suman dos empates (Liverpool y Defensor Sporting), los cuatro puntos que dejó por el camino. De esta forma, están a siete puntos de los carboneros (actuación perfecta hasta el momento).</p>\n<p>Álvaro Recoba ensayó algunos cambios en el parado táctico del equipo para este cotejo, para el que planteó una línea de tres defensores, sistema que utilizó en ida de tercera fase de Libertadores ante los bolivianos en la altura.</p>\n<p>Además, colocó en punta a Gonzalo Carneiro y Ruben Bentancourt, una dupla que jugó junta solamente en los clásicos de verano, frente a Liverpool por Copa AUF Uruguay y ante River Plate en el Apertura.</p>\n<p>En esta temporada, Recoba no ha puesto ambas variantes tácticas juntas en funcionamiento. Por el Torneo Apertura jugó un solo partido (River Plate) con un 4-4-2, mismo sistema que ante Liverpool en Copa AUF Uruguay, y los restantes tres con un 4-2-3-1, mientras que en Copa Libertadores pasó por el 4-3-3 (Academia Puerto Cabello en Venezuela), 4-2-3-1 (Academia Puerto Cabello y Always Ready en el GPC) y 5-4-1 (Always Ready en Bolivia).</p>\n<p>Con el parado que ensayó para el duelo ante los Gauchos del Pantanoso, los únicos jugadores por banda serían los carrileros -Leandro Lozano y Gabriel Báez-, debido a que la mitad de la cancha se la repartirán Lucas Sanabria, Mauricio Pereyra y Jeremía Recoba, este un poco más adelantado. Luis Mejía, desgarrado, está descartado; en su lugar atajará Ignacio Suárez.</p>\n<p>El probable once sería con Ignacio Suárez; Juan Izquierdo, Diego Polenta, Mateo Antoni; Leandro Lozano, Lucas Sanabria, Mauricio Pereyra, Gabriel Báez; Jeremía Recoba; Gonzalo Carneiro y Ruben Bentancourt.</p>\n<p>A su frente estará Progreso, que tiene un partido pendiente, pero que en los tres que disputó solo conoce la victoria: Miramar Misiones, Cerro y Racing. Carlos Canobbio colocaría en cancha a Nahuel Suárez; Joel Poiso, Sebastián Cardozo, Hernán Labraga; Alex Silva, Alejandro García, Adrián Colombino, Facundo Silvera; Ignacio Lemmo, Gastón Colmán y Franco López.</p>\n<p>El duelo será arbitrado por Javier Burgos, acompañado desde las bandas por Martín Soppi y Franco Mieres. El VAR estará a cargo de Diego Dunajec y Bruno Sacarelo.</p>\n</div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 86,
  "type": "article"
}